<?xml version="1.0"?>
<wikiPage>
  <title>L'école d'Abjuration</title>
  <categories></categories>
  <lastModified>2013-10-02 18:51:13Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Écoles de magie</link><link>Pathfinder-RPG.écoles élémentaires</link><link>Pathfinder-RPG.Présentation des sorts</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.attaque de contact au corps à corps</link><link>Pathfinder-RPG.Secoué</link><link>Pathfinder-RPG.Chancelant</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.concentration</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Science du contresort</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.action préparée</link><link>Pathfinder-RPG.Niveau de sort</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;
Les abjurateurs retournent la magie contre elle-m&#234;me et se sp&#233;cialisent dans les sorts qui prot&#232;gent ou bloquent les assaillants.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;sistance (Ext).&lt;/b&gt; L’abjurateur gagne une r&#233;sistance de 5 points &#224; un type d’&#233;nergie qu’il choisit lorsqu’il pr&#233;pare ses sorts et qui peut &#234;tre diff&#233;rente d’un jour &#224; l’autre. Au niveau 11, cette r&#233;sistance passe &#224; 10 points. Au niveau 20, elle se transforme en une immunit&#233; au type d’&#233;nergie choisi.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Champ de protection (Sur).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’abjurateur peut cr&#233;er un champ de protection magique de 3 m (2 cases) de rayon. Ce champ est centr&#233; sur lui et persiste pendant un nombre de rounds &#233;gal &#224; son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;. Tous les alli&#233;s de l’abjurateur se trouvant dans ce champ (y compris l’abjurateur lui-m&#234;me) gagnent un bonus de parade de +1 &#224; leur &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; . Ce bonus s’accro&#238;t de +1 par tranche de cinq niveaux de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Chaque jour, l’abjurateur peut utiliser ce pouvoir un nombre de fois &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Absorption d’&#233;nergie (Sur).&lt;/b&gt; Au niveau 6, l’abjurateur acquiert la capacit&#233; d’absorber chaque jour une certaine quantit&#233; d’&#233;nergie &#233;gale &#224; trois fois son niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Chaque fois qu’il subit des d&#233;g&#226;ts d’&#233;nergie, son immunit&#233;, sa vuln&#233;rabilit&#233; ou sa r&#233;sistance &#233;ventuelles s’appliquent en premier lieu puis le reste des d&#233;g&#226;ts est d&#233;duit de son total d’absorption quotidien. Si tous les d&#233;g&#226;ts ne peuvent pas &#234;tre absorb&#233;s, ceux en exc&#232;s s’appliquent normalement &#224; l’abjurateur.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Champs d&#39;&#233;tude magiques&lt;a class=&quot;headeranchor&quot; id=&quot;Champs_d&#233;tude_magiques_0&quot; href=&quot;#Champs_d&#233;tude_magiques_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; qui se sp&#233;cialisent dans une &#233;cole de magie peuvent choisir de restreindre davantage encore leur domaine d’&#233;tude. Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; qui choisissent un champ d’&#233;tude magique conservent les sorts en bonus de leur &#233;cole de sp&#233;cialisation et doivent toujours s&#233;lectionner deux &#233;coles oppos&#233;es mais certains de leurs pouvoirs d’&#233;cole de magie sont modifi&#233;s ou remplac&#233;s. Ils doivent accepter toutes les modifications impos&#233;es par leur champ d’&#233;tude. Une fois un champ d’&#233;tude choisi, cette d&#233;cision ne peut plus &#234;tre modifi&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt; Bannissement &lt;a class=&quot;headeranchor&quot; id=&quot;Bannissement_1&quot; href=&quot;#Bannissement_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;b&gt;Pouvoirs remplac&#233;s.&lt;/b&gt; Les pouvoirs d’&#233;cole suivants remplacent &lt;i&gt;Champ de protection&lt;/i&gt; et &lt;i&gt;Absorption d’&#233;nergie&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Liens instables (Sur).&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, d’un simple toucher, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut d&#233;faire les liens qui retiennent une cr&#233;ature convoqu&#233;e (ou appel&#233;e) au plan o&#249; elle a &#233;t&#233; invoqu&#233;e. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact au corps &#224; corps&quot;&gt;attaque de contact au corps &#224; corps&lt;/a&gt;, il peut rendre une cr&#233;ature convoqu&#233;e (ou appel&#233;e) &#224; la fois &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Secou&#233;&quot; title=&quot;Secou&#233;&quot;&gt;secou&#233;e&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Chancelant&quot; title=&quot;Chancelant&quot;&gt;chancelante&lt;/a&gt; pendant un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; &#233;gal &#224; la moiti&#233; de son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; (au minimum 1 round). Il peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aura de bannissement (Sur).&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 8, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut &#233;mettre une aura de bannissement de 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de rayon pendant un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; par jour &#233;gal &#224; son niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; (ces &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; ne doivent pas forc&#233;ment &#234;tre cons&#233;cutifs). Toutes les cr&#233;atures convoqu&#233;es (ou appel&#233;es) au sein de l’aura doivent r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; chaque &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; pour ne pas &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Chancelant&quot; title=&quot;Chancelant&quot;&gt;chancelantes&lt;/a&gt;. En cas d’&#233;chec, elles restent &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Chancelant&quot; title=&quot;Chancelant&quot;&gt;chancelantes&lt;/a&gt; jusqu’&#224; ce qu’elles quittent la zone de l’aura. Les cr&#233;atures qui ratent un second jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; sont imm&#233;diatement renvoy&#233;es vers leur plan d’origine et le sort qui les a invoqu&#233;es prend fin imm&#233;diatement. Si ce sort a invoqu&#233; plus d’une cr&#233;ature, seule celle qui a rat&#233; son &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; est affect&#233;e.
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt; Contresort &lt;a class=&quot;headeranchor&quot; id=&quot;Contresort_2&quot; href=&quot;#Contresort_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;b&gt;Pouvoirs remplac&#233;s.&lt;/b&gt; Les pouvoirs d’&#233;cole suivants remplacent &lt;i&gt;Champ de protection&lt;/i&gt; et &lt;i&gt;Absorption d’&#233;nergie&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Perturbation (Sur).&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut perturber une incantation d’un simple toucher. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact au corps &#224; corps&quot;&gt;attaque de contact au corps &#224; corps&lt;/a&gt;, il peut placer un champ perturbateur autour de la cible. Tant que ce champ reste en place, la cible doit effectuer un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;concentration&lt;/a&gt; pour lancer un sort ou utiliser une capacit&#233; (ce test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;concentration&lt;/a&gt; vient en plus des autres tests de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;concentration&lt;/a&gt; &#233;ventuellement n&#233;cessaires). Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de ce test est &#233;gal &#224; 15 + deux fois le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; du sort. En cas d’&#233;chec, le sort est perdu. Le champ perturbateur reste en place pendant un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; &#233;gal &#224; la moiti&#233; du &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; du magicien (minimum 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;). Le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ma&#238;trise du contresort (Sur).&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 6, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; re&#231;oit &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Contresort.html&quot; title=&quot;Science du contresort&quot;&gt;Science du contresort&lt;/a&gt; en tant que don suppl&#233;mentaire. Une fois par jour, il peut tenter de contrer le sort d’un adversaire par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt; (au lieu d’une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Modifiant-Linitiative.html#PREPARER&quot; title=&quot;Action pr&#233;par&#233;e&quot;&gt;action pr&#233;par&#233;e&lt;/a&gt;). Il doit utiliser un sort appartenant &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NIVEAU&quot; title=&quot;Niveau de sort&quot;&gt;niveau&lt;/a&gt; strictement sup&#233;rieur &#224; celui du sort contr&#233; pour tirer parti de cette capacit&#233;. Il peut utiliser cette capacit&#233; une fois par jour au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 6, plus une fois de plus par jour tous les quatre &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt; par la suite.
&lt;/div&gt;
&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:MenuÉcoles}

{s:Desambi|Plus d'information sur les sorts de cette école [[Présentation des sorts#ABJURATION|ici]].}
Les abjurateurs retournent la magie contre elle-même et se spécialisent dans les sorts qui protègent ou bloquent les assaillants.

'''Résistance (Ext).''' L’abjurateur gagne une résistance de 5 points à un type d’énergie qu’il choisit lorsqu’il prépare ses sorts et qui peut être différente d’un jour à l’autre. Au niveau 11, cette résistance passe à 10 points. Au niveau 20, elle se transforme en une immunité au type d’énergie choisi.

'''Champ de protection (Sur).''' Par une [[action simple]], l’abjurateur peut créer un champ de protection magique de 3 m (2 cases) de rayon. Ce champ est centré sur lui et persiste pendant un nombre de rounds égal à son modificateur d’[[Intelligence]]. Tous les alliés de l’abjurateur se trouvant dans ce champ (y compris l’abjurateur lui-même) gagnent un bonus de parade de +1 à leur [[CA]] . Ce bonus s’accroît de +1 par tranche de cinq niveaux de [[magicien]]. Chaque jour, l’abjurateur peut utiliser ce pouvoir un nombre de fois égal à 3 + son modificateur d’[[Intelligence]].

'''Absorption d’énergie (Sur).''' Au niveau 6, l’abjurateur acquiert la capacité d’absorber chaque jour une certaine quantité d’énergie égale à trois fois son niveau de [[magicien]]. Chaque fois qu’il subit des dégâts d’énergie, son immunité, sa vulnérabilité ou sa résistance éventuelles s’appliquent en premier lieu puis le reste des dégâts est déduit de son total d’absorption quotidien. Si tous les dégâts ne peuvent pas être absorbés, ceux en excès s’appliquent normalement à l’abjurateur.

===Champs d'étude magiques===

{s:APG}Les [[magicien|magiciens]] qui se spécialisent dans une école de magie peuvent choisir de restreindre davantage encore leur domaine d’étude. Les [[magicien|magiciens]] qui choisissent un champ d’étude magique conservent les sorts en bonus de leur école de spécialisation et doivent toujours sélectionner deux écoles opposées mais certains de leurs pouvoirs d’école de magie sont modifiés ou remplacés. Ils doivent accepter toutes les modifications imposées par leur champ d’étude. Une fois un champ d’étude choisi, cette décision ne peut plus être modifiée.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
<div class="presentation arrondi">
=== Bannissement ===

'''Pouvoirs remplacés.''' Les pouvoirs d’école suivants remplacent ''Champ de protection'' et ''Absorption d’énergie''.

'''Liens instables (Sur).''' Au [[niveau]] 1, d’un simple toucher, le [[magicien]] peut défaire les liens qui retiennent une créature convoquée (ou appelée) au plan où elle a été invoquée. Par une [[attaque de contact au corps à corps]], il peut rendre une créature convoquée (ou appelée) à la fois [[secoué|secouée]] et [[chancelant|chancelante]] pendant un nombre de [[round|rounds]] égal à la moitié de son [[niveau]] de [[magicien]] (au minimum 1 round). Il peut utiliser cette capacité un nombre de fois par jour égal à 3 + son modificateur d’[[Intelligence]].

'''Aura de bannissement (Sur).''' Au [[niveau]] 8, le [[magicien]] peut émettre une aura de bannissement de 9 m (6 {s:c}) de rayon pendant un nombre de [[round|rounds]] par jour égal à son niveau de [[magicien]] (ces [[round|rounds]] ne doivent pas forcément être consécutifs). Toutes les créatures convoquées (ou appelées) au sein de l’aura doivent réussir un jet de [[Volonté]] chaque [[round]] pour ne pas être [[chancelant|chancelantes]]. En cas d’échec, elles restent [[chancelant|chancelantes]] jusqu’à ce qu’elles quittent la zone de l’aura. Les créatures qui ratent un second jet de [[Volonté]] sont immédiatement renvoyées vers leur plan d’origine et le sort qui les a invoquées prend fin immédiatement. Si ce sort a invoqué plus d’une créature, seule celle qui a raté son [[jet de sauvegarde]] est affectée.
</div>
</td><td>
<div class="presentation arrondi">
=== Contresort ===

'''Pouvoirs remplacés.''' Les pouvoirs d’école suivants remplacent ''Champ de protection'' et ''Absorption d’énergie''.

'''Perturbation (Sur).''' Au [[niveau]] 1, le [[magicien]] peut perturber une incantation d’un simple toucher. Par une [[attaque de contact au corps à corps]], il peut placer un champ perturbateur autour de la cible. Tant que ce champ reste en place, la cible doit effectuer un test de [[concentration]] pour lancer un sort ou utiliser une capacité (ce test de [[concentration]] vient en plus des autres tests de [[concentration]] éventuellement nécessaires). Le [[DD]] de ce test est égal à 15 + deux fois le [[niveau]] du sort. En cas d’échec, le sort est perdu. Le champ perturbateur reste en place pendant un nombre de [[round|rounds]] égal à la moitié du [[niveau]] du magicien (minimum 1 [[round]]). Le [[magicien]] peut utiliser cette capacité un nombre de fois par jour égal à 3 + son modificateur d’[[Intelligence]].

'''Maîtrise du contresort (Sur).''' Au [[niveau]] 6, le [[magicien]] reçoit [[Science du contresort]] en tant que don supplémentaire. Une fois par jour, il peut tenter de contrer le sort d’un adversaire par une [[action immédiate]] (au lieu d’une [[action préparée]]). Il doit utiliser un sort appartenant à un [[niveau de sort|niveau]] strictement supérieur à celui du sort contré pour tirer parti de cette capacité. Il peut utiliser cette capacité une fois par jour au [[niveau]] 6, plus une fois de plus par jour tous les quatre [[niveau|niveaux]] par la suite.
</div>
</table>]]></raw>
  <fullName>Pathfinder-RPG.Abjuration (école)</fullName>
</wikiPage>