<?xml version="1.0"?>
<wikiPage>
  <title>Absorption d’énergie (Sur)</title>
  <categories></categories>
  <lastModified>2011-07-02 15:49:13Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.absorption dénergie</link><link>Pathfinder-RPG.niveau négatif</link><link>Pathfinder-RPG.Akhana</link><link>Pathfinder-RPG.Astradaémon</link><link>Pathfinder-RPG.Demi-liche</link><link>Pathfinder-RPG.Déva monadique</link><link>Pathfinder-RPG.Dhampir (race)</link><link>Pathfinder-RPG.Dragon Umbral</link><link>Pathfinder-RPG.Nécrophage</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.sort Absorption dénergie</link><link>Pathfinder-RPG.Thanadaémon</link><link>Pathfinder-RPG.Tzitzimitl</link><link>Pathfinder-RPG.Yai du vide</link></inLinks>
  <outLinks><link>Pathfinder-RPG.sort Absorption dénergie</link><link>Pathfinder-RPG.test de compétence</link><link>Pathfinder-RPG.BMO</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.emplacement de sort</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Rappel à la vie</link><link>Pathfinder-RPG.Restauration</link><link>Pathfinder-RPG.Résurrection</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.Charisme</link></outLinks>
  <body><![CDATA[
&lt;i&gt;Certains sorts et certaines cr&#233;atures, principalement des morts-vivants, poss&#232;dent un terrifiant pouvoir surnaturel qui leur permet de voler l’&#233;nergie vitale de leurs proies quand elles les touchent. Le personnage subit alors un certain nombre de &#171; niveaux n&#233;gatifs &#187; qui se traduisent par plusieurs malus.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Pour chaque niveau n&#233;gatif, la cr&#233;ature subit aussit&#244;t un malus de -1 sur tous les &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#TESTSDECOMPETENCES&quot; title=&quot;test de comp&#233;tence&quot;&gt;tests de comp&#233;tence&lt;/a&gt; ou de caract&#233;ristique, sur son &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#BMO&quot; title=&quot;BMO&quot;&gt;bonus de manœuvre offensive&lt;/a&gt;, sur ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et sur ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;. De plus, elle &#244;te 5 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; par niveau n&#233;gatif poss&#233;d&#233; &#224; ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; actuels et totaux. On consid&#232;re &#233;galement que la cr&#233;ature poss&#232;de un niveau de moins par niveau n&#233;gatif pour toute variable bas&#233;e sur le niveau (comme le &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;). Les lanceurs de sorts ne perdent pas le b&#233;n&#233;fice de leurs sorts pr&#233;par&#233;s ni de leurs &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacements de sorts&lt;/a&gt;. Tout personnage ayant contract&#233; autant ou plus de niveaux n&#233;gatifs qu’il poss&#232;de de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; meurt instantan&#233;ment.&lt;br /&gt;&lt;br /&gt;Une cr&#233;ature poss&#233;dant des niveaux n&#233;gatifs temporaires peut chaque jour tenter un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; dont le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; est &#233;gal &#224; celui qui a provoqu&#233; les effets qu’elle subit, afin de supprimer le niveau n&#233;gatif temporaire.&lt;br /&gt;&lt;br /&gt;Certains pouvoirs et sorts (comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rappel-&#192;-La-Vie.html&quot; title=&quot;Rappel &#224; la vie&quot;&gt;rappel &#224; la vie&lt;/a&gt;&lt;/i&gt;) rendent permanents ces niveaux n&#233;gatifs. Ils sont en tout point semblables aux niveaux n&#233;gatifs temporaires, mais il n’est pas permis de faire un nouveau jet de sauvegarde tous les jours pour tenter de les supprimer. Des sorts tel que &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Restauration.html&quot; title=&quot;Restauration&quot;&gt;restauration&lt;/a&gt;&lt;/i&gt; peuvent cependant en d&#233;barrasser la victime. Un personnage ressuscit&#233; conserve les niveaux n&#233;gatifs permanents qu’il a subis. Une cr&#233;ature qui a autant de niveaux n&#233;gatifs permanents que de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; ne peut &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;Rappel-&#192;-La-Vie.html&quot; title=&quot;Rappel &#224; la vie&quot;&gt;rappel&#233;e &#224; la vie&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection.html&quot; title=&quot;R&#233;surrection&quot;&gt;ressuscit&#233;e&lt;/a&gt; si elle ne re&#231;oit pas de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Restauration.html&quot; title=&quot;Restauration&quot;&gt;restauration&lt;/a&gt;&lt;/i&gt; dans le round suivant l’usage de l’un des deux sorts susmentionn&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Capacit&#233; de monstre&lt;a class=&quot;headeranchor&quot; id=&quot;Capacit&#233;_de_monstre_0&quot; href=&quot;#Capacit&#233;_de_monstre_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Ce type d’attaque, qui draine l’&#233;nergie vitale d’une cible vivante, se produit automatiquement lorsqu’une attaque de corps &#224; corps ou &#224; distance touche. Chaque attaque d’absorption d’&#233;nergie r&#233;ussie inflige un ou plusieurs niveaux
n&#233;gatifs (c’est pr&#233;cis&#233; dans la description). Si un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt; se produit lors d’une attaque d’absorption d’&#233;nergie, le nombre de niveaux n&#233;gatifs inflig&#233; est doubl&#233;.&lt;br /&gt;&lt;br /&gt;Sauf mention contraire, la cr&#233;ature qui absorbe l’&#233;nergie gagne 5 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; temporaires pour chaque niveau n&#233;gatif inflig&#233; &#224; un adversaire. Ces points de vie temporaires persistent pendant au plus 1 heure. Les niveaux n&#233;gatifs, eux, restent effectifs jusqu’&#224; ce que 24 heures se soient &#233;coul&#233;es ou jusqu’&#224; ce qu’un sort (comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Restauration.html&quot; title=&quot;Restauration&quot;&gt;restauration&lt;/a&gt;&lt;/i&gt;) les supprime. Si un niveau n&#233;gatif n’est pas supprim&#233; avant l’&#233;ch&#233;ance des 24 heures, la victime doit effectuer un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; (de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; &#233;gal &#224; 10 + la moiti&#233; du nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; raciaux de la cr&#233;ature qui absorbe l’&#233;nergie + son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; ; la valeur exacte est indiqu&#233;e dans la description). En cas de r&#233;ussite, le niveau n&#233;gatif dispara&#238;t sans laisser de s&#233;quelles. En cas d’&#233;chec, le niveau n&#233;gatif devient permanent. Il faut effectuer un jet de sauvegarde pour chaque niveau n&#233;gatif.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; absorption d’&#233;nergie (2 niveaux, DD 18). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales et attaques individuelles.
]]></body>
  <raw><![CDATA[{s:Desambi|Absorption d'énergie est également un [[sort absorption dénergie|sort]].}
''Certains sorts et certaines créatures, principalement des morts-vivants, possèdent un terrifiant pouvoir surnaturel qui leur permet de voler l’énergie vitale de leurs proies quand elles les touchent. Le personnage subit alors un certain nombre de « niveaux négatifs » qui se traduisent par plusieurs malus.''

Pour chaque niveau négatif, la créature subit aussitôt un malus de -1 sur tous les [[test de compétence|tests de compétence]] ou de caractéristique, sur son [[BMO|bonus de manœuvre offensive]], sur ses [[jet dattaque|jets d’attaque]] et sur ses [[jet de sauvegarde|jets de sauvegarde]]. De plus, elle ôte 5 [[pv|points de vie]] par niveau négatif possédé à ses [[pv|points de vie]] actuels et totaux. On considère également que la créature possède un niveau de moins par niveau négatif pour toute variable basée sur le niveau (comme le [[NLS|niveau de lanceur de sorts]]). Les lanceurs de sorts ne perdent pas le bénéfice de leurs sorts préparés ni de leurs [[emplacement de sort|emplacements de sorts]]. Tout personnage ayant contracté autant ou plus de niveaux négatifs qu’il possède de [[DV]] meurt instantanément.

Une créature possédant des niveaux négatifs temporaires peut chaque jour tenter un jet de [[Vigueur]] dont le [[DD]] est égal à celui qui a provoqué les effets qu’elle subit, afin de supprimer le niveau négatif temporaire.

Certains pouvoirs et sorts (comme ''[[rappel à la vie]]'') rendent permanents ces niveaux négatifs. Ils sont en tout point semblables aux niveaux négatifs temporaires, mais il n’est pas permis de faire un nouveau jet de sauvegarde tous les jours pour tenter de les supprimer. Des sorts tel que ''[[restauration]]'' peuvent cependant en débarrasser la victime. Un personnage ressuscité conserve les niveaux négatifs permanents qu’il a subis. Une créature qui a autant de niveaux négatifs permanents que de [[DV]] ne peut être [[rappel à la vie|rappelée à la vie]] ou [[résurrection|ressuscitée]] si elle ne reçoit pas de ''[[restauration]]'' dans le round suivant l’usage de l’un des deux sorts susmentionnés.

==== Capacité de monstre====

Ce type d’attaque, qui draine l’énergie vitale d’une cible vivante, se produit automatiquement lorsqu’une attaque de corps à corps ou à distance touche. Chaque attaque d’absorption d’énergie réussie inflige un ou plusieurs niveaux
négatifs (c’est précisé dans la description). Si un [[coup critique]] se produit lors d’une attaque d’absorption d’énergie, le nombre de niveaux négatifs infligé est doublé.

Sauf mention contraire, la créature qui absorbe l’énergie gagne 5 [[pv|points de vie]] temporaires pour chaque niveau négatif infligé à un adversaire. Ces points de vie temporaires persistent pendant au plus 1 heure. Les niveaux négatifs, eux, restent effectifs jusqu’à ce que 24 heures se soient écoulées ou jusqu’à ce qu’un sort (comme ''[[restauration]]'') les supprime. Si un niveau négatif n’est pas supprimé avant l’échéance des 24 heures, la victime doit effectuer un jet de [[Vigueur]] (de [[DD]] égal à 10 + la moitié du nombre de [[DV]] raciaux de la créature qui absorbe l’énergie + son bonus de [[Charisme]] ; la valeur exacte est indiquée dans la description). En cas de réussite, le niveau négatif disparaît sans laisser de séquelles. En cas d’échec, le niveau négatif devient permanent. Il faut effectuer un jet de sauvegarde pour chaque niveau négatif.

''Format :'' absorption d’énergie (2 niveaux, DD 18). ''Emplacement :'' Attaques spéciales et attaques individuelles.]]></raw>
  <fullName>Pathfinder-RPG.Absorption dénergie (capacité)</fullName>
</wikiPage>