<?xml version="1.0"?>
<wikiPage>
  <title>Actes téméraires</title>
  <categories></categories>
  <lastModified>2013-03-24 15:01:17Z</lastModified>
  <version>1</version>
  <inLinks></inLinks>
  <outLinks><link>Pathfinder-RPG.Pistolier</link><link>Pathfinder-RPG.audace</link></outLinks>
  <body><![CDATA[Cette m&#233;thode permet de regagner des points d’audace mais elle fait appel au discernement du MJ et reste donc une r&#232;gle optionnelle.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Acte t&#233;m&#233;raire&lt;a class=&quot;headeranchor&quot; id=&quot;Acte_t&#233;m&#233;raire_0&quot; href=&quot;#Acte_t&#233;m&#233;raire_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt; &#192; chaque fois que le &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html&quot; title=&quot;Pistolier&quot;&gt;pistolier&lt;/a&gt; accomplit un acte t&#233;m&#233;raire, il r&#233;cup&#232;re de l’&lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#AUDACE&quot; title=&quot;audace&quot;&gt;audace&lt;/a&gt;. C’est une action risqu&#233;e et th&#233;&#226;trale et, pour la tenter, le &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html&quot; title=&quot;Pistolier&quot;&gt;pistolier&lt;/a&gt; doit avoir des tripes car il a peu de chances de succ&#232;s. S’il r&#233;ussit, il r&#233;cup&#232;re 1 point d’audace.
Le joueur devrait demander &#224; son MJ si ce qu’il s’appr&#234;te &#224; faire est bien un acte t&#233;m&#233;raire. La d&#233;cision finale revient au MJ et il peut accorder des points d’audace pour un acte t&#233;m&#233;raire, m&#234;me si le PJ n’a pas demand&#233; au pr&#233;alable si son acte &#233;tait bien t&#233;m&#233;raire.&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;
]]></body>
  <raw><![CDATA[{s:uc}Cette méthode permet de regagner des points d’audace mais elle fait appel au discernement du MJ et reste donc une règle optionnelle.

===Acte téméraire===
 À chaque fois que le [pistolier] accomplit un acte téméraire, il récupère de l’[[audace]]. C’est une action risquée et théâtrale et, pour la tenter, le [pistolier] doit avoir des tripes car il a peu de chances de succès. S’il réussit, il récupère 1 point d’audace.
Le joueur devrait demander à son MJ si ce qu’il s’apprête à faire est bien un acte téméraire. La décision finale revient au MJ et il peut accorder des points d’audace pour un acte téméraire, même si le PJ n’a pas demandé au préalable si son acte était bien téméraire.




]]></raw>
  <fullName>Pathfinder-RPG.Actes téméraires</fullName>
</wikiPage>