<?xml version="1.0"?>
<wikiPage>
  <title>Actions modifiant l'initiative</title>
  <categories><category>Pathfinder-RPG.Combat</category></categories>
  <lastModified>2010-07-12 14:49:21Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Actions modifiant linitiative</link><link>Pathfinder-RPG.Déroulement dun combat</link><link>Pathfinder-RPG.Descriptions individuelles des armes</link><link>Pathfinder-RPG.Duels de sorts</link><link>Pathfinder-RPG.Intangible (capacité)</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Tableau récapitulatif des armes</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.initiative</link><link>Pathfinder-RPG.Actions modifiant linitiative</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.Pas de placement</link><link>Pathfinder-RPG.concentration</link><link>Pathfinder-RPG.Art de la magie</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Dissipation de la magie</link><link>Pathfinder-RPG.charge</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Retarder_son_action_0&quot;&gt; Retarder son action &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;parer_son_action_1&quot;&gt; Pr&#233;parer son action &lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;Voici diverses mani&#232;res de changer son rang d’initiative.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;RETARDER&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Retarder son action &lt;a class=&quot;headeranchor&quot; id=&quot;Retarder_son_action_0&quot; href=&quot;#Retarder_son_action_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Un personnage qui d&#233;cide de retarder son action ne fait rien lors de son tour de jeu et agit ensuite normalement quand il le d&#233;sire. Il r&#233;duit donc volontairement son &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; car il adopte la valeur d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; qui correspond au moment de son action pour le reste du combat. Il agit ensuite normalement pendant le round quand arrive sa valeur d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; r&#233;duite. Il peut annoncer son nouveau rang d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; au moment o&#249; il retarde son action ou attendre la suite du round pour se d&#233;cider et d&#233;terminer son rang d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; &#224; un moment pr&#233;cis.&lt;br /&gt;&lt;br /&gt;Le personnage ne r&#233;cup&#232;re jamais le temps pass&#233; &#224; attendre de voir ce qui va se passer. M&#234;me s’il retarde son action, il ne peut pas interrompre celle de quelqu’un d’autre (contrairement au fait de la &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Modifiant-Linitiative.html#PREPARER&quot; title=&quot;Actions modifiant l&amp;#39;initiative&quot;&gt;pr&#233;parer&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cons&#233;quences en termes d’initiative.&lt;/b&gt; Le personnage change son rang d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; pour celui auquel il a d&#233;cid&#233; d’agir. Si le personnage attend si longtemps que le d&#233;compte d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; arrive de nouveau &#224; lui, il ne peut pas effectuer d’action pour ce round (mais il peut retarder &#224; nouveau son action lors de son prochain tour de jeu).&lt;br /&gt;&lt;br /&gt;Si le personnage effectue une action retard&#233;e au round suivant, avant son tour, son &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; augmente imm&#233;diatement pour adopter sa valeur d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; actuelle mais il ne peut pas agir pendant ce round.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PREPARER&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;parer son action &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;parer_son_action_1&quot; href=&quot;#Pr&#233;parer_son_action_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Cette option permet au personnage de se tenir pr&#234;t &#224; agir apr&#232;s son tour de jeu mais avant le suivant. C’est une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; ne provoquant pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; (m&#234;me si l’action pr&#233;par&#233;e peut, elle, en provoquer une).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pr&#233;parer une action.&lt;/b&gt; Le personnage ne peut pr&#233;parer qu’une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt;, une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; ou une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. Le personnage doit d&#233;clarer quelle action il pr&#233;pare et dans quelles conditions il souhaite l’ex&#233;cuter. &#192; n’importe quel moment avant son prochain tour de jeu, il peut accomplir cette action en r&#233;ponse aux conditions indiqu&#233;es (mais il n’y est pas oblig&#233;). Il agit alors juste avant l’action qui d&#233;clenche son action pr&#233;par&#233;e. Si l’action d&#233;clencheur compte parmi les activit&#233;s d’un autre personnage, ce dernier est interrompu. Il reprend le cours de ses actions une fois que le personnage a accompli son action pr&#233;par&#233;e, &#224; condition qu’il en soit encore capable. Le rang d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; du personnage change : pendant tout le reste du combat, il agit avec une valeur d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; correspondant au moment o&#249; il a ex&#233;cut&#233; son action pr&#233;par&#233;e, juste avant la cr&#233;ature qui a d&#233;clench&#233; l’action pr&#233;par&#233;e.&lt;br /&gt;&lt;br /&gt;Le personnage peut effectuer un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Diverses.html#PASDEPLACEMENT&quot; title=&quot;Pas de placement&quot;&gt;pas de placement&lt;/a&gt; de 1,50 m en combinaison avec son action pr&#233;par&#233;e, mais uniquement s’il ne se d&#233;place pas par ailleurs pendant tout le round.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cons&#233;quences en termes d’initiative.&lt;/b&gt; Pour le reste du combat, la valeur d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; du personnage correspond au moment o&#249; il a effectu&#233; son action retard&#233;e. Si son tour de jeu suivant arrive sans que les conditions d&#233;cid&#233;es se produisent, l’action est perdue et le personnage ne fait rien mais il a bien &#233;videmment la possibilit&#233; de pr&#233;parer la m&#234;me action lors du round suivant. S’il accomplit son action lors du round suivant mais avant son tour de jeu, sa valeur d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; augmente pour correspondre au moment o&#249; il agit mais il a perdu son action pour ce tour.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;D&#233;concentrer un lanceur de sorts.&lt;/b&gt; Le personnage peut pr&#233;parer une action contre un lanceur de sort avec pour conditions &#171; s’il commence une incantation. &#187; Si le personnage blesse le lanceur de sorts celui-ci risque de perdre le sort qu’il s’appr&#234;tait &#224; jeter (en fonction de son test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;Concentration&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pr&#233;parer un contresort.&lt;/b&gt; De m&#234;me, un personnage peut pr&#233;parer un contresort (souvent avec pour conditions &#171; s’il commence une incantation. &#187;). Dans ce cas, quand le lanceur de sort d&#233;bute son incantation, le personnage a une chance de reconna&#238;tre le sort lanc&#233; &#224; l’aide d’un test d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 + niveau du sort. S’il y parvient et s’il peut lancer le m&#234;me (ou s’il peut le lancer et s’il l’a pr&#233;par&#233; si le personnage doit pr&#233;parer ses sorts), il peut le lancer comme contresort, auquel cas le sort adverse est automatiquement contr&#233;. Ce type de d&#233;fense fonctionne entre un sort divin et un sort profane.&lt;br /&gt;&lt;br /&gt;On peut &#233;galement utiliser &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dissipation-De-La-Magie.html&quot; title=&quot;Dissipation de la magie&quot;&gt;dissipation de la magie&lt;/a&gt;&lt;/i&gt; comme contresort, mais cela ne fonctionne pas toujours.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pr&#233;parer une r&#233;ception de &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#CHARGE&quot; title=&quot;charge&quot;&gt;charge&lt;/a&gt;.&lt;/b&gt; Un personnage peut utiliser certaines armes perforantes pour pr&#233;parer une r&#233;ception de &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#CHARGE&quot; title=&quot;charge&quot;&gt;charge&lt;/a&gt;, g&#233;n&#233;ralement en calant leur extr&#233;mit&#233; non-pointue ou en la plantant dans le sol. En cas de coup au but, une arme pr&#233;par&#233;e de la sorte inflige des d&#233;g&#226;ts doubl&#233;s contre un adversaire en train de charger.
]]></body>
  <raw><![CDATA[{toc}

Voici diverses manières de changer son rang d’initiative.

{s:Reference|RETARDER}
=== Retarder son action ===
Un personnage qui décide de retarder son action ne fait rien lors de son tour de jeu et agit ensuite normalement quand il le désire. Il réduit donc volontairement son [[initiative]] car il adopte la valeur d'[[initiative]] qui correspond au moment de son action pour le reste du combat. Il agit ensuite normalement pendant le round quand arrive sa valeur d'[[initiative]] réduite. Il peut annoncer son nouveau rang d'[[initiative]] au moment où il retarde son action ou attendre la suite du round pour se décider et déterminer son rang d'[[initiative]] à un moment précis.

Le personnage ne récupère jamais le temps passé à attendre de voir ce qui va se passer. Même s’il retarde son action, il ne peut pas interrompre celle de quelqu’un d’autre (contrairement au fait de la [[Actions modifiant linitiative#PREPARER|préparer]]).

'''Conséquences en termes d’initiative.''' Le personnage change son rang d'[[initiative]] pour celui auquel il a décidé d’agir. Si le personnage attend si longtemps que le décompte d’[[initiative]] arrive de nouveau à lui, il ne peut pas effectuer d’action pour ce round (mais il peut retarder à nouveau son action lors de son prochain tour de jeu).

Si le personnage effectue une action retardée au round suivant, avant son tour, son [[initiative]] augmente immédiatement pour adopter sa valeur d’[[initiative]] actuelle mais il ne peut pas agir pendant ce round.

{s:Reference|PREPARER}
=== Préparer son action ===
Cette option permet au personnage de se tenir prêt à agir après son tour de jeu mais avant le suivant. C’est une [[action simple]] ne provoquant pas d’[[attaque dopportunité|attaque d’opportunité]] (même si l’action préparée peut, elle, en provoquer une).

'''Préparer une action.''' Le personnage ne peut préparer qu’une [[action simple]], une [[action de mouvement]], une [[action rapide]] ou une [[action libre]]. Le personnage doit déclarer quelle action il prépare et dans quelles conditions il souhaite l’exécuter. À n’importe quel moment avant son prochain tour de jeu, il peut accomplir cette action en réponse aux conditions indiquées (mais il n’y est pas obligé). Il agit alors juste avant l’action qui déclenche son action préparée. Si l’action déclencheur compte parmi les activités d’un autre personnage, ce dernier est interrompu. Il reprend le cours de ses actions une fois que le personnage a accompli son action préparée, à condition qu’il en soit encore capable. Le rang d'[[initiative]] du personnage change : pendant tout le reste du combat, il agit avec une valeur d'[[initiative]] correspondant au moment où il a exécuté son action préparée, juste avant la créature qui a déclenché l’action préparée.

Le personnage peut effectuer un [[pas de placement]] de 1,50 m en combinaison avec son action préparée, mais uniquement s’il ne se déplace pas par ailleurs pendant tout le round.

'''Conséquences en termes d’initiative.''' Pour le reste du combat, la valeur d'[[initiative]] du personnage correspond au moment où il a effectué son action retardée. Si son tour de jeu suivant arrive sans que les conditions décidées se produisent, l’action est perdue et le personnage ne fait rien mais il a bien évidemment la possibilité de préparer la même action lors du round suivant. S’il accomplit son action lors du round suivant mais avant son tour de jeu, sa valeur d'[[initiative]] augmente pour correspondre au moment où il agit mais il a perdu son action pour ce tour.

'''Déconcentrer un lanceur de sorts.''' Le personnage peut préparer une action contre un lanceur de sort avec pour conditions « s’il commence une incantation. » Si le personnage blesse le lanceur de sorts celui-ci risque de perdre le sort qu’il s’apprêtait à jeter (en fonction de son test de [[Concentration]]).

'''Préparer un contresort.''' De même, un personnage peut préparer un contresort (souvent avec pour conditions « s’il commence une incantation. »). Dans ce cas, quand le lanceur de sort débute son incantation, le personnage a une chance de reconnaître le sort lancé à l’aide d’un test d'[[Art de la magie]] [[DD]] 15 + niveau du sort. S’il y parvient et s’il peut lancer le même (ou s’il peut le lancer et s’il l’a préparé si le personnage doit préparer ses sorts), il peut le lancer comme contresort, auquel cas le sort adverse est automatiquement contré. Ce type de défense fonctionne entre un sort divin et un sort profane.

On peut également utiliser ''[[dissipation de la magie]]'' comme contresort, mais cela ne fonctionne pas toujours.

'''Préparer une réception de [[charge]].''' Un personnage peut utiliser certaines armes perforantes pour préparer une réception de [[charge]], généralement en calant leur extrémité non-pointue ou en la plantant dans le sol. En cas de coup au but, une arme préparée de la sorte inflige des dégâts doublés contre un adversaire en train de charger.]]></raw>
  <fullName>Pathfinder-RPG.Actions modifiant linitiative</fullName>
</wikiPage>