<?xml version="1.0"?>
<wikiPage>
  <title>Actions immédiates</title>
  <categories><category>Pathfinder-RPG.Combat</category><category>Pathfinder-RPG.Divers</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 00:22:31Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Duels</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Types dactions</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.Feuille morte</link><link>Pathfinder-RPG.Pris au dépourvu</link></outLinks>
  <body><![CDATA[Tr&#232;s proches des &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;actions rapides&lt;/a&gt;, les actions imm&#233;diates consomment tr&#232;s peu de temps mais demandent plus d’effort et d’&#233;nergie qu’une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. Pourtant, contrairement aux &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;actions rapides&lt;/a&gt;, le personnage peut accomplir une action imm&#233;diate &#224; n’importe quel moment, m&#234;me quand ce n’est pas son tour. Lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Feuille-Morte.html&quot; title=&quot;Feuille morte&quot;&gt;feuille morte&lt;/a&gt;&lt;/i&gt; est une action imm&#233;diate car le personnage peut lancer ce sort quand il le souhaite.&lt;br /&gt;&lt;br /&gt;Utiliser une action imm&#233;diate &#224; son tour revient &#224; utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; et compte comme l’&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; du tour. Si le personnage a utilis&#233; une action imm&#233;diate alors que ce n’&#233;tait pas son tour, il ne peut pas utiliser une nouvelle action imm&#233;diate ou une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; avant son tour suivant (en r&#233;sum&#233;, utiliser une action imm&#233;diate avant son tour revient &#224; utiliser l’&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; de ce tour). Le personnage ne peut pas utiliser d’action imm&#233;diate s’il est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Prisaud&#233;pourvu&quot; title=&quot;Pris au d&#233;pourvu&quot;&gt;pris au d&#233;pourvu&lt;/a&gt;.
]]></body>
  <raw><![CDATA[Très proches des [[action rapide|actions rapides]], les actions immédiates consomment très peu de temps mais demandent plus d’effort et d’énergie qu’une [[action libre]]. Pourtant, contrairement aux [[action rapide|actions rapides]], le personnage peut accomplir une action immédiate à n’importe quel moment, même quand ce n’est pas son tour. Lancer ''[[feuille morte]]'' est une action immédiate car le personnage peut lancer ce sort quand il le souhaite.

Utiliser une action immédiate à son tour revient à utiliser une [[action rapide]] et compte comme l’[[action rapide]] du tour. Si le personnage a utilisé une action immédiate alors que ce n’était pas son tour, il ne peut pas utiliser une nouvelle action immédiate ou une [[action rapide]] avant son tour suivant (en résumé, utiliser une action immédiate avant son tour revient à utiliser l’[[action rapide]] de ce tour). Le personnage ne peut pas utiliser d’action immédiate s’il est [[pris au dépourvu]].]]></raw>
  <fullName>Pathfinder-RPG.Actions immédiates</fullName>
</wikiPage>