<?xml version="1.0"?>
<wikiPage>
  <title>Adepte ondin</title>
  <categories></categories>
  <lastModified>2014-08-22 13:49:23Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Adepte ondin (druide) L’adepte ondin se consacre &#224; la pr&#233;servation du savoir des premiers ondins et veille &#224; ce que les liens anciens de son peuple avec la nature ne soient pas perturb&#233;s. Ils sont les gardiens des racines du peuple ondin et ses protecteurs. Voici les aptitudes de classe de l’adepte ondin. Domaines. L’adepte ondin qui choisit un domaine doit prendre celui de la Communaut&#233; ou de l’Eau, ou n’importe quel sous-domaine de ces domaines. Amphibie (Sur). Au niveau 2, l’adepte ondin gagne le soustype aquatique et le pouvoir universel de monstre amphibie, ce qui lui permet de respirer aussi bien l’air que l’eau. Cette capacit&#233; remplace d&#233;placement facilit&#233;. Am&#233;lioration des cr&#233;atures convoqu&#233;es (Sur). Au niveau 3, toute cr&#233;ature de sous-type eau que l’adepte ondin convoque avec convocation de monstres ou convocation d’alli&#233;s naturels b&#233;n&#233;ficie des avantages du don Am&#233;lioration des cr&#233;atures convoqu&#233;es. Ceci remplace absence de traces. R&#233;sistance &#224; l’appel de l’eau (Sur). Au niveau 4, l’adepte ondin gagne un bonus de +4 &#224; ses jets de sauvegarde contre les pouvoirs magiques et surnaturels des ext&#233;rieurs de soustype aquatique ou eau, des f&#233;es de sous-type aquatique ou eau, et contre les sorts et effets du registre eau. Cette capacit&#233; remplace r&#233;sistance &#224; l’appel de la nature. Forme animale (Sur). Au niveau 6, l’adepte ondin gagne la capacit&#233; &#224; utiliser forme animale. Lorsqu’il prend la forme d’une cr&#233;ature de sous-type aquatique ou eau, le niveau de cette capacit&#233; est &#233;gal &#224; son niveau de classe +1. Pour toutes les autres formes, le niveau effectif du druide pour cette capacit&#233; est &#233;gal &#224; son niveau d’adepte ondin. En outre, cette capacit&#233; fonctionne comme forme animale qu’elle remplace. Communion avec les esprits de l’eau. Au niveau 9, l’adepte ondin ajoute communion &#224; sa liste de sorts de druide. Il peut utiliser ce sort, qu’il v&#233;n&#232;re une divinit&#233; ou des forces &#233;l&#233;mentaires. Cette capacit&#233; remplace immunit&#233; aux venins.
]]></body>
  <raw><![CDATA[Adepte ondin (druide) L’adepte ondin se consacre à la préservation du savoir des premiers ondins et veille à ce que les liens anciens de son peuple avec la nature ne soient pas perturbés. Ils sont les gardiens des racines du peuple ondin et ses protecteurs. Voici les aptitudes de classe de l’adepte ondin. Domaines. L’adepte ondin qui choisit un domaine doit prendre celui de la Communauté ou de l’Eau, ou n’importe quel sous-domaine de ces domaines. Amphibie (Sur). Au niveau 2, l’adepte ondin gagne le soustype aquatique et le pouvoir universel de monstre amphibie, ce qui lui permet de respirer aussi bien l’air que l’eau. Cette capacité remplace déplacement facilité. Amélioration des créatures convoquées (Sur). Au niveau 3, toute créature de sous-type eau que l’adepte ondin convoque avec convocation de monstres ou convocation d’alliés naturels bénéficie des avantages du don Amélioration des créatures convoquées. Ceci remplace absence de traces. Résistance à l’appel de l’eau (Sur). Au niveau 4, l’adepte ondin gagne un bonus de +4 à ses jets de sauvegarde contre les pouvoirs magiques et surnaturels des extérieurs de soustype aquatique ou eau, des fées de sous-type aquatique ou eau, et contre les sorts et effets du registre eau. Cette capacité remplace résistance à l’appel de la nature. Forme animale (Sur). Au niveau 6, l’adepte ondin gagne la capacité à utiliser forme animale. Lorsqu’il prend la forme d’une créature de sous-type aquatique ou eau, le niveau de cette capacité est égal à son niveau de classe +1. Pour toutes les autres formes, le niveau effectif du druide pour cette capacité est égal à son niveau d’adepte ondin. En outre, cette capacité fonctionne comme forme animale qu’elle remplace. Communion avec les esprits de l’eau. Au niveau 9, l’adepte ondin ajoute communion à sa liste de sorts de druide. Il peut utiliser ce sort, qu’il vénère une divinité ou des forces élémentaires. Cette capacité remplace immunité aux venins.]]></raw>
  <fullName>Pathfinder-RPG.Adepte ondin (druide)</fullName>
</wikiPage>