<?xml version="1.0"?>
<wikiPage>
  <title>Les afflictions</title>
  <categories></categories>
  <lastModified>2014-07-27 10:31:29Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Capacités spéciales</link><link>Pathfinder-RPG.Hospitalier (paladin)</link><link>Pathfinder-RPG.Immunité (capacité)</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Maîtriser la magie</link><link>Pathfinder-RPG.Maladies</link><link>Pathfinder-RPG.Malédictions</link><link>Pathfinder-RPG.Mangeur de pêchés (inquisiteur)</link><link>Pathfinder-RPG.Poisons</link><link>Pathfinder-RPG.Sceptre de la vipère</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Drogues</link><link>Pathfinder-RPG.Maladies</link><link>Pathfinder-RPG.Santé mentale</link><link>Pathfinder-RPG.Malédictions</link><link>Pathfinder-RPG.Poisons</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Délivrance des malédictions</link><link>Pathfinder-RPG.Neutralisation du poison</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.Force</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les maladies, les mal&#233;dictions et les poisons figurent parmi les afflictions qui peuvent affecter une cr&#233;ature.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Pour en savoir plus :
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Drogues.html&quot; title=&quot;Les drogues et la d&#233;pendance&quot;&gt;Les drogues&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;Les maladies&quot;&gt;Les maladies&lt;/a&gt; et la &lt;a class=&quot;pagelink&quot; href=&quot;Sant&#233;-Mentale.html&quot; title=&quot;La sant&#233; mentale et la folie&quot;&gt;Folie&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;Les mal&#233;dictions&quot;&gt;Les mal&#233;dictions&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;Les poisons&quot;&gt;Les poisons&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Si chacune d’entre elles a un effet diff&#233;rent, elles fonctionnent toutes de la m&#234;me mani&#232;re. Il est toujours possible de faire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; lorsqu’on les contracte. En cas de r&#233;ussite, le personnage ne sera pas atteint et aucun autre jet ne sera plus n&#233;cessaire. En cas d’&#233;chec, la cr&#233;ature contracte l’affliction et doit en g&#233;rer les effets.&lt;br /&gt;&lt;br /&gt;La victime doit effectuer un autre &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; apr&#232;s une certaine p&#233;riode afin d’&#233;viter de subir certaines p&#233;nalit&#233;s. Dans la plupart des cas, une s&#233;rie de jets de sauvegarde r&#233;ussis gu&#233;rit la cr&#233;ature de son affliction. Cependant, certaines d’entre elles, en particulier celles d’origine surnaturelle, ne peuvent &#234;tre soign&#233;es de la sorte et l’intervention d’une magie puissante est n&#233;cessaire.&lt;br /&gt;&lt;br /&gt;Chaque affliction est pr&#233;sent&#233;e dans un bref bloc d’informations afin de vous permettre d’ajuster au mieux ses cons&#233;quences.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;b&gt;Nom.&lt;/b&gt; Le nom de l’affliction.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;b&gt;Type.&lt;/b&gt; Le type de l’affliction, comme par exemple maladie, mal&#233;diction ou poison. On peut aussi y trouver le moyen par lequel on la contracte comme par blessure, contact, ingestion, inhalation, pi&#232;ge ou sort.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;b&gt;Jet de sauvegarde.&lt;/b&gt; Celui qui est n&#233;cessaire pour &#233;viter de contracter l’affliction, ainsi que son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt;. Sauf indication contraire, ce DD est celui du &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; &#224; r&#233;ussir pour &#233;viter les effets de l’affliction une fois celle-ci contract&#233;e, ainsi que celui du test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; n&#233;cessaire pour la gu&#233;rir gr&#226;ce &#224; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;livrance-Des-Mal&#233;dictions.html&quot; title=&quot;D&#233;livrance des mal&#233;dictions&quot;&gt;d&#233;livrance des mal&#233;dictions&lt;/a&gt;&lt;/i&gt; ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Neutralisation-Du-Poison.html&quot; title=&quot;Neutralisation du poison&quot;&gt;neutralisation du poison&lt;/a&gt;&lt;/i&gt;.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;b&gt;Incubation.&lt;/b&gt; Il s&#39;agit de la p&#233;riode pr&#233;c&#233;dant l’apparition de la maladie. Une cr&#233;ature qui entre en contact avec une affliction ayant un temps d’incubation doit faire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; imm&#233;diatement. En cas de r&#233;ussite, rien ne se passe et aucun jet de sauvegarde suppl&#233;mentaire n’est n&#233;cessaire. En cas d’&#233;chec, l’affliction est contract&#233;e. Ses effets ne se manifesteront qu’apr&#232;s la p&#233;riode d’incubation et seulement si la cr&#233;ature rate d’autres jets de sauvegarde.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;b&gt;Fr&#233;quence.&lt;/b&gt; L’intervalle entre les diff&#233;rents jets de sauvegarde une fois l’affliction contract&#233;e (apr&#232;s la p&#233;riode d’incubation, le cas &#233;ch&#233;ant). Si certaines afflictions durent jusqu’&#224; ce qu’elles soient gu&#233;ries, d’autres disparaissent spontan&#233;ment m&#234;me si le personnage n’a pas &#233;t&#233; soign&#233;. Si c’est le cas, cela sera indiqu&#233; ici. Par exemple, une maladie dont la fr&#233;quence est &#171; 1/jour &#187; dure jusqu’&#224; ce que la cr&#233;ature soit soign&#233;e, mais un poison dont la fr&#233;quence est &#171; 1/round pendant 6 rounds &#187; dispara&#238;tra au bout de 6 rounds. Les afflictions sans fr&#233;quence ne se manifestent qu’une fois, imm&#233;diatement apr&#232;s avoir &#233;t&#233; contract&#233;es (ou apr&#232;s la p&#233;riode d’incubation s’il y en a une).&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;b&gt;Effet.&lt;/b&gt; L’effet subi &#224; chaque fois que la victime rate un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;. La plupart des afflictions provoquent des dommages aux caract&#233;ristiques ou une perte de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt;. Les effets sont cumulatifs mais peuvent &#234;tre soign&#233;s normalement. D’autres afflictions font subir des p&#233;nalit&#233;s ou d’autres effets. Certains de ces effets sont cumulatifs, tandis que d’autres n’affectent la cr&#233;ature que si elle a rat&#233; son plus r&#233;cent jet de sauvegarde. Certaines afflictions ont un effet initial lorsque le premier jet de sauvegarde &#233;choue, puis un effet secondaire en cas d’&#233;checs successifs. Les dommages subis par les caract&#233;ristiques et les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; ne se soignent pas naturellement tant que l’affliction persiste.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;b&gt;Gu&#233;rison.&lt;/b&gt; Comment soigner l’affliction. La plupart du temps, il faut r&#233;ussir un certain nombre de jets de sauvegarde. Si la fr&#233;quence est limit&#233;e, l’affliction peut donc dispara&#238;tre avant ce laps de temps. Les dommages subis par les caract&#233;ristiques et les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; ne se soignent pas naturellement tant que l’affliction persiste. Si rien n’est pr&#233;cis&#233;, seuls des sorts puissants comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Neutralisation-Du-Poison.html&quot; title=&quot;Neutralisation du poison&quot;&gt;neutralisation du poison&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;livrance-Des-Mal&#233;dictions.html&quot; title=&quot;D&#233;livrance des mal&#233;dictions&quot;&gt;d&#233;livrance des mal&#233;dictions&lt;/a&gt;&lt;/i&gt; seront efficaces, et ce quel que soit le nombre de jets de sauvegarde effectu&#233;.&lt;/div&gt;&lt;br /&gt;&lt;i&gt;Exemple.&lt;/i&gt; Valeros a &#233;t&#233; expos&#233; au mal rouge. Il rate un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; de DD 15 et contracte donc la maladie. Apr&#232;s une p&#233;riode d’incubation de 1d3 jours, il doit r&#233;ussir un autre jet de Vigueur de DD 15 ou subir 1d6 points de dommage de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;. &#192; partir de ce moment-l&#224;, il doit r&#233;ussir tous les jours un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; de DD 15 (selon la fr&#233;quence de la maladie) ou subir &#224; nouveau des dommages de force. S’il r&#233;ussit ses jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; deux jours d’affil&#233;, il r&#233;cup&#232;re de la maladie et tous les dommages que celle-ci lui a caus&#233;s commencent &#224; gu&#233;rir normalement.
]]></body>
  <raw><![CDATA[''Les maladies, les malédictions et les poisons figurent parmi les afflictions qui peuvent affecter une créature.''

Pour en savoir plus :
* [[Drogues|Les drogues]]
* [[Maladies|Les maladies]] et la [[Santé mentale|Folie]]
* [[Malédictions|Les malédictions]]
* [[Poisons|Les poisons]]

Si chacune d’entre elles a un effet différent, elles fonctionnent toutes de la même manière. Il est toujours possible de faire un [[jet de sauvegarde]] lorsqu’on les contracte. En cas de réussite, le personnage ne sera pas atteint et aucun autre jet ne sera plus nécessaire. En cas d’échec, la créature contracte l’affliction et doit en gérer les effets.

La victime doit effectuer un autre [[jet de sauvegarde]] après une certaine période afin d’éviter de subir certaines pénalités. Dans la plupart des cas, une série de jets de sauvegarde réussis guérit la créature de son affliction. Cependant, certaines d’entre elles, en particulier celles d’origine surnaturelle, ne peuvent être soignées de la sorte et l’intervention d’une magie puissante est nécessaire.

Chaque affliction est présentée dans un bref bloc d’informations afin de vous permettre d’ajuster au mieux ses conséquences.

:'''Nom.''' Le nom de l’affliction.

:'''Type.''' Le type de l’affliction, comme par exemple maladie, malédiction ou poison. On peut aussi y trouver le moyen par lequel on la contracte comme par blessure, contact, ingestion, inhalation, piège ou sort.

:'''Jet de sauvegarde.''' Celui qui est nécessaire pour éviter de contracter l’affliction, ainsi que son [[DD]]. Sauf indication contraire, ce DD est celui du [[jet de sauvegarde]] à réussir pour éviter les effets de l’affliction une fois celle-ci contractée, ainsi que celui du test de [[NLS|niveau de lanceur de sorts]] nécessaire pour la guérir grâce à ''[[délivrance des malédictions]]'' ou ''[[neutralisation du poison]]''.

:'''Incubation.''' Il s'agit de la période précédant l’apparition de la maladie. Une créature qui entre en contact avec une affliction ayant un temps d’incubation doit faire un [[jet de sauvegarde]] immédiatement. En cas de réussite, rien ne se passe et aucun jet de sauvegarde supplémentaire n’est nécessaire. En cas d’échec, l’affliction est contractée. Ses effets ne se manifesteront qu’après la période d’incubation et seulement si la créature rate d’autres jets de sauvegarde.

:'''Fréquence.''' L’intervalle entre les différents jets de sauvegarde une fois l’affliction contractée (après la période d’incubation, le cas échéant). Si certaines afflictions durent jusqu’à ce qu’elles soient guéries, d’autres disparaissent spontanément même si le personnage n’a pas été soigné. Si c’est le cas, cela sera indiqué ici. Par exemple, une maladie dont la fréquence est « 1/jour » dure jusqu’à ce que la créature soit soignée, mais un poison dont la fréquence est « 1/round pendant 6 rounds » disparaîtra au bout de 6 rounds. Les afflictions sans fréquence ne se manifestent qu’une fois, immédiatement après avoir été contractées (ou après la période d’incubation s’il y en a une).

:'''Effet.''' L’effet subi à chaque fois que la victime rate un [[jet de sauvegarde]]. La plupart des afflictions provoquent des dommages aux caractéristiques ou une perte de [[pv|points de vie]]. Les effets sont cumulatifs mais peuvent être soignés normalement. D’autres afflictions font subir des pénalités ou d’autres effets. Certains de ces effets sont cumulatifs, tandis que d’autres n’affectent la créature que si elle a raté son plus récent jet de sauvegarde. Certaines afflictions ont un effet initial lorsque le premier jet de sauvegarde échoue, puis un effet secondaire en cas d’échecs successifs. Les dommages subis par les caractéristiques et les [[pv|points de vie]] ne se soignent pas naturellement tant que l’affliction persiste.

:'''Guérison.''' Comment soigner l’affliction. La plupart du temps, il faut réussir un certain nombre de jets de sauvegarde. Si la fréquence est limitée, l’affliction peut donc disparaître avant ce laps de temps. Les dommages subis par les caractéristiques et les [[pv|points de vie]] ne se soignent pas naturellement tant que l’affliction persiste. Si rien n’est précisé, seuls des sorts puissants comme ''[[neutralisation du poison]]'' et ''[[délivrance des malédictions]]'' seront efficaces, et ce quel que soit le nombre de jets de sauvegarde effectué.

''Exemple.'' Valeros a été exposé au mal rouge. Il rate un jet de [[Vigueur]] de DD 15 et contracte donc la maladie. Après une période d’incubation de 1d3 jours, il doit réussir un autre jet de Vigueur de DD 15 ou subir 1d6 points de dommage de [[Force]]. À partir de ce moment-là, il doit réussir tous les jours un jet de [[Vigueur]] de DD 15 (selon la fréquence de la maladie) ou subir à nouveau des dommages de force. S’il réussit ses jets de [[Vigueur]] deux jours d’affilé, il récupère de la maladie et tous les dommages que celle-ci lui a causés commencent à guérir normalement.]]></raw>
  <fullName>Pathfinder-RPG.Afflictions</fullName>
</wikiPage>