<?xml version="1.0"?>
<wikiPage>
  <title>Agathion</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-01-01 16:14:36Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.grand au-delà</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 2 page 17&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les agathions forment une race d’Ext&#233;rieurs d’apparence animale et natifs du plan du Nirvana, le royaume du Bien pur, hors de toute influence des dogmes de la Loi (contrairement au Paradis) ou du Chaos (contrairement &#224; l’&#201;lys&#233;e). M&#234;me si le Nirvana est un lieu de repos o&#249; les &#226;mes b&#233;nies viennent chercher l’illumination, les agathions se montrent agressifs et n’h&#233;sitent pas &#224; intervenir dans le monde des mortels lorsqu’il s’agit d’affronter le Mal. Les agathions sont cr&#233;&#233;s &#224; partir des &#226;mes des mortels Bons qui sont parvenus (parfois seulement apr&#232;s leur mort) &#224; atteindre l’illumination qu’ils recherchaient de leur vivant. Ils incarnent les principes d’un royaume pacifique mais n’h&#233;sitent pas &#224; rassembler leurs forces pour d&#233;fendre ce royaume contre tous ceux qui voudraient le profaner. Comme les agathions repr&#233;sentent un &#233;quilibre &#233;thique &#224; mi-chemin entre les azatas, cr&#233;atures f&#233;eriques et chaotiques, et les archons, &#234;tres loyaux et rigides, ils font souvent office de porte-paroles entre les races c&#233;lestes. Ils adoucissent les temp&#233;raments nerveux et oeuvrent aux buts communs &#224; toutes ces races : la victoire sur le Mal et la protection du Bien.&lt;br /&gt;&lt;br /&gt;Tous les agathions ont une apparence animale, mais certains sont plus proches d’une forme humano&#239;de alors que d’autres passent toute leur existence sous une forme quasiment identique &#224; celle d’un v&#233;ritable animal. Chaque type d’agathion poursuit un r&#244;le sp&#233;cifique au Nirvana et leurs devoirs sur les autres plans correspondent &#224; ces r&#244;les. Ainsi, les l&#233;onaux surveillent les portails du Nirvana et font office de gardiens sur les autres mondes, les draconaux portent la sagesse des &#226;ges et observent et guident les mortels exceptionnels, les vulpinaux font office de bardes et messagers et apportent les nouvelles importantes aux g&#233;n&#233;raux c&#233;lestes comme aux h&#233;ros mortels, et ainsi de suite. Les agathions sont fiers de leur apparence sauvage et s’irritent facilement quand on sugg&#232;re qu’ils partagent un mal&#233;diction similaire &#224; celle des lycanthropes ou qu’ils ne sont gu&#232;re plus que des animaux magiques capables de parler. Chaque agathion &#233;tait autrefois un mortel qui aspirait &#224; la bont&#233; et qui a &#233;t&#233; r&#233;compens&#233; dans l’apr&#232;s-vie par une forme correspondant &#224; ses talents et &#224; sa personnalit&#233;. Sugg&#233;rer que l’apparence d’un agathion est une sorte de punition est donc une insulte terrible.&lt;br /&gt;&lt;br /&gt;Les pages qui suivent ne d&#233;crivent que quelques-unes des esp&#232;ces les plus connues d’agathions mais d’autres types, li&#233;s &#224; d’autres animaux conventionnels, existent (ours, dinosaures, poissons, loups, et ainsi de suite). Certains poss&#232;dent m&#234;me une forme similaire &#224; celles des insectes (plus particuli&#232;rement les scarab&#233;es, les papillons et les mantes religieuses). Quelques-uns ressemblent &#224; des cr&#233;atures plus &#233;tranges (comme des basilics et des ours-hiboux) ou &#224; des &#171; animaux &#187; uniques vivant dans des environnements extr&#234;mes sur des mondes lointains. Certains animaux, plus particuli&#232;rement ceux qu’on dit charognards (comme les hy&#232;nes, les buses ou les chacals) ou parasitiques (comme les lamproies ou les tiques) ne sont associ&#233;s &#224; aucun
agathion. Ces animaux ne sont pas intrins&#232;quement mauvais mais leurs habitudes et leur r&#244;le dans l’&#233;cologie sont trop &#233;loign&#233;s des traditions nobles et fi&#232;res que suivent la plupart des &#226;mes cherchant l’illumination au Nirvana.&lt;br /&gt;&lt;br /&gt;Il existe des agathions m&#226;les et des agathions femelles, mais ils ne se reproduisent pas entre eux : chaque agathion est un individu unique cr&#233;&#233; &#224; partir de l’&#226;me d’un mortel Bon. Cela ne les emp&#234;che pas de tomber amoureux ni m&#234;me d’avoir des aventures avec des mortels. Plusieurs aasimars et ensorceleurs de lignage c&#233;leste sont d’ailleurs issus de contacts avec les agathions, plus particuli&#232;rement dans les communaut&#233;s qui acceptent plus facilement les humano&#239;des anthropomorphes. De nombreuses mythologies expliquent d’ailleurs l’existence des races d’humano&#239;des anthropomorphes comme la cons&#233;quence in&#233;vitable de l’attachement intense qui lie les tribus humaines avec les voyageurs agathions.&lt;br /&gt;&lt;br /&gt;Les agathions parle le c&#233;leste, le draconique et l’infernal, mais ils peuvent communiquer avec toutes les cr&#233;atures intelligentes gr&#226;ce &#224; leur capacit&#233; de langage universel. Ils peuvent &#233;galement communiquer avec les animaux en utilisant une capacit&#233; similaire mais silencieuse. M&#234;me le plus faible des agathions est capable de se soigner lui-m&#234;me ou de soigner d’autres cr&#233;atures en utilisant un pouvoir semblable &#224; l’imposition des mains des paladins. Tous les agathions partagent un certain nombre de traits qui sont d&#233;taill&#233;s dans l’Appendice 3 de ce livre.&lt;br /&gt;&lt;br /&gt;Les agathions qui servent une divinit&#233; ou un seigneur empyr&#233;en en particulier poss&#232;dent des capacit&#233;s suppl&#233;mentaires d&#233;pendant du r&#244;le que leur dieu leur donne. Par exemple, un c&#233;tac&#233;al servant la d&#233;esse des &#238;les volcaniques pourrait &#234;tre capable de se transformer en une forme plus humaine capable de marcher sur la terre et pourrait &#234;tre immunis&#233; contre le feu pour pouvoir visiter les conduits thermiques des profondeurs oc&#233;aniques et prendre soin de tout ce qui y vit.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les chefs agathions&lt;a class=&quot;headeranchor&quot; id=&quot;Les_chefs_agathions_0&quot; href=&quot;#Les_chefs_agathions_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;M&#234;me si les agathions ne poss&#232;dent pas de hi&#233;rarchie organis&#233;e, chaque esp&#232;ce comporte quelques individus &#224; qui les dieux du Nirvana ou le plan lui-m&#234;me a octroy&#233; des pouvoirs sp&#233;ciaux. Les agathions communs consid&#232;rent ces individus exceptionnels comme des dirigeants aupr&#232;s desquels ils recherchent sagesse et inspiration. Ces cr&#233;atures illumin&#233;es ne d&#233;sirent pas sp&#233;cialement acqu&#233;rir ces responsabilit&#233;s ou ce pouvoir sur leurs pairs, mais ils acceptent les obligations qui d&#233;coulent de leurs capacit&#233;s &#233;tendues : ils ne cachent pas leur statut et ne tentent pas de s’extraire &#224; leurs devoirs. Ces chefs font partie d’une cat&#233;gorie d’Ext&#233;rieurs puissants qu’on appelle les seigneurs empyr&#233;ens. Ils sont g&#233;n&#233;ralement bien plus grands
que les agathions communs ( jusqu’au double de la taille normale dans certains cas) et peuvent avoir des couleurs inhabituelles (comme une fourrure grise comme le fer) ou &#234;tre accompagn&#233;s de manifestations sensorielles inhabituelles (comme des oiseaux imaginaires, une m&#233;lodie qui r&#233;sonne constamment, l’odeur de l’orage ou une aura de calme). Les agathions les reconnaissent imm&#233;diatement lorsqu’ils ne cherchent pas &#224; se d&#233;guiser. Voici quelques-uns des chefs agathions les plus remarquables.
&lt;ul&gt;&lt;li&gt;Chavod Lance-bris&#233;e (c&#233;tac&#233;al)&lt;/li&gt;&lt;li&gt;Kelumarion le Roi de la montagne (l&#233;onal)&lt;/li&gt;&lt;li&gt;Korada du Lotus onirique (avoral)&lt;/li&gt;&lt;li&gt;Dame Taramyth la Flamme-qui-chante (vulpinal)&lt;/li&gt;&lt;li&gt;Sixvies la Fureur viol&#232;te (silvanshie)&lt;/li&gt;&lt;li&gt;Marche-avec-les-&#201;toiles-dor&#233;es (draconal)&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[''Source : Bestiaire 2 page 17''

Les agathions forment une race d’Extérieurs d’apparence animale et natifs du plan du Nirvana, le royaume du Bien pur, hors de toute influence des dogmes de la Loi (contrairement au Paradis) ou du Chaos (contrairement à l’Élysée). Même si le Nirvana est un lieu de repos où les âmes bénies viennent chercher l’illumination, les agathions se montrent agressifs et n’hésitent pas à intervenir dans le monde des mortels lorsqu’il s’agit d’affronter le Mal. Les agathions sont créés à partir des âmes des mortels Bons qui sont parvenus (parfois seulement après leur mort) à atteindre l’illumination qu’ils recherchaient de leur vivant. Ils incarnent les principes d’un royaume pacifique mais n’hésitent pas à rassembler leurs forces pour défendre ce royaume contre tous ceux qui voudraient le profaner. Comme les agathions représentent un équilibre éthique à mi-chemin entre les azatas, créatures féeriques et chaotiques, et les archons, êtres loyaux et rigides, ils font souvent office de porte-paroles entre les races célestes. Ils adoucissent les tempéraments nerveux et oeuvrent aux buts communs à toutes ces races : la victoire sur le Mal et la protection du Bien.

Tous les agathions ont une apparence animale, mais certains sont plus proches d’une forme humanoïde alors que d’autres passent toute leur existence sous une forme quasiment identique à celle d’un véritable animal. Chaque type d’agathion poursuit un rôle spécifique au Nirvana et leurs devoirs sur les autres plans correspondent à ces rôles. Ainsi, les léonaux surveillent les portails du Nirvana et font office de gardiens sur les autres mondes, les draconaux portent la sagesse des âges et observent et guident les mortels exceptionnels, les vulpinaux font office de bardes et messagers et apportent les nouvelles importantes aux généraux célestes comme aux héros mortels, et ainsi de suite. Les agathions sont fiers de leur apparence sauvage et s’irritent facilement quand on suggère qu’ils partagent un malédiction similaire à celle des lycanthropes ou qu’ils ne sont guère plus que des animaux magiques capables de parler. Chaque agathion était autrefois un mortel qui aspirait à la bonté et qui a été récompensé dans l’après-vie par une forme correspondant à ses talents et à sa personnalité. Suggérer que l’apparence d’un agathion est une sorte de punition est donc une insulte terrible.

Les pages qui suivent ne décrivent que quelques-unes des espèces les plus connues d’agathions mais d’autres types, liés à d’autres animaux conventionnels, existent (ours, dinosaures, poissons, loups, et ainsi de suite). Certains possèdent même une forme similaire à celles des insectes (plus particulièrement les scarabées, les papillons et les mantes religieuses). Quelques-uns ressemblent à des créatures plus étranges (comme des basilics et des ours-hiboux) ou à des « animaux » uniques vivant dans des environnements extrêmes sur des mondes lointains. Certains animaux, plus particulièrement ceux qu’on dit charognards (comme les hyènes, les buses ou les chacals) ou parasitiques (comme les lamproies ou les tiques) ne sont associés à aucun
agathion. Ces animaux ne sont pas intrinsèquement mauvais mais leurs habitudes et leur rôle dans l’écologie sont trop éloignés des traditions nobles et fières que suivent la plupart des âmes cherchant l’illumination au Nirvana.

Il existe des agathions mâles et des agathions femelles, mais ils ne se reproduisent pas entre eux : chaque agathion est un individu unique créé à partir de l’âme d’un mortel Bon. Cela ne les empêche pas de tomber amoureux ni même d’avoir des aventures avec des mortels. Plusieurs aasimars et ensorceleurs de lignage céleste sont d’ailleurs issus de contacts avec les agathions, plus particulièrement dans les communautés qui acceptent plus facilement les humanoïdes anthropomorphes. De nombreuses mythologies expliquent d’ailleurs l’existence des races d’humanoïdes anthropomorphes comme la conséquence inévitable de l’attachement intense qui lie les tribus humaines avec les voyageurs agathions.

Les agathions parle le céleste, le draconique et l’infernal, mais ils peuvent communiquer avec toutes les créatures intelligentes grâce à leur capacité de langage universel. Ils peuvent également communiquer avec les animaux en utilisant une capacité similaire mais silencieuse. Même le plus faible des agathions est capable de se soigner lui-même ou de soigner d’autres créatures en utilisant un pouvoir semblable à l’imposition des mains des paladins. Tous les agathions partagent un certain nombre de traits qui sont détaillés dans l’Appendice 3 de ce livre.

Les agathions qui servent une divinité ou un seigneur empyréen en particulier possèdent des capacités supplémentaires dépendant du rôle que leur dieu leur donne. Par exemple, un cétacéal servant la déesse des îles volcaniques pourrait être capable de se transformer en une forme plus humaine capable de marcher sur la terre et pourrait être immunisé contre le feu pour pouvoir visiter les conduits thermiques des profondeurs océaniques et prendre soin de tout ce qui y vit.

===Les chefs agathions===
Même si les agathions ne possèdent pas de hiérarchie organisée, chaque espèce comporte quelques individus à qui les dieux du Nirvana ou le plan lui-même a octroyé des pouvoirs spéciaux. Les agathions communs considèrent ces individus exceptionnels comme des dirigeants auprès desquels ils recherchent sagesse et inspiration. Ces créatures illuminées ne désirent pas spécialement acquérir ces responsabilités ou ce pouvoir sur leurs pairs, mais ils acceptent les obligations qui découlent de leurs capacités étendues : ils ne cachent pas leur statut et ne tentent pas de s’extraire à leurs devoirs. Ces chefs font partie d’une catégorie d’Extérieurs puissants qu’on appelle les seigneurs empyréens. Ils sont généralement bien plus grands
que les agathions communs ( jusqu’au double de la taille normale dans certains cas) et peuvent avoir des couleurs inhabituelles (comme une fourrure grise comme le fer) ou être accompagnés de manifestations sensorielles inhabituelles (comme des oiseaux imaginaires, une mélodie qui résonne constamment, l’odeur de l’orage ou une aura de calme). Les agathions les reconnaissent immédiatement lorsqu’ils ne cherchent pas à se déguiser. Voici quelques-uns des chefs agathions les plus remarquables.
*Chavod Lance-brisée (cétacéal)
*Kelumarion le Roi de la montagne (léonal)
*Korada du Lotus onirique (avoral)
*Dame Taramyth la Flamme-qui-chante (vulpinal)
*Sixvies la Fureur violète (silvanshie)
*Marche-avec-les-Étoiles-dorées (draconal)]]></raw>
  <fullName>Pathfinder-RPG.Agathion</fullName>
</wikiPage>