<?xml version="1.0"?>
<wikiPage>
  <title>Aile de la grue</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Combat</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-02-06 14:28:40Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.dons décole</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.Riposte de la grue</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.École de la grue</link><link>Pathfinder-RPG.Esquive</link><link>Pathfinder-RPG.Science du combat à mains nues</link><link>Pathfinder-RPG.BBA</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.défense totale</link><link>Pathfinder-RPG.Pris au dépourvu</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage se d&#233;place avec la vivacit&#233; et la finesse d’un chasseur aviaire. Ses larges parades et ses mouvements gracieux lui permettent de d&#233;vier sans mal les attaques de m&#234;l&#233;e.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONCOMBAT&quot; title=&quot;Les dons&quot;&gt;combat&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;&#201;cole-De-La-Grue.html&quot; title=&quot;&#201;cole de la grue&quot;&gt;&#201;cole de la grue&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Esquive.html&quot; title=&quot;Esquive&quot;&gt;Esquive&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Combat-&#192;-Mains-Nues.html&quot; title=&quot;Science du combat &#224; mains nues&quot;&gt;Science du combat &#224; mains nues&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;BBA&lt;/a&gt; +5 ou &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;moine&lt;/a&gt; de niveau 5 &lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Une fois par round, quand le personnage se bat sur la d&#233;fensive et qu’il a au moins une main libre, il peut d&#233;signer une unique attaque de corps &#224; corps port&#233;e contre lui avant que le jet d&#39;attaque ne soit effectu&#233;. Il gagne un bonus d&#39;esquive de +4 &#224; la CA contre cette attaque. S’il se bat en &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#DEFENSETOTALE&quot; title=&quot;d&#233;fense totale&quot;&gt;d&#233;fense totale&lt;/a&gt; il peut d&#233;vier une attaque de corps &#224; corps qui devrait le toucher. Une attaque ainsi d&#233;vi&#233;e ne lui inflige aucun d&#233;g&#226;t et n&#39;a aucun autre effet (traitez-la comme une attaque rat&#233;e). L&#39;utilisateur de ce don ne d&#233;pense pas d’action mais il doit &#234;tre conscient de l’attaque et ne pas &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Prisaud&#233;pourvu&quot; title=&quot;Pris au d&#233;pourvu&quot;&gt;pris au d&#233;pourvu&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:uc}''Le personnage se déplace avec la vivacité et la finesse d’un chasseur aviaire. Ses larges parades et ses mouvements gracieux lui permettent de dévier sans mal les attaques de mêlée.''

'''Catégorie.''' [[dons#DONCOMBAT|combat]]

'''Conditions.''' [[École de la grue]], [[Esquive]], [[Science du combat à mains nues]], [[BBA]] +5 ou [[moine]] de niveau 5 

'''Avantage.''' Une fois par round, quand le personnage se bat sur la défensive et qu’il a au moins une main libre, il peut désigner une unique attaque de corps à corps portée contre lui avant que le jet d'attaque ne soit effectué. Il gagne un bonus d'esquive de +4 à la CA contre cette attaque. S’il se bat en [[défense totale]] il peut dévier une attaque de corps à corps qui devrait le toucher. Une attaque ainsi déviée ne lui inflige aucun dégât et n'a aucun autre effet (traitez-la comme une attaque ratée). L'utilisateur de ce don ne dépense pas d’action mais il doit être conscient de l’attaque et ne pas être [[pris au dépourvu]].
]]></raw>
  <fullName>Pathfinder-RPG.Aile de la grue</fullName>
</wikiPage>