<?xml version="1.0"?>
<wikiPage>
  <title>Amie des animaux</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-08 22:09:34Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.maléfices</link><link>Pathfinder-RPG.Forme bestiale II</link><link>Pathfinder-RPG.Rat sanguinaire</link><link>Pathfinder-RPG.Tigre</link><link>Pathfinder-RPG.Lion</link><link>Pathfinder-RPG.Gorille</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Possession</link></outLinks>
  <body><![CDATA[&lt;i&gt;Toutes les sorci&#232;res poss&#232;dent un lien &#233;troit avec leur familier mais l’amie des animaux s’y consacre plus particuli&#232;rement et d&#233;veloppe sa relation avec son protecteur &#224; travers son familier.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Transfert de don (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Transfert_de_don_Ext_0&quot; href=&quot;#Transfert_de_don_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&#192; chaque fois que la sorci&#232;re apprend un don, elle peut choisir de le faire apprendre &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html#FAMILIER&quot; title=&quot;La sorci&#232;re&quot;&gt;familier&lt;/a&gt;, comme don suppl&#233;mentaire. Ce dernier doit remplir les conditions requises. Si la sorci&#232;re perd son familier ou s’il meurt, elle peut r&#233;cup&#233;rer ces emplacements de don et les utiliser elle-m&#234;me ou les attribuer &#224; son nouveau familier.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Familier sup&#233;rieur (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Familier_sup&#233;rieur_Sur_1&quot; href=&quot;#Familier_sup&#233;rieur_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, l’amie des b&#234;tes renforce son lien avec son familier. Quand elle d&#233;termine les pouvoirs et les aptitudes de son familier, elle se consid&#232;re comme d’un niveau de plus qu’elle ne l’est r&#233;ellement. Ce pouvoir remplace le &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;mal&#233;fice&lt;/a&gt; de sorci&#232;re de niveau 4.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Forme de familier (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Forme_de_familier_Mag_2&quot; href=&quot;#Forme_de_familier_Mag_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 8, l’amie des b&#234;tes peut prendre la forme de son familier (ou d’une version g&#233;ante de ce familier ou d’un animal de m&#234;me type) comme avec &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-Bestiale-Ii.html&quot; title=&quot;Forme bestiale II&quot;&gt;forme bestiale II&lt;/a&gt;&lt;/i&gt;. Par exemple, une sorci&#232;re qui poss&#232;de un rat comme familier peut se changer en rat TP, en &lt;a class=&quot;pagelink&quot; href=&quot;Rat-Sanguinaire.html&quot; title=&quot;Rat sanguinaire&quot;&gt;rat sanguinaire&lt;/a&gt; P ou en rongeur G, une sorci&#232;re qui poss&#232;de un chat comme familier peut se transformer en chat TP ou en f&#233;lin G comme un &lt;a class=&quot;pagelink&quot; href=&quot;Tigre.html&quot; title=&quot;Tigre&quot;&gt;tigre&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Lion.html&quot; title=&quot;Lion&quot;&gt;lion&lt;/a&gt;, une qui a un singe peut devenir un singe TP ou un &lt;a class=&quot;pagelink&quot; href=&quot;Gorille.html&quot; title=&quot;Gorille&quot;&gt;gorille&lt;/a&gt; G, etc. Chaque jour, la sorci&#232;re peut rester sous forme animale pendant un nombre de minutes &#233;gal &#224; son niveau. Ce pouvoir remplace le mal&#233;fice de sorci&#232;re de niveau 8.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;&#194;mes soeurs (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;&#194;mes_soeurs_Sur_3&quot; href=&quot;#&#194;mes_soeurs_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 10, si le familier ou la sorci&#232;re est gri&#232;vement bless&#233; ou sur le point de mourir, l’&#226;me &#224; l’agonie se transf&#232;re imm&#233;diatement dans le corps de l’autre. Les deux &#226;mes se partagent pacifiquement le corps survivant. Elles peuvent communiquer librement et gardent toutes deux leurs capacit&#233;s de raisonnement et leur intelligence. L’h&#244;te peut autoriser l’&#226;me invit&#233;e &#224; prendre temporairement le contr&#244;le de son corps et le r&#233;cup&#233;rer par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt;. Les deux &#226;mes peuvent rester ainsi ind&#233;finiment. L’&#226;me invit&#233;e peut retourner dans son corps (s’il est disponible) en le touchant, se transf&#233;rer dans un r&#233;ceptacle adapt&#233; (comme un clone) ou prendre le contr&#244;le d’un autre corps comme avec &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Possession.html&quot; title=&quot;Possession&quot;&gt;possession&lt;/a&gt;&lt;/i&gt; (sans r&#233;ceptacle). Ce pouvoir remplace un mal&#233;fice majeur de sorci&#232;re de niveau 10.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Mal&#233;fices&lt;a class=&quot;headeranchor&quot; id=&quot;Mal&#233;fices_4&quot; href=&quot;#Mal&#233;fices_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;mal&#233;fices&lt;/a&gt; de sorci&#232;re qui viennent compl&#233;ter l’arch&#233;type d’amie des b&#234;tes : &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Charme&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;charme&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Langagesauvage&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;langage sauvage&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Oiseaudemauvaisaugure&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;oiseau de mauvais augure&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Sceau&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;sceau&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Mal&#233;fices majeurs&lt;a class=&quot;headeranchor&quot; id=&quot;Mal&#233;fices_majeurs_5&quot; href=&quot;#Mal&#233;fices_majeurs_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les mal&#233;fices majeurs de sorci&#232;re qui viennent compl&#233;ter l’arch&#233;type d’amie des b&#234;tes : &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Oeildelab&#234;te&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;oeil de la b&#234;te&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Grands mal&#233;fices&lt;a class=&quot;headeranchor&quot; id=&quot;Grands_mal&#233;fices_6&quot; href=&quot;#Grands_mal&#233;fices_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les grands mal&#233;fices de sorci&#232;re qui viennent compl&#233;ter l’arch&#233;type d’amie des b&#234;tes : &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#R&#233;incarnationforc&#233;e&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;r&#233;incarnation forc&#233;e&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypesorcière}{s:um}''Toutes les sorcières possèdent un lien étroit avec leur familier mais l’amie des animaux s’y consacre plus particulièrement et développe sa relation avec son protecteur à travers son familier.''

====Transfert de don (Ext)====
À chaque fois que la sorcière apprend un don, elle peut choisir de le faire apprendre à son [[Sorcière#FAMILIER|familier]], comme don supplémentaire. Ce dernier doit remplir les conditions requises. Si la sorcière perd son familier ou s’il meurt, elle peut récupérer ces emplacements de don et les utiliser elle-même ou les attribuer à son nouveau familier.

====Familier supérieur (Sur)====
Au niveau 4, l’amie des bêtes renforce son lien avec son familier. Quand elle détermine les pouvoirs et les aptitudes de son familier, elle se considère comme d’un niveau de plus qu’elle ne l’est réellement. Ce pouvoir remplace le [[Maléfices|maléfice]] de sorcière de niveau 4.

====Forme de familier (Mag)====
Au niveau 8, l’amie des bêtes peut prendre la forme de son familier (ou d’une version géante de ce familier ou d’un animal de même type) comme avec ''[[forme bestiale II]]''. Par exemple, une sorcière qui possède un rat comme familier peut se changer en rat TP, en [[rat sanguinaire]] P ou en rongeur G, une sorcière qui possède un chat comme familier peut se transformer en chat TP ou en félin G comme un [[tigre]] ou un [[lion]], une qui a un singe peut devenir un singe TP ou un [[gorille]] G, etc. Chaque jour, la sorcière peut rester sous forme animale pendant un nombre de minutes égal à son niveau. Ce pouvoir remplace le maléfice de sorcière de niveau 8.


====Âmes soeurs (Sur)====
Au niveau 10, si le familier ou la sorcière est grièvement blessé ou sur le point de mourir, l’âme à l’agonie se transfère immédiatement dans le corps de l’autre. Les deux âmes se partagent pacifiquement le corps survivant. Elles peuvent communiquer librement et gardent toutes deux leurs capacités de raisonnement et leur intelligence. L’hôte peut autoriser l’âme invitée à prendre temporairement le contrôle de son corps et le récupérer par une [[action de mouvement]]. Les deux âmes peuvent rester ainsi indéfiniment. L’âme invitée peut retourner dans son corps (s’il est disponible) en le touchant, se transférer dans un réceptacle adapté (comme un clone) ou prendre le contrôle d’un autre corps comme avec ''[[possession]]'' (sans réceptacle). Ce pouvoir remplace un maléfice majeur de sorcière de niveau 10.

====Maléfices====
Voici les [[maléfices]] de sorcière qui viennent compléter l’archétype d’amie des bêtes : [[Maléfices#Charme|charme]], [[Maléfices#Langagesauvage|langage sauvage]], [[Maléfices#Oiseaudemauvaisaugure|oiseau de mauvais augure]], [[Maléfices#Sceau|sceau]].

====Maléfices majeurs====
Voici les maléfices majeurs de sorcière qui viennent compléter l’archétype d’amie des bêtes : [[Maléfices#Oeildelabête|oeil de la bête]]

====Grands maléfices====
Voici les grands maléfices de sorcière qui viennent compléter l’archétype d’amie des bêtes : [[Maléfices#Réincarnationforcée|réincarnation forcée]].]]></raw>
  <fullName>Pathfinder-RPG.Amie des animaux (sorcière)</fullName>
</wikiPage>