<?xml version="1.0"?>
<wikiPage>
  <title>Ange</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-01-09 13:47:42Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Solar</link><link>Pathfinder-RPG.Planétar</link><link>Pathfinder-RPG.Déva astral</link><link>Pathfinder-RPG.archétypes simples</link><link>Pathfinder-RPG.Azata</link><link>Pathfinder-RPG.sous-type ange</link><link>Pathfinder-RPG.sous-type Feu</link><link>Pathfinder-RPG.sous-type aquatique</link><link>Pathfinder-RPG.Amphibie</link><link>Pathfinder-RPG.Changement de forme (capacité)</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_anges_0&quot;&gt;Les anges&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_choeurs_ang&#233;liques_1&quot;&gt;Les choeurs ang&#233;liques&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_anges_d&#233;chus_2&quot;&gt;Les anges d&#233;chus&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_principaux_types_dange_3&quot;&gt;Les principaux types d&#39;ange&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;i&gt;Source : Bestiaire&lt;/i&gt; p.11&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les anges&lt;a class=&quot;headeranchor&quot; id=&quot;Les_anges_0&quot; href=&quot;#Les_anges_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;i&gt;Les anges sont une race de cr&#233;atures c&#233;lestes, c’est-&#224;-dire de cr&#233;atures vivant sur les plans d’alignement Bon.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les anges peuvent poss&#233;der n’importe quel alignement bon. Les anges loyaux proviennent du Paradis, les anges neutres du Nirvana et les anges chaotiques, de l’&#201;lys&#233;e. Cependant, la plupart des anges servent une divinit&#233; d’alignement Bon et s&#233;journent dans son royaume. De nombreux mortels supposent que les anges ne mentent jamais, ne trichent jamais et ne volent jamais, qu’ils se comportent toujours de mani&#232;re impeccablement honorable et qu’ils sont les cr&#233;atures c&#233;lestes les plus dignes de confiance et les meilleurs diplomates. M&#234;me si cela est vrai de mani&#232;re g&#233;n&#233;rale, des exceptions existent, tout particuli&#232;rement chez les anges qui servent des dieux appr&#233;ciant la plaisanterie ou des entit&#233;s chaotiques.&lt;br /&gt;&lt;br /&gt;Les tout premiers anges, les plus puissants, existaient bien avant les races mortelles : ils &#233;taient l’une des premi&#232;res cr&#233;ations des dieux du Bien. Ceux qui sont encore vivants aujourd’hui figurent parmi les cr&#233;atures non divines les plus puissantes du multivers.&lt;br /&gt;&lt;br /&gt;Les dieux cr&#233;ent encore de temps en temps de nouveaux anges, mais la majorit&#233; des anges r&#233;cents &#233;taient des mortels d’alignement Bon dont l’&#226;me s’est transform&#233;e en une forme sup&#233;rieure en atteignant sa destination parmi les plans. Bien souvent, la v&#233;ritable apparence d’un ange ressemble au mortel qu’il &#233;tait, tout en &#233;tant plus grande, plus
brillante et plus puissante. Ce lien entre les &#226;mes des mortels bons et les anges est connu. De nombreuses religions mortelles supposent que les croyants qui se sont bien comport&#233;s se transformeront en anges dans l’apr&#232;s-vie. D’autres v&#233;hiculent un message plus confus en confondant certains mortels c&#233;l&#232;bres (des saints ou des martyrs)
avec d’anciens anges aux noms similaires ou en sugg&#233;rant que les anges adoptent l’apparence d’humains pour accomplir des exploits en tant que mortels avant de retourner vers les cieux une fois leur
t&#226;che achev&#233;e.&lt;br /&gt;&lt;br /&gt;Tous les anges sont extraordinairement beaux, m&#234;me si leur apparence exacte varie d’un individu &#224; l’autre. Leur capacit&#233; naturelle &#224; changer de forme leur permet d’appara&#238;tre devant les mortels en tant qu’homme ou femme, en fonction de leurs pr&#233;f&#233;rences personnelles et de la volont&#233; de leur dieu. Comme ce sont des entit&#233;s spirituelles incarn&#233;es dans une forme physique plut&#244;t que des &#234;tres de chair n&#233;s d’autres cr&#233;atures, leur sexe est variable : certains anges prennent toujours l’apparence d’un homme, d’autres toujours celle d’une femme, certains utilisent l’une comme l’autre, et d’autres encore pr&#233;f&#232;rent adopter une apparence androgyne ou asexu&#233;e.&lt;br /&gt;&lt;br /&gt;Techniquement, le mot &#171; ange &#187; d&#233;signe plusieurs types d’anges humano&#239;des : les &lt;a class=&quot;pagelink&quot; href=&quot;Solar.html&quot; title=&quot;Solar&quot;&gt;solars&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Plan&#233;tar.html&quot; title=&quot;Plan&#233;tar&quot;&gt;plan&#233;tars&lt;/a&gt; et les d&#233;vas (dont le type le plus commun est le &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;va-Astral.html&quot; title=&quot;D&#233;va astral&quot;&gt;d&#233;va astral&lt;/a&gt;, bien que d’autres types
de d&#233;vas existent &#233;galement). La plupart des mortels utilisent ce terme dans un sens plus large, pour d&#233;signer n’importe quelle cr&#233;ature &lt;a class=&quot;pagelink&quot; href=&quot;Arch&#233;types.html&quot; title=&quot;arch&#233;types simples&quot;&gt;c&#233;leste&lt;/a&gt;, qu’il s’agisse d’un ange, d’un archon gardien, d’un &lt;a class=&quot;pagelink&quot; href=&quot;Azata.html&quot; title=&quot;Azata&quot;&gt;azata&lt;/a&gt; &#224; l’apparence f&#233;erique, d’un agathion bestial ou d’une autre cr&#233;ature des plans du Bien. Les anges ne le prennent pas
mal : ils ont des choses bien plus importantes &#224; faire que de se m&#234;ler de la nomenclature utilis&#233;e par les mortels.&lt;br /&gt;&lt;br /&gt;Les anges parlent le c&#233;leste, le draconique et l’infernal mais peuvent communiquer avec pratiquement n’importe quelle cr&#233;ature gr&#226;ce &#224; leur capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Ange.html#LANGAGEUNIVERSEL&quot; title=&quot;Ange (sous-type)&quot;&gt;langage universel&lt;/a&gt;. Tous les anges poss&#232;dent certains &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Ange.html&quot; title=&quot;Ange (sous-type)&quot;&gt;traits en commun&lt;/a&gt;. La plupart d’entre eux jouissent &#233;galement de capacit&#233;s qui viennent s’ajouter &#224; ces traits et d&#233;pendent du r&#244;le que leur divinit&#233; leur a assign&#233;. Par exemple, un ange charg&#233; de surveiller des volcans pourra poss&#233;der le &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Feu.html&quot; title=&quot;Feu (sous-type)&quot;&gt;sous-type du Feu&lt;/a&gt; et le protecteur d’une cit&#233; enfouie sous la mer pourrait &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Aquatique.html&quot; title=&quot;Aquatique (sous-type)&quot;&gt;aquatique&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Amphibie-(Capacit&#233;).html&quot; title=&quot;Amphibie&quot;&gt;amphibie&lt;/a&gt; et capable d’utiliser ses ailes pour nager.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les choeurs ang&#233;liques&lt;a class=&quot;headeranchor&quot; id=&quot;Les_choeurs_ang&#233;liques_1&quot; href=&quot;#Les_choeurs_ang&#233;liques_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Alors qu’il existe des &#233;quivalents mal&#233;fiques et cruels pour toutes les autres races du Bien, les l&#233;gions de fi&#233;lons ne comportent aucun analogue &#233;vident chez la race des anges. De nombreux &#233;rudits se sont pench&#233;s sur les raisons de cette &#233;trange absence de sym&#233;trie entre les Ext&#233;rieurs du Bien et du Mal. La plupart ont conclu qu’il s’agissait
simplement d’un exemple pratique de la tendance naturelle du Bien &#224; ne pas se pr&#233;occuper des divergences mineures d’alignement pour le bien de tous, mais la v&#233;ritable raison ne sera peut-&#234;tre jamais connue.&lt;br /&gt;&lt;br /&gt;Comme les anges peuvent appartenir &#224; n’importe quel alignement bon, ils incarnent les besoins et les d&#233;sirs des trois principales races d’Ext&#233;rieurs bons. Quelques anges partagent leur &#233;nergie entre ces trois races, mais la plupart d’entre eux pr&#233;f&#232;rent celle qui correspond &#224; leur alignement. M&#234;me si l’apparence v&#233;ritable des anges ne d&#233;pend pas de leur alignement, certains d’entre eux utilisent leur capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Changement-De-Forme-(Capacit&#233;).html&quot; title=&quot;Changement de forme (Sur)&quot;&gt;changement de forme&lt;/a&gt; pour ressembler plut&#244;t &#224; un archon, &#224; un agathion ou &#224; un azata en fonction de la situation et de leur personnalit&#233;.&lt;br /&gt;&lt;br /&gt;Les anges se r&#233;partissent en une hi&#233;rarchie connue sous le nom de Triade des choeurs. Les d&#233;vas sont les anges les plus nombreux et se d&#233;clinent en un grand nombre de sp&#233;cialit&#233;s (les d&#233;vas astraux pr&#233;sent&#233;s plus loin &#233;tant simplement les plus connus). Les d&#233;vas du troisi&#232;me choeur poss&#232;dent chacun deux ailes. Le second choeur se
compose exclusivement de plan&#233;tars &#224; quatre ailes, puis viennent enfin les solars &#224; six ailes, qui sont les dirigeants de la race des anges, les plus grands et les plus puissants d’entre eux pouvant m&#234;me s’opposer
directement &#224; la volont&#233; d’un demi-dieu si cela s’av&#232;re n&#233;cessaire.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les anges d&#233;chus&lt;a class=&quot;headeranchor&quot; id=&quot;Les_anges_d&#233;chus_2&quot; href=&quot;#Les_anges_d&#233;chus_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Plusieurs religions parlent d’anges qui se sont rebell&#233;s contre leur cr&#233;ateur ou laiss&#233;s gagner par la corruption et le Mal. Seuls les anges dot&#233;s d’une fiert&#233; d&#233;mesur&#233;e ou d’une faible volont&#233; succombent &#224; ce destin heureusement rare, mais malheureusement possible. Une fois exil&#233;s hors des royaumes du Bien et poursuivis par leurs anciens fr&#232;res, les anges d&#233;chus deviennent des proies faciles pour les fi&#233;lons. Ils perdent un peu de la gr&#226;ce et de la lumi&#232;re qui caract&#233;risent leurs pairs immacul&#233;s mais on dit qu’ils poss&#232;dent une sorte de beaut&#233; tragique. Parfois, un ange d&#233;chu suffisamment fort et malin rejoint les l&#233;gions de l’Enfer et se transforme en diable ou devient un d&#233;mon des Abysses, puis il se forge une place dans cet horrible royaume ou se met au service d’un d&#233;mon plus puissant.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les principaux types d&#39;ange&lt;a class=&quot;headeranchor&quot; id=&quot;Les_principaux_types_dange_3&quot; href=&quot;#Les_principaux_types_dange_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;va-Astral.html&quot; title=&quot;D&#233;va astral&quot;&gt;D&#233;va astral&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Plan&#233;tar.html&quot; title=&quot;Plan&#233;tar&quot;&gt;Plan&#233;tar&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Solar.html&quot; title=&quot;Solar&quot;&gt;Solar&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{toc}

''Source : Bestiaire'' p.11

===Les anges===
''Les anges sont une race de créatures célestes, c’est-à-dire de créatures vivant sur les plans d’alignement Bon.''

Les anges peuvent posséder n’importe quel alignement bon. Les anges loyaux proviennent du Paradis, les anges neutres du Nirvana et les anges chaotiques, de l’Élysée. Cependant, la plupart des anges servent une divinité d’alignement Bon et séjournent dans son royaume. De nombreux mortels supposent que les anges ne mentent jamais, ne trichent jamais et ne volent jamais, qu’ils se comportent toujours de manière impeccablement honorable et qu’ils sont les créatures célestes les plus dignes de confiance et les meilleurs diplomates. Même si cela est vrai de manière générale, des exceptions existent, tout particulièrement chez les anges qui servent des dieux appréciant la plaisanterie ou des entités chaotiques.

Les tout premiers anges, les plus puissants, existaient bien avant les races mortelles : ils étaient l’une des premières créations des dieux du Bien. Ceux qui sont encore vivants aujourd’hui figurent parmi les créatures non divines les plus puissantes du multivers.

Les dieux créent encore de temps en temps de nouveaux anges, mais la majorité des anges récents étaient des mortels d’alignement Bon dont l’âme s’est transformée en une forme supérieure en atteignant sa destination parmi les plans. Bien souvent, la véritable apparence d’un ange ressemble au mortel qu’il était, tout en étant plus grande, plus
brillante et plus puissante. Ce lien entre les âmes des mortels bons et les anges est connu. De nombreuses religions mortelles supposent que les croyants qui se sont bien comportés se transformeront en anges dans l’après-vie. D’autres véhiculent un message plus confus en confondant certains mortels célèbres (des saints ou des martyrs)
avec d’anciens anges aux noms similaires ou en suggérant que les anges adoptent l’apparence d’humains pour accomplir des exploits en tant que mortels avant de retourner vers les cieux une fois leur
tâche achevée.

Tous les anges sont extraordinairement beaux, même si leur apparence exacte varie d’un individu à l’autre. Leur capacité naturelle à changer de forme leur permet d’apparaître devant les mortels en tant qu’homme ou femme, en fonction de leurs préférences personnelles et de la volonté de leur dieu. Comme ce sont des entités spirituelles incarnées dans une forme physique plutôt que des êtres de chair nés d’autres créatures, leur sexe est variable : certains anges prennent toujours l’apparence d’un homme, d’autres toujours celle d’une femme, certains utilisent l’une comme l’autre, et d’autres encore préfèrent adopter une apparence androgyne ou asexuée.

Techniquement, le mot « ange » désigne plusieurs types d’anges humanoïdes : les [[solar|solars]], les [[planétar|planétars]] et les dévas (dont le type le plus commun est le [[déva astral]], bien que d’autres types
de dévas existent également). La plupart des mortels utilisent ce terme dans un sens plus large, pour désigner n’importe quelle créature [[archétypes simples#CREATURECELESTE|céleste]], qu’il s’agisse d’un ange, d’un archon gardien, d’un [[azata]] à l’apparence féerique, d’un agathion bestial ou d’une autre créature des plans du Bien. Les anges ne le prennent pas
mal : ils ont des choses bien plus importantes à faire que de se mêler de la nomenclature utilisée par les mortels.

Les anges parlent le céleste, le draconique et l’infernal mais peuvent communiquer avec pratiquement n’importe quelle créature grâce à leur capacité de [[sous-type ange#LANGAGEUNIVERSEL|langage universel]]. Tous les anges possèdent certains [[sous-type ange|traits en commun]]. La plupart d’entre eux jouissent également de capacités qui viennent s’ajouter à ces traits et dépendent du rôle que leur divinité leur a assigné. Par exemple, un ange chargé de surveiller des volcans pourra posséder le [[sous-type feu|sous-type du Feu]] et le protecteur d’une cité enfouie sous la mer pourrait être [[sous-type aquatique|aquatique]], [[amphibie|amphibie]] et capable d’utiliser ses ailes pour nager.

===Les choeurs angéliques===
Alors qu’il existe des équivalents maléfiques et cruels pour toutes les autres races du Bien, les légions de fiélons ne comportent aucun analogue évident chez la race des anges. De nombreux érudits se sont penchés sur les raisons de cette étrange absence de symétrie entre les Extérieurs du Bien et du Mal. La plupart ont conclu qu’il s’agissait
simplement d’un exemple pratique de la tendance naturelle du Bien à ne pas se préoccuper des divergences mineures d’alignement pour le bien de tous, mais la véritable raison ne sera peut-être jamais connue.

Comme les anges peuvent appartenir à n’importe quel alignement bon, ils incarnent les besoins et les désirs des trois principales races d’Extérieurs bons. Quelques anges partagent leur énergie entre ces trois races, mais la plupart d’entre eux préfèrent celle qui correspond à leur alignement. Même si l’apparence véritable des anges ne dépend pas de leur alignement, certains d’entre eux utilisent leur capacité de [[changement de forme (capacité)|changement de forme]] pour ressembler plutôt à un archon, à un agathion ou à un azata en fonction de la situation et de leur personnalité.

Les anges se répartissent en une hiérarchie connue sous le nom de Triade des choeurs. Les dévas sont les anges les plus nombreux et se déclinent en un grand nombre de spécialités (les dévas astraux présentés plus loin étant simplement les plus connus). Les dévas du troisième choeur possèdent chacun deux ailes. Le second choeur se
compose exclusivement de planétars à quatre ailes, puis viennent enfin les solars à six ailes, qui sont les dirigeants de la race des anges, les plus grands et les plus puissants d’entre eux pouvant même s’opposer
directement à la volonté d’un demi-dieu si cela s’avère nécessaire.

===Les anges déchus===
Plusieurs religions parlent d’anges qui se sont rebellés contre leur créateur ou laissés gagner par la corruption et le Mal. Seuls les anges dotés d’une fierté démesurée ou d’une faible volonté succombent à ce destin heureusement rare, mais malheureusement possible. Une fois exilés hors des royaumes du Bien et poursuivis par leurs anciens frères, les anges déchus deviennent des proies faciles pour les fiélons. Ils perdent un peu de la grâce et de la lumière qui caractérisent leurs pairs immaculés mais on dit qu’ils possèdent une sorte de beauté tragique. Parfois, un ange déchu suffisamment fort et malin rejoint les légions de l’Enfer et se transforme en diable ou devient un démon des Abysses, puis il se forge une place dans cet horrible royaume ou se met au service d’un démon plus puissant.

===Les principaux types d'ange===
* Le [[Déva astral]]
* Le [[Planétar]]
* Le [[Solar]]
]]></raw>
  <fullName>Pathfinder-RPG.Ange</fullName>
</wikiPage>