<?xml version="1.0"?>
<wikiPage>
  <title>Anneaux de transport</title>
  <categories><category>Pathfinder-RPG.Objet magique merveilleux</category></categories>
  <lastModified>2010-07-19 20:03:40Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.liste alphabétique des objets merveilleux</link><link>Pathfinder-RPG.Objets merveilleux</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Objets merveilleux</link><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.Évasion</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Création dobjets merveilleux</link><link>Pathfinder-RPG.Portail</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Objets-Merveilleux.html&quot; title=&quot;Les objets merveilleux&quot;&gt;objets merveilleux&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Anneaux de transport&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;Invocation&lt;/a&gt; puissante ; &lt;b&gt;NLS&lt;/b&gt; 17 ; &lt;b&gt;Emplacement&lt;/b&gt; — ; &lt;b&gt;Prix&lt;/b&gt; 40 000 po ; &lt;b&gt;Poids&lt;/b&gt; 0,5 kg chacun
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Ces gros anneaux en fer de trente-cinq centim&#232;tres de diam&#232;tre fonctionnent toujours par paire. Ils doivent se trouver &#224; moins de 150 km l’un de l’autre sur le m&#234;me plan d’existence pour fonctionner. Tout ce qui est gliss&#233; dans l’un ressort par l’autre, et jusqu’&#224; 50 kg de mati&#232;re peut ainsi &#234;tre transf&#233;r&#233; chaque jour (les objets qui passent en partie par les anneaux et reviennent en arri&#232;re sans les traverser ne comptent pas). Ce syst&#232;me ing&#233;nieux permet de transmettre un objet ou un message imm&#233;diatement, voire d’attaquer une cible. Il est possible de passer le bras par l’anneau pour se saisir de ce qui se trouve de l’autre c&#244;t&#233;, ou encore de donner un coup d’&#233;p&#233;e au travers. Un personnage a m&#234;me la possibilit&#233; de passer la t&#234;te par l’anneau de d&#233;part afin de voir ce qui se passe autour de celui d’arriv&#233;e, et un lanceur de sorts peut jeter un sort par le biais des anneaux de transport. Finalement, un personnage de taille P peut utiliser les anneaux comme mode de d&#233;placement. Il lui suffit de se glisser dans le premier, ce qui exige un test d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;vasion.html&quot; title=&quot;&#201;vasion&quot;&gt;&#201;vasion&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 13. Les cr&#233;atures plus petites encore (taille TP, Min ou I) peuvent passer sans probl&#232;me. Chaque anneau a un c&#244;t&#233; &#171; entr&#233;e &#187; et un c&#244;t&#233; &#171; sortie &#187;, l’un et l’autre clairement indiqu&#233;s &#224; l’aide de symboles.
&lt;div class=&quot;box&quot;&gt;Fabrication&lt;/div&gt;
&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Dobjets-Merveilleux.html&quot; title=&quot;Cr&#233;ation d&amp;#39;objets merveilleux&quot;&gt;Cr&#233;ation d&#39;objets merveilleux&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Portail.html&quot; title=&quot;Portail&quot;&gt;portail&lt;/a&gt;&lt;/i&gt; ; &lt;b&gt;Prix&lt;/b&gt; 20 000 po 
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[objets merveilleux]].'''''</div><div class="BD">
{s:BDTitre|Anneaux de transport|}
'''Aura''' [[Invocation]] puissante ; '''NLS''' 17 ; '''Emplacement''' — ; '''Prix''' 40 000 po ; '''Poids''' 0,5 kg chacun
(((Description)))
Ces gros anneaux en fer de trente-cinq centimètres de diamètre fonctionnent toujours par paire. Ils doivent se trouver à moins de 150 km l’un de l’autre sur le même plan d’existence pour fonctionner. Tout ce qui est glissé dans l’un ressort par l’autre, et jusqu’à 50 kg de matière peut ainsi être transféré chaque jour (les objets qui passent en partie par les anneaux et reviennent en arrière sans les traverser ne comptent pas). Ce système ingénieux permet de transmettre un objet ou un message immédiatement, voire d’attaquer une cible. Il est possible de passer le bras par l’anneau pour se saisir de ce qui se trouve de l’autre côté, ou encore de donner un coup d’épée au travers. Un personnage a même la possibilité de passer la tête par l’anneau de départ afin de voir ce qui se passe autour de celui d’arrivée, et un lanceur de sorts peut jeter un sort par le biais des anneaux de transport. Finalement, un personnage de taille P peut utiliser les anneaux comme mode de déplacement. Il lui suffit de se glisser dans le premier, ce qui exige un test d’[[Évasion]] de [[DD]] 13. Les créatures plus petites encore (taille TP, Min ou I) peuvent passer sans problème. Chaque anneau a un côté « entrée » et un côté « sortie », l’un et l’autre clairement indiqués à l’aide de symboles.
(((Fabrication)))
'''Conditions''' [[Création dobjets merveilleux|Création d'objets merveilleux]], ''[[portail]]'' ; '''Prix''' 20 000 po 
</div>]]></raw>
  <fullName>Pathfinder-RPG.Anneaux de transport</fullName>
</wikiPage>