<?xml version="1.0"?>
<wikiPage>
  <title>Anneau du feu d'étoiles</title>
  <categories><category>Pathfinder-RPG.Anneau magique</category></categories>
  <lastModified>2010-07-07 09:26:24Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Anneau du feu détoiles</link><link>Pathfinder-RPG.Anneaux magiques</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Anneaux magiques</link><link>Pathfinder-RPG.Évocation</link><link>Pathfinder-RPG.Anneau du feu détoiles</link><link>Pathfinder-RPG.Lumière</link><link>Pathfinder-RPG.Lumières dansantes</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Lueur féerique</link><link>Pathfinder-RPG.Création danneaux magiques</link><link>Pathfinder-RPG.Boule de feu</link><link>Pathfinder-RPG.Éclair</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Anneaux-Magiques.html&quot; title=&quot;Les anneaux magiques&quot;&gt;anneaux magiques&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Anneau du feu d’&#233;toiles&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; puissante ; &lt;b&gt;NLS&lt;/b&gt; 12 ; &lt;b&gt;Emplacement&lt;/b&gt; anneau ; &lt;b&gt;Prix&lt;/b&gt; 50 000 po ; &lt;b&gt;Poids&lt;/b&gt; —
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Cet anneau poss&#232;de deux modes de fonctionnement, l’un quand le porteur est dans une pi&#232;ce sombre ou la nuit &#224; l’ext&#233;rieur, et l’autre quand il est en sous-sol ou &#224; l’int&#233;rieur de nuit.&lt;br /&gt;&lt;br /&gt;De nuit sous un ciel d&#233;gag&#233; ou dans une zone d’ombre ou de t&#233;n&#232;bres, l’anneau de feu d’&#233;toiles peut produire les effets suivants, sur ordre de son porteur.&lt;br/&gt;
• &lt;a class=&quot;pagelink&quot; href=&quot;Anneau-Du-Feu-D&#233;toiles.html#BOULEDEFOUDRE&quot; title=&quot;Anneau du feu d&amp;#39;&#233;toiles&quot;&gt;Boules de foudre&lt;/a&gt; (sp&#233;cial, 1 fois par nuit)&lt;br/&gt;
• &lt;a class=&quot;pagelink&quot; href=&quot;Anneau-Du-Feu-D&#233;toiles.html#ETOILESFILANTES&quot; title=&quot;Anneau du feu d&amp;#39;&#233;toiles&quot;&gt;&#201;toiles filantes&lt;/a&gt; (sp&#233;cial, 3 par semaine)&lt;br/&gt;
• &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;re.html&quot; title=&quot;Lumi&#232;re&quot;&gt;Lumi&#232;re&lt;/a&gt;&lt;/i&gt; (2 fois par nuit)&lt;br/&gt;
• &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;res-Dansantes.html&quot; title=&quot;Lumi&#232;res dansantes&quot;&gt;Lumi&#232;res dansantes&lt;/a&gt;&lt;/i&gt; (1 fois par heure)&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BOULEDEFOUDRE&quot;&gt;&lt;/a&gt;La premi&#232;re fonction sp&#233;ciale, &lt;b&gt;boules de foudre&lt;/b&gt;, lib&#232;re une &#224; quatre sph&#232;res d’&#233;lectricit&#233;, selon ce que d&#233;cide le porteur. Ces globes luisants ressemblent &#224; ceux g&#233;n&#233;r&#233;s par le sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;res-Dansantes.html&quot; title=&quot;Lumi&#232;res dansantes&quot;&gt;lumi&#232;res dansantes&lt;/a&gt;&lt;/i&gt;, et le personnage les contr&#244;le de la m&#234;me fa&#231;on. Les boules de foudre ont une port&#233;e de 36 m et une dur&#233;e d’existence de 4 rounds. Le porteur peut les d&#233;placer de 36 m par round. Elles font environ un m&#232;tre de diam&#232;tre et se dissipent d&#232;s qu’elles arrivent &#224; 1,50 m d’une cr&#233;ature, cette derni&#232;re subissant une d&#233;charge d’&#233;lectricit&#233; dont la violence est inversement proportionnelle au nombre de sph&#232;res cr&#233;&#233;es.&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Nombre de &lt;br/&gt;boules de foudre&lt;/td&gt;&lt;td&gt;D&#233;g&#226;ts&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;4&lt;/td&gt;&lt;td&gt;1d6 points de d&#233;g&#226;ts d’&#233;lectricit&#233; chacune&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;3&lt;/td&gt;&lt;td&gt;2d6 points de d&#233;g&#226;ts d’&#233;lectricit&#233; chacune&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;2&lt;/td&gt;&lt;td&gt;3d6 points de d&#233;g&#226;ts d’&#233;lectricit&#233; chacune&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;1&lt;/td&gt;&lt;td&gt;4d6 points de d&#233;g&#226;ts d’&#233;lectricit&#233;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;Une fois la fonction activ&#233;e, les boules de foudre peuvent &#234;tre lib&#233;r&#233;es au gr&#233; du porteur, jusqu’&#224; ce que le soleil se l&#232;ve. Plusieurs boules peuvent &#234;tre lib&#233;r&#233;es au cours d’un m&#234;me round.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ETOILESFILANTES&quot;&gt;&lt;/a&gt;La seconde fonction sp&#233;ciale, &lt;b&gt;&#233;toiles filantes&lt;/b&gt;, cr&#233;e des com&#232;tes miniatures dot&#233;es d’une longue queue &#233;tincelante. Chaque semaine, l’anneau peut lib&#233;rer trois &#233;toiles filantes, simultan&#233;ment ou une par une. Chacun de ces projectiles inflige 12 points de d&#233;g&#226;ts au moment de l’impact puis explose comme une boule de feu, infligeant 24 points de d&#233;g&#226;ts de feu suppl&#233;mentaires sur une zone de 1,50 m de rayon.&lt;br /&gt;&lt;br /&gt;Une cr&#233;ature frapp&#233;e de plein fouet par une &#233;toile filante subit la totalit&#233; des d&#233;g&#226;ts caus&#233;s par l’impact et par l’explosion. Celles qui sont seulement prises dans la zone dangereuse ne sont pas affect&#233;es par l’impact et ont droit &#224; un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 13) pour ne subir que la moiti&#233; des d&#233;g&#226;ts dus &#224; l’explosion. La port&#233;e maximale des &#233;toiles filantes est de 21 m. Apr&#232;s avoir parcouru cette distance, elles explosent automatiquement, &#224; moins d’avoir heurt&#233; un obstacle ou une cr&#233;ature sur leur trajet. Elles se d&#233;placent en ligne droite, et quiconque se trouve sur leur route doit r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 13) sous peine d’&#234;tre touch&#233; et de provoquer l’explosion.&lt;br /&gt;&lt;br /&gt;La nuit en int&#233;rieur, ou en sous-sol &#224; tout moment de la journ&#233;e, l’anneau de feu d’&#233;toiles a les pouvoirs suivants.&lt;br/&gt;
• &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lueur-F&#233;erique.html&quot; title=&quot;Lueur f&#233;erique&quot;&gt;Lueur f&#233;erique&lt;/a&gt;&lt;/i&gt; (2 fois par jour)&lt;br/&gt;
• &lt;a class=&quot;pagelink&quot; href=&quot;Anneau-Du-Feu-D&#233;toiles.html#PLUIEDETINCELLES&quot; title=&quot;Anneau du feu d&amp;#39;&#233;toiles&quot;&gt;Pluie d’&#233;tincelles&lt;/a&gt; (sp&#233;cial, 1 fois par jour)&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PLUIEDETINCELLES&quot;&gt;&lt;/a&gt;La &lt;b&gt;pluie d’&#233;tincelles&lt;/b&gt; prend la forme d’un nuage d’&#233;tincelles violettes qui jaillissent de l’anneau et parcourent une distance de 6 m dans un arc de 3 m de large &#224; son extr&#233;mit&#233;. Les cr&#233;atures prises dans la zone d’effet subissent 2d8 points de d&#233;g&#226;ts d’&#233;lectricit&#233; chacune si elles ne portent aucun objet m&#233;tallique. Une cible qui porte une armure m&#233;tallique ou une arme en m&#233;tal subit 4d8 points de d&#233;g&#226;ts d’&#233;lectricit&#233;.
&lt;div class=&quot;box&quot;&gt;Fabrication&lt;/div&gt;
&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Danneaux-Magiques.html&quot; title=&quot;Cr&#233;ation d&amp;#39;anneaux magiques&quot;&gt;Cr&#233;ation d&#39;anneaux magiques&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Boule-De-Feu.html&quot; title=&quot;Boule de feu&quot;&gt;boule de feu&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;clair.html&quot; title=&quot;&#201;clair&quot;&gt;&#233;clair&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lueur-F&#233;erique.html&quot; title=&quot;Lueur f&#233;erique&quot;&gt;lueur f&#233;erique&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;re.html&quot; title=&quot;Lumi&#232;re&quot;&gt;lumi&#232;re&lt;/a&gt;&lt;/i&gt; ; &lt;b&gt;Co&#251;t&lt;/b&gt; 25 000 po
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[anneaux magiques]].'''''</div><div class="BD">
{s:BDTitre|Anneau du feu d’étoiles|}
'''Aura''' [[Évocation]] puissante ; '''NLS''' 12 ; '''Emplacement''' anneau ; '''Prix''' 50 000 po ; '''Poids''' —
(((Description)))
Cet anneau possède deux modes de fonctionnement, l’un quand le porteur est dans une pièce sombre ou la nuit à l’extérieur, et l’autre quand il est en sous-sol ou à l’intérieur de nuit.

De nuit sous un ciel dégagé ou dans une zone d’ombre ou de ténèbres, l’anneau de feu d’étoiles peut produire les effets suivants, sur ordre de son porteur.<br/>
• [[Anneau du feu détoiles#BOULEDEFOUDRE|Boules de foudre]] (spécial, 1 fois par nuit)<br/>
• [[Anneau du feu détoiles#ETOILESFILANTES|Étoiles filantes]] (spécial, 3 par semaine)<br/>
• ''[[Lumière]]'' (2 fois par nuit)<br/>
• ''[[Lumières dansantes]]'' (1 fois par heure)

{s:Reference|BOULEDEFOUDRE}La première fonction spéciale, '''boules de foudre''', libère une à quatre sphères d’électricité, selon ce que décide le porteur. Ces globes luisants ressemblent à ceux générés par le sort ''[[lumières dansantes]]'', et le personnage les contrôle de la même façon. Les boules de foudre ont une portée de 36 m et une durée d’existence de 4 rounds. Le porteur peut les déplacer de 36 m par round. Elles font environ un mètre de diamètre et se dissipent dès qu’elles arrivent à 1,50 m d’une créature, cette dernière subissant une décharge d’électricité dont la violence est inversement proportionnelle au nombre de sphères créées.

<center>
{| CLASS="tablo"
|- CLASS="titre"
| Nombre de <br/>boules de foudre || Dégâts
|- CLASS="premier"
| 4 || 1d6 points de dégâts d’électricité chacune
|- CLASS="alt"
| 3 || 2d6 points de dégâts d’électricité chacune
|-
| 2 || 3d6 points de dégâts d’électricité chacune
|- CLASS="alt"
| 1 || 4d6 points de dégâts d’électricité
|}
</center>

Une fois la fonction activée, les boules de foudre peuvent être libérées au gré du porteur, jusqu’à ce que le soleil se lève. Plusieurs boules peuvent être libérées au cours d’un même round.

{s:Reference|ETOILESFILANTES}La seconde fonction spéciale, '''étoiles filantes''', crée des comètes miniatures dotées d’une longue queue étincelante. Chaque semaine, l’anneau peut libérer trois étoiles filantes, simultanément ou une par une. Chacun de ces projectiles inflige 12 points de dégâts au moment de l’impact puis explose comme une boule de feu, infligeant 24 points de dégâts de feu supplémentaires sur une zone de 1,50 m de rayon.

Une créature frappée de plein fouet par une étoile filante subit la totalité des dégâts causés par l’impact et par l’explosion. Celles qui sont seulement prises dans la zone dangereuse ne sont pas affectées par l’impact et ont droit à un jet de [[Réflexes]] ([[DD]] 13) pour ne subir que la moitié des dégâts dus à l’explosion. La portée maximale des étoiles filantes est de 21 m. Après avoir parcouru cette distance, elles explosent automatiquement, à moins d’avoir heurté un obstacle ou une créature sur leur trajet. Elles se déplacent en ligne droite, et quiconque se trouve sur leur route doit réussir un jet de [[Réflexes]] ([[DD]] 13) sous peine d’être touché et de provoquer l’explosion.

La nuit en intérieur, ou en sous-sol à tout moment de la journée, l’anneau de feu d’étoiles a les pouvoirs suivants.<br/>
• ''[[Lueur féerique]]'' (2 fois par jour)<br/>
• [[Anneau du feu détoiles#PLUIEDETINCELLES|Pluie d’étincelles]] (spécial, 1 fois par jour)

{s:Reference|PLUIEDETINCELLES}La '''pluie d’étincelles''' prend la forme d’un nuage d’étincelles violettes qui jaillissent de l’anneau et parcourent une distance de 6 m dans un arc de 3 m de large à son extrémité. Les créatures prises dans la zone d’effet subissent 2d8 points de dégâts d’électricité chacune si elles ne portent aucun objet métallique. Une cible qui porte une armure métallique ou une arme en métal subit 4d8 points de dégâts d’électricité.
(((Fabrication)))
'''Conditions''' [[Création danneaux magiques|Création d'anneaux magiques]], ''[[boule de feu]]'', ''[[éclair]]'', ''[[lueur féerique]]'' et ''[[lumière]]'' ; '''Coût''' 25 000 po
</div>]]></raw>
  <fullName>Pathfinder-RPG.Anneau du feu détoiles</fullName>
</wikiPage>