<?xml version="1.0"?>
<wikiPage>
  <title>Antagoniste</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-07-30 19:53:10Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.dons relatifs aux compétences</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau des dons (Art de la Magie)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la magie)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Psychologie</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Action immédiate</link></outLinks>
  <body><![CDATA[&lt;i&gt;Que le personnage use de remarques mordantes ou de paroles blessantes, il est particuli&#232;rement dou&#233; pour se faire d&#233;tester. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le personnage peut faire des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; ou d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; pour pousser les cr&#233;atures &#224; se montrer hostiles envers lui. Quelle que soit la comp&#233;tence qu’il utilise, ceci lui demande une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; qui ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;, avec un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; &#233;gal aux &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;d&#233;s de vie&lt;/a&gt; de la cible + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; de la cible + 10. Le personnage ne peut pas faire ce test contre une cr&#233;ature qui ne le comprend pas ou qui a une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; de 3 ou moins. &lt;br /&gt;&lt;br /&gt;Le personnage peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20) avant, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; qui lui permet de b&#233;n&#233;ficier d’un bonus d’intuition &#233;gal &#224; son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt;, avant la fin de son prochain tour. Les avantages obtenus d&#233;pendent de la comp&#233;tence utilis&#233;e. &lt;br /&gt;&lt;br /&gt;C’est un effet mental.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt;. Le personnage agace un ennemi. Pendant la minute qui suit, la cible subit un malus de -2 aux jets d’attaque contre toute cr&#233;ature autre que le personnage et a 10% de risque d’&#233;chec des sorts quand elle ne vise pas le personnage ou ne l’englobe pas dans la zone d’effet.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt;. La cr&#233;ature devient folle de rage. &#192; son prochain tour, elle doit tenter de faire une attaque contre le personnage (que ce soit au corps &#224; corps, &#224; distance, avec un sort cibl&#233; ou un sort &#224; zone d&#39;effet). L’effet se termine si la cr&#233;ature est dans l’incapacit&#233; de le faire ou si elle risque de se blesser en essayant (si le personnage est de l’autre c&#244;t&#233; d’un ravin ou d’un mur de feu par exemple). Si la cible ne peut pas attaquer le personnage &#224; son tour, ce dernier peut refaire un test par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt; pour prolonger l’effet de 1 round (mais pas plus). L’effet se termine d&#232;s que la cr&#233;ature a fait une attaque contre le personnage. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Une fois que le personnage a utilis&#233; ce don une fois contre une cr&#233;ature, il ne peut plus s’en servir contre elle pendant 1 jour.
]]></body>
  <raw><![CDATA[{s:um}''Que le personnage use de remarques mordantes ou de paroles blessantes, il est particulièrement doué pour se faire détester. ''

'''Avantage.''' Le personnage peut faire des tests de [[Diplomatie]] ou d’[[Intimidation]] pour pousser les créatures à se montrer hostiles envers lui. Quelle que soit la compétence qu’il utilise, ceci lui demande une [[action simple]] qui ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]], avec un [[DD]] égal aux [[DV|dés de vie]] de la cible + modificateur de [[Sagesse]] de la cible + 10. Le personnage ne peut pas faire ce test contre une créature qui ne le comprend pas ou qui a une [[Intelligence]] de 3 ou moins. 

Le personnage peut faire un test de [[Psychologie]] ([[DD]] 20) avant, par une [[action rapide]] qui lui permet de bénéficier d’un bonus d’intuition égal à son bonus de [[Charisme]] aux tests de [[Diplomatie]] et d’[[Intimidation]], avant la fin de son prochain tour. Les avantages obtenus dépendent de la compétence utilisée. 

C’est un effet mental.

* [[Diplomatie]]. Le personnage agace un ennemi. Pendant la minute qui suit, la cible subit un malus de -2 aux jets d’attaque contre toute créature autre que le personnage et a 10% de risque d’échec des sorts quand elle ne vise pas le personnage ou ne l’englobe pas dans la zone d’effet.

* [[Intimidation]]. La créature devient folle de rage. À son prochain tour, elle doit tenter de faire une attaque contre le personnage (que ce soit au corps à corps, à distance, avec un sort ciblé ou un sort à zone d'effet). L’effet se termine si la créature est dans l’incapacité de le faire ou si elle risque de se blesser en essayant (si le personnage est de l’autre côté d’un ravin ou d’un mur de feu par exemple). Si la cible ne peut pas attaquer le personnage à son tour, ce dernier peut refaire un test par une [[action immédiate]] pour prolonger l’effet de 1 round (mais pas plus). L’effet se termine dès que la créature a fait une attaque contre le personnage. 

Une fois que le personnage a utilisé ce don une fois contre une créature, il ne peut plus s’en servir contre elle pendant 1 jour.]]></raw>
  <fullName>Pathfinder-RPG.Antagoniste</fullName>
</wikiPage>