<?xml version="1.0"?>
<wikiPage>
  <title>Un aperçu de Pathfinder RPG</title>
  <categories><category>Pathfinder-RPG.Divers</category></categories>
  <lastModified>2010-07-21 00:18:09Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.MainPage</link></outLinks>
  <body><![CDATA[&lt;center&gt;&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pathfinder RPG&lt;/b&gt; est un syst&#232;me de jeu de r&#244;les (des r&#232;gles donc) qui se veut &#234;tre une &#233;volution de la version 3.5 tout en restant compatible avec ce syst&#232;me de r&#232;gles : &lt;i&gt;compatible mais &#233;volu&#233;&lt;/i&gt;, Pathfinder est &#224; la 3.5 ce que la 3.5 &#233;tait &#224; la 3.0, en quelque sorte. Cette notion de compatibilit&#233; signifie que toutes les aventures, tous les suppl&#233;ments, tous les mondes, toutes les classes (de prestige ou non), tous les dons, tous les sorts et tous les objets magiques que vous pr&#233;f&#233;rez peuvent encore &#234;tre utilis&#233;s en Pathfinder (ou, si vous pr&#233;f&#233;rez, vous pouvez profiter d&#39;un passage en Pathfinder RPG pour vous lib&#233;rer de certains ou de tous ces suppl&#233;ments).&lt;br /&gt;&lt;br /&gt;Le syst&#232;me Pathfinder RPG n&#39;a pas &#233;t&#233; cr&#233;&#233; seulement par un groupe de concepteurs isol&#233;s dans leur coin mais est le r&#233;sultat d&#39;un test public (&quot;playtest&quot;) o&#249; tous ceux qui le d&#233;siraient pouvaient partager leurs commentaires et leurs exp&#233;riences de jeu sur les forums de Paizo et ainsi fa&#231;onner ce qui allait devenir Pathfinder RPG.&lt;br /&gt;&lt;br /&gt;Pathfinder RPG est &#233;galement un syst&#232;me de r&#232;gle bas&#233; sur l&#39;OGL, l&#39;Open Gaming Licence. Il s&#39;agit en quelque sorte d&#39;une licence d&#39;utilisation et de partage qui permet &#224; tout le monde d&#39;utiliser ce syst&#232;me de r&#232;gles pour le re-publier, le modifier ou pour produire des aventures ou des suppl&#233;ments compatibles. C&#39;est d&#39;ailleurs cette m&#234;me licence qui nous permet de pr&#233;senter les r&#232;gles de Pathfinder RPG sous la forme d&#39;un wiki.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; De la 3.5 &#224; Pathfinder &lt;a class=&quot;headeranchor&quot; id=&quot;De_la_DF_&#224;_Pathfinder_0&quot; href=&quot;#De_la_DF_&#224;_Pathfinder_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;div style=&quot;width: 250px; float: right;&quot;&gt;&lt;/div&gt; Si vous connaissez les r&#232;gles de la version 3.5, vous n&#39;aurez aucun mal &#224; vous adaptez &#224; Pathfinder. Voici quelques unes des principales diff&#233;rences entre ces versions.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Races.&lt;/b&gt; Les races ont &#233;t&#233; revues &#224; la hausse pour les mettre &#224; la hauteur de celles qui, en 3.5, avait un ajustement de niveau. D&#39;ailleurs, la notion d&#39;ajustement de niveau (sous sa forme 3.5) a disparu : ces r&#232;gles ne fonctionnaient pas tr&#232;s bien ; il valait mieux laisser le choix des ajustements et des races autoris&#233;es au MJ. Les bonus que les races re&#231;oivent ont &#233;galement &#233;t&#233; harmonis&#233;s : la plupart des races re&#231;oivent d&#233;sormais un +2 dans une caract&#233;ristique physique, un +2 dans une caract&#233;ristique mentale, et un -2 dans une autre caract&#233;ristique par exemple. La notion de classe de pr&#233;dilection a &#233;galement &#233;t&#233; modifi&#233;e : les choix ne sont plus restreints par la race et la classe de pr&#233;dilection ne sert plus &#224; &#233;viter les p&#233;nalit&#233;s de multiclassage mais donne droit &#224; des bonus (sous la forme de points de vie ou de points de comp&#233;tence suppl&#233;mentaires) lorsque le personnage gagne un niveau dans une classe de pr&#233;dilection.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Classes.&lt;/b&gt; C&#39;est sans doute le chapitre des r&#232;gles qui a re&#231;u le plus grand nombre de r&#233;visions. Sans rentrer dans les d&#233;tails :&lt;ul&gt;&lt;li&gt;les &lt;b&gt;barbares&lt;/b&gt; choisissent d&#233;sormais des pouvoirs de rage dont ils peuvent b&#233;n&#233;ficier au cours de leurs rages ;&lt;/li&gt;&lt;li&gt;les &lt;b&gt;bardes&lt;/b&gt; re&#231;oivent de nouveaux types de repr&#233;sentations qu&#39;ils peuvent utiliser selon le quota de rounds de repr&#233;sentation dont ils disposent chaque jour ;&lt;/li&gt;&lt;li&gt;les r&#232;gles pour les compagnons animaux des &lt;b&gt;druides&lt;/b&gt; ont &#233;t&#233; simplifi&#233;es, ainsi que celles qui r&#233;gissent les formes naturelles qu&#39;ils peuvent adopter ; les druides peuvent &#233;galement choisir de renoncer &#224; leurs compagnons animaux pour gagner acc&#232;s &#224; un domaine ;&lt;/li&gt;&lt;li&gt;les &lt;b&gt;ensorceleurs&lt;/b&gt; choisissent d&#233;sormais un lignage qui indique d&#39;o&#249; leurs pouvoirs leur viennent ; selon ce choix, ils re&#231;oivent des sorts en bonus, des dons en bonus et divers pouvoirs sp&#233;ciaux li&#233;s au th&#232;me de leur lignage au fil des niveaux ;&lt;/li&gt;&lt;li&gt;les &lt;b&gt;guerriers&lt;/b&gt; peuvent d&#233;sormais se familiariser avec certaines familles d&#39;armes et, au fil des niveaux, ils sont de moins en moins g&#234;n&#233;s par les armures qu&#39;ils portent ; ils gagnent &#233;galement l&#39;acc&#232;s &#224; certains nouveaux dons de critique &#224; haut niveau ;&lt;/li&gt;&lt;li&gt;les &lt;b&gt;magiciens&lt;/b&gt; peuvent d&#233;sormais choisir entre recevoir un familier ou utiliser un objet f&#233;tiche qui augmente leurs capacit&#233;s magiques (mais leur est n&#233;cessaire pour lancer des sorts) ; ils choisissent &#233;galement une &#233;cole (une sp&#233;cialisation ou l&#39;&#233;cole universelle) qui leur donne des pouvoirs divers au fil des niveaux ;&lt;/li&gt;&lt;li&gt;les capacit&#233;s des &lt;b&gt;moines&lt;/b&gt; ont &#233;t&#233; revues en profondeur ; c&#39;est par exemple le cas des d&#233;luges de coups ou encore des coups &#233;tourdissants, qui peuvent d&#233;sormais faire plus que simplement &#233;tourdir la cible ;&lt;/li&gt;&lt;li&gt;les &lt;b&gt;paladins&lt;/b&gt; re&#231;oivent des capacit&#233;s de ch&#226;timent du mal et des auras plus d&#233;velopp&#233;es qu&#39;avant, et peuvent d&#233;sormais soigner plus que de simples points de d&#233;g&#226;ts lorsqu&#39;ils imposent les mains ;&lt;/li&gt;&lt;li&gt;les pouvoirs donn&#233;s par les domaines des &lt;b&gt;pr&#234;tres&lt;/b&gt; ont &#233;t&#233; remplac&#233;s par des capacit&#233;s multiples qui &#233;voluent au fil des niveaux ;&lt;/li&gt;&lt;li&gt;les &lt;b&gt;r&#244;deurs&lt;/b&gt; peuvent choisir des terrains (ou environnements) de pr&#233;dilection en plus de leurs ennemis jur&#233;s et, au fil des niveaux, ils deviennent des chasseurs de plus en plus dangereux ;&lt;/li&gt;&lt;li&gt;les &lt;b&gt;roublards&lt;/b&gt; re&#231;oivent des talents de roublards d&#232;s les premiers niveaux (plus seulement apr&#232;s le niveau 10 comme en 3.5) et leurs attaques sournoises fonctionnent d&#233;sormais contre de plus nombreuses cibles.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;Les &lt;b&gt;comp&#233;tences&lt;/b&gt; ont &#233;t&#233; revues et simplifi&#233;es. Certains ont &#233;t&#233; rassembl&#233;es (comme Perception, qui int&#232;gre d&#233;sormais D&#233;tection, Perception auditive et Fouille, ou Discr&#233;tion, qui combine D&#233;placements silencieux et Discr&#233;tion) alors que d&#39;autres ont &#233;t&#233; supprim&#233;es (comme Ma&#238;trise des cordes, qui n&#39;avait pas beaucoup d&#39;utilit&#233;, et Concentration, qui &#233;tait un passage quasi-oblig&#233; pour les lanceurs de sorts). Le proc&#233;d&#233; d&#39;acquisition des points de comp&#233;tences a &#233;galement &#233;t&#233; modifi&#233; : le nombre de points re&#231;us au niveau 1 n&#39;est plus multipli&#233; par 4 mais, au lieu de cela, d&#232;s qu&#39;un personnage investit un point dans une comp&#233;tence de classe, il gagne un bonus de +3 dans cette comp&#233;tence (ce qui permet d&#39;obtenir un bonus de +4 d&#232;s le niveau 1, comme avant).&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;De nombreux &lt;b&gt;dons&lt;/b&gt; ont &#233;t&#233; revus, comme Attaque en puissance qui donne d&#233;sormais un bonus de +2 aux d&#233;g&#226;ts pour chaque malus de -1 &#224; l&#39;attaque ou Robustesse qui accorde 1 point de vie par niveau (avec un minimum de 3 points de vie). D&#39;autres ont &#233;t&#233; ajout&#233;s, comme les dons de critiques qui permettent aux guerriers d&#39;infliger des &#233;tats pr&#233;judiciables aux ennemis auxquels ils ont inflig&#233; des coups critiques.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;Dans le domaine du &lt;b&gt;combat&lt;/b&gt;, la plus grande modification apport&#233;e par Pathfinder est sans doute l&#39;introduction du Bonus de Manœuvre Offensive (BMO) et du Degr&#233; de Manœuvre D&#233;fensive (DMD), deux valeurs qui fonctionnent comme un bonus d&#39;attaque et une CA dans le cadre des manœuvres sp&#233;ciales de combat comme le d&#233;sarmement, la lutte, la mise &#224; terre ou le renversement.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;Outre ces grandes modifications, Pathfinder apporte &#233;galement toute une s&#233;rie de r&#233;visions mineures aux &lt;b&gt;sorts&lt;/b&gt; (notamment &#224; tous ceux qui sont li&#233;s &#224; la m&#233;tamorphose), aux &lt;b&gt;objets magiques&lt;/b&gt; (par exemple en rassemblant sur certains emplacements du corps les objets qui augmentent les caract&#233;ristiques, ce qui laisse plus de place pour des objets plus amusants que ceux-l&#224;), &#224; certaines &lt;b&gt;armes et armures&lt;/b&gt; (en modifiant par exemple la cha&#238;ne clout&#233;e et en augmentant de +1 les bonus apport&#233;s par toutes les armures interm&#233;diaires et lourdes) ou encore aux &lt;b&gt;&#233;tats pr&#233;judiciables&lt;/b&gt; (qui sont globalement simplifi&#233;s) ou encore aux fonctionnements des &lt;b&gt;afflictions&lt;/b&gt; telles que les poisons, les maladies et les mal&#233;dictions.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;En savoir plus : &lt;a class=&quot;pagelink&quot; href=&quot;Mainpage.html&quot; title=&quot;Bienvenue sur le Wiki Pathfinder-RPG&quot;&gt;Accueil Wiki Pathfinder-RPG&lt;/a&gt;
]]></body>
  <raw><![CDATA[{s:MenuDécouverte}<center>{s:ImageCentre|%2fLogos%2fPathfinder%20RPG.png|50%}</center>

'''Pathfinder RPG''' est un système de jeu de rôles (des règles donc) qui se veut être une évolution de la version 3.5 tout en restant compatible avec ce système de règles : ''compatible mais évolué'', Pathfinder est à la 3.5 ce que la 3.5 était à la 3.0, en quelque sorte. Cette notion de compatibilité signifie que toutes les aventures, tous les suppléments, tous les mondes, toutes les classes (de prestige ou non), tous les dons, tous les sorts et tous les objets magiques que vous préférez peuvent encore être utilisés en Pathfinder (ou, si vous préférez, vous pouvez profiter d'un passage en Pathfinder RPG pour vous libérer de certains ou de tous ces suppléments).

Le système Pathfinder RPG n'a pas été créé seulement par un groupe de concepteurs isolés dans leur coin mais est le résultat d'un test public ("playtest") où tous ceux qui le désiraient pouvaient partager leurs commentaires et leurs expériences de jeu sur les forums de Paizo et ainsi façonner ce qui allait devenir Pathfinder RPG.

Pathfinder RPG est également un système de règle basé sur l'OGL, l'Open Gaming Licence. Il s'agit en quelque sorte d'une licence d'utilisation et de partage qui permet à tout le monde d'utiliser ce système de règles pour le re-publier, le modifier ou pour produire des aventures ou des suppléments compatibles. C'est d'ailleurs cette même licence qui nous permet de présenter les règles de Pathfinder RPG sous la forme d'un wiki.

=== De la 3.5 à Pathfinder ===

<div style="width: 250px; float: right;">{s:ADJ|PRESENT|Présentation de Pathfinder|%2fADJ%2fPathfinder-RPG%2fPresentMini.jpg|%2fADJ%2fPathfinder-RPG%2fPresent.swf|Une mini-présentation des différences entre Pathfinder et 3.5 (lecture en ligne)|Dalvyn|right}</div> Si vous connaissez les règles de la version 3.5, vous n'aurez aucun mal à vous adaptez à Pathfinder. Voici quelques unes des principales différences entre ces versions.

* '''Races.''' Les races ont été revues à la hausse pour les mettre à la hauteur de celles qui, en 3.5, avait un ajustement de niveau. D'ailleurs, la notion d'ajustement de niveau (sous sa forme 3.5) a disparu : ces règles ne fonctionnaient pas très bien ; il valait mieux laisser le choix des ajustements et des races autorisées au MJ. Les bonus que les races reçoivent ont également été harmonisés : la plupart des races reçoivent désormais un +2 dans une caractéristique physique, un +2 dans une caractéristique mentale, et un -2 dans une autre caractéristique par exemple. La notion de classe de prédilection a également été modifiée : les choix ne sont plus restreints par la race et la classe de prédilection ne sert plus à éviter les pénalités de multiclassage mais donne droit à des bonus (sous la forme de points de vie ou de points de compétence supplémentaires) lorsque le personnage gagne un niveau dans une classe de prédilection.

* '''Classes.''' C'est sans doute le chapitre des règles qui a reçu le plus grand nombre de révisions. Sans rentrer dans les détails :
** les '''barbares''' choisissent désormais des pouvoirs de rage dont ils peuvent bénéficier au cours de leurs rages ;
** les '''bardes''' reçoivent de nouveaux types de représentations qu'ils peuvent utiliser selon le quota de rounds de représentation dont ils disposent chaque jour ;
** les règles pour les compagnons animaux des '''druides''' ont été simplifiées, ainsi que celles qui régissent les formes naturelles qu'ils peuvent adopter ; les druides peuvent également choisir de renoncer à leurs compagnons animaux pour gagner accès à un domaine ;
** les '''ensorceleurs''' choisissent désormais un lignage qui indique d'où leurs pouvoirs leur viennent ; selon ce choix, ils reçoivent des sorts en bonus, des dons en bonus et divers pouvoirs spéciaux liés au thème de leur lignage au fil des niveaux ;
** les '''guerriers''' peuvent désormais se familiariser avec certaines familles d'armes et, au fil des niveaux, ils sont de moins en moins gênés par les armures qu'ils portent ; ils gagnent également l'accès à certains nouveaux dons de critique à haut niveau ;
** les '''magiciens''' peuvent désormais choisir entre recevoir un familier ou utiliser un objet fétiche qui augmente leurs capacités magiques (mais leur est nécessaire pour lancer des sorts) ; ils choisissent également une école (une spécialisation ou l'école universelle) qui leur donne des pouvoirs divers au fil des niveaux ;
** les capacités des '''moines''' ont été revues en profondeur ; c'est par exemple le cas des déluges de coups ou encore des coups étourdissants, qui peuvent désormais faire plus que simplement étourdir la cible ;
** les '''paladins''' reçoivent des capacités de châtiment du mal et des auras plus développées qu'avant, et peuvent désormais soigner plus que de simples points de dégâts lorsqu'ils imposent les mains ;
** les pouvoirs donnés par les domaines des '''prêtres''' ont été remplacés par des capacités multiples qui évoluent au fil des niveaux ;
** les '''rôdeurs''' peuvent choisir des terrains (ou environnements) de prédilection en plus de leurs ennemis jurés et, au fil des niveaux, ils deviennent des chasseurs de plus en plus dangereux ;
** les '''roublards''' reçoivent des talents de roublards dès les premiers niveaux (plus seulement après le niveau 10 comme en 3.5) et leurs attaques sournoises fonctionnent désormais contre de plus nombreuses cibles.

* Les '''compétences''' ont été revues et simplifiées. Certains ont été rassemblées (comme Perception, qui intègre désormais Détection, Perception auditive et Fouille, ou Discrétion, qui combine Déplacements silencieux et Discrétion) alors que d'autres ont été supprimées (comme Maîtrise des cordes, qui n'avait pas beaucoup d'utilité, et Concentration, qui était un passage quasi-obligé pour les lanceurs de sorts). Le procédé d'acquisition des points de compétences a également été modifié : le nombre de points reçus au niveau 1 n'est plus multiplié par 4 mais, au lieu de cela, dès qu'un personnage investit un point dans une compétence de classe, il gagne un bonus de +3 dans cette compétence (ce qui permet d'obtenir un bonus de +4 dès le niveau 1, comme avant).

* De nombreux '''dons''' ont été revus, comme Attaque en puissance qui donne désormais un bonus de +2 aux dégâts pour chaque malus de -1 à l'attaque ou Robustesse qui accorde 1 point de vie par niveau (avec un minimum de 3 points de vie). D'autres ont été ajoutés, comme les dons de critiques qui permettent aux guerriers d'infliger des états préjudiciables aux ennemis auxquels ils ont infligé des coups critiques.

* Dans le domaine du '''combat''', la plus grande modification apportée par Pathfinder est sans doute l'introduction du Bonus de Manœuvre Offensive (BMO) et du Degré de Manœuvre Défensive (DMD), deux valeurs qui fonctionnent comme un bonus d'attaque et une CA dans le cadre des manœuvres spéciales de combat comme le désarmement, la lutte, la mise à terre ou le renversement.

* Outre ces grandes modifications, Pathfinder apporte également toute une série de révisions mineures aux '''sorts''' (notamment à tous ceux qui sont liés à la métamorphose), aux '''objets magiques''' (par exemple en rassemblant sur certains emplacements du corps les objets qui augmentent les caractéristiques, ce qui laisse plus de place pour des objets plus amusants que ceux-là), à certaines '''armes et armures''' (en modifiant par exemple la chaîne cloutée et en augmentant de +1 les bonus apportés par toutes les armures intermédiaires et lourdes) ou encore aux '''états préjudiciables''' (qui sont globalement simplifiés) ou encore aux fonctionnements des '''afflictions''' telles que les poisons, les maladies et les malédictions.

En savoir plus : [MainPage|Accueil Wiki Pathfinder-RPG]]]></raw>
  <fullName>Pathfinder-RPG.Aperçu</fullName>
</wikiPage>