<?xml version="1.0"?>
<wikiPage>
  <title>Apôtre démoniaque</title>
  <categories></categories>
  <lastModified>2014-09-08 22:54:01Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Drow (race)</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Domaine du Chaos</link><link>Pathfinder-RPG.Domaine du Mal</link><link>Pathfinder-RPG.familier</link><link>Pathfinder-RPG.Archétypes</link><link>Pathfinder-RPG.Quasit</link><link>Pathfinder-RPG.Familier supérieur</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Rage</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.attaque dopportunité</link></outLinks>
  <body><![CDATA[&lt;i&gt;Afin de survivre, les drows s’acoquinent avec les seigneurs d&#233;mons. Ainsi, il n’est pas rare de trouver parmi eux des ap&#244;tres d&#233;moniaques qui jouissent d’une intuition magique due &#224; leurs sombres seigneurs et qui &#233;crasent les ennemis de leurs ma&#238;tres Chaotiques en canalisant l’&#233;nergie d&#233;moniaque.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitudes de classe de l’ap&#244;tre d&#233;moniaque. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Magie d&#233;moniaque&lt;a class=&quot;headeranchor&quot; id=&quot;Magie_d&#233;moniaque_0&quot; href=&quot;#Magie_d&#233;moniaque_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;L’ap&#244;tre d&#233;moniaque doit choisir de canaliser de l’&#233;nergie n&#233;gative et doit choisir le &lt;a class=&quot;pagelink&quot; href=&quot;Domaine-Du-Chaos.html&quot; title=&quot;Domaine du Chaos&quot;&gt;domaine du Chaos&lt;/a&gt;, le &lt;a class=&quot;pagelink&quot; href=&quot;Domaine-Du-Mal.html&quot; title=&quot;Domaine du Mal&quot;&gt;domaine du Mal&lt;/a&gt; ou le &lt;a class=&quot;pagelink&quot; href=&quot;Domaine-Du-Chaos.html#SOUSDOMAINE&quot; title=&quot;Domaine du Chaos&quot;&gt;sous-domaine des D&#233;mons&lt;/a&gt; comme son unique domaine. &lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Familier d&#233;moniaque&lt;a class=&quot;headeranchor&quot; id=&quot;Familier_d&#233;moniaque_1&quot; href=&quot;#Familier_d&#233;moniaque_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, l’ap&#244;tre d&#233;moniaque gagne un &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;familier&quot;&gt;familier&lt;/a&gt;, comme le magicien, de niveau &#233;gal &#224; son niveau de pr&#234;tre, ou, s’il en a d&#233;j&#224; un, ses niveaux de pr&#234;tre se cumulent pour d&#233;terminer le nombre de capacit&#233;s de son familier. &lt;br /&gt;&lt;br /&gt;Au niveau 3, son familier gagne l’&lt;a class=&quot;pagelink&quot; href=&quot;Arch&#233;types.html#CREATUREFIELON&quot; title=&quot;Les arch&#233;types&quot;&gt;arch&#233;type fi&#233;lon&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;Au niveau 7, l’ap&#244;tre d&#233;moniaque &#233;change son familier contre un &lt;a class=&quot;pagelink&quot; href=&quot;Quasit.html&quot; title=&quot;Quasit&quot;&gt;quasit&lt;/a&gt; sans avoir besoin de prendre le don &lt;a class=&quot;pagelink&quot; href=&quot;Familier-Sup&#233;rieur.html&quot; title=&quot;Familier sup&#233;rieur&quot;&gt;Familier sup&#233;rieur&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Canalisation d&#233;moniaque (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Canalisation_d&#233;moniaque_Sur_2&quot; href=&quot;#Canalisation_d&#233;moniaque_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, l’ap&#244;tre d&#233;moniaque peut canaliser l’&#233;nergie d&#233;moniaque pour blesser les cr&#233;atures d’alignement Bon et Loyal ou, &#224; plus haut niveau, renforcer les capacit&#233;s de ses alli&#233;s Chaotiques Mauvais. La canalisation de l’&#233;nergie d&#233;moniaque provoque une explosion de 9 m&#232;tres de rayon centr&#233;e sur le pr&#234;tre. Les cr&#233;atures situ&#233;es dans l’explosion et qui sont d’alignement Bon ou Loyal re&#231;oivent 1d6 points de d&#233;g&#226;ts par tranche de deux niveaux qu’a le pr&#234;tre au-del&#224; du 1er (2d6 au niveau 3, 3d6 au niveau 5, etc.) Les cr&#233;atures recevant des d&#233;g&#226;ts de l’&#233;nergie d&#233;moniaque canalis&#233;e ont droit &#224; un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; 1/2 d&#233;g&#226;ts. Le DD de ce jet est &#233;gal &#224; 10 + 1/2 le niveau de l’ap&#244;tre d&#233;moniaque + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Les cr&#233;atures Loyales Bonnes subissent un malus de -2 &#224; ce jet de sauvegarde. &lt;br /&gt;&lt;br /&gt;Au niveau 5, les alli&#233;s Chaotiques Mauvais situ&#233;s dans l’explosion sont affect&#233;s comme s’ils &#233;taient la cible d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rage.html&quot; title=&quot;Rage&quot;&gt;rage&lt;/a&gt;&lt;/i&gt; d’une dur&#233;e de 1 round. &lt;br /&gt;&lt;br /&gt;Au niveau 9, les ennemis d’alignement Bon ou Loyal sont &#233;galement fi&#233;vreux pendant 1d6 rounds s’ils ratent leur jet de sauvegarde contre la canalisation d&#233;moniaque. La canalisation d’&#233;nergie d&#233;moniaque est une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; qui ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaques d’opportunit&#233;&lt;/a&gt;. Cette capacit&#233; remplace canalisation d’&#233;nergie. 
]]></body>
  <raw><![CDATA[{s:Menuarchétypeprêtre}{s:MR}''Afin de survivre, les drows s’acoquinent avec les seigneurs démons. Ainsi, il n’est pas rare de trouver parmi eux des apôtres démoniaques qui jouissent d’une intuition magique due à leurs sombres seigneurs et qui écrasent les ennemis de leurs maîtres Chaotiques en canalisant l’énergie démoniaque.''

Voici les aptitudes de classe de l’apôtre démoniaque. 

====Magie démoniaque====
L’apôtre démoniaque doit choisir de canaliser de l’énergie négative et doit choisir le [[domaine du Chaos]], le [[domaine du Mal]] ou le [[domaine du Chaos#SOUSDOMAINE|sous-domaine des Démons]] comme son unique domaine. 


====Familier démoniaque====
Au niveau 1, l’apôtre démoniaque gagne un [[familier]], comme le magicien, de niveau égal à son niveau de prêtre, ou, s’il en a déjà un, ses niveaux de prêtre se cumulent pour déterminer le nombre de capacités de son familier. 

Au niveau 3, son familier gagne l’[[Archétypes#CREATUREFIELON|archétype fiélon]]. 

Au niveau 7, l’apôtre démoniaque échange son familier contre un [[quasit]] sans avoir besoin de prendre le don [[Familier supérieur]]. 

====Canalisation démoniaque (Sur)====
Au niveau 1, l’apôtre démoniaque peut canaliser l’énergie démoniaque pour blesser les créatures d’alignement Bon et Loyal ou, à plus haut niveau, renforcer les capacités de ses alliés Chaotiques Mauvais. La canalisation de l’énergie démoniaque provoque une explosion de 9 mètres de rayon centrée sur le prêtre. Les créatures situées dans l’explosion et qui sont d’alignement Bon ou Loyal reçoivent 1d6 points de dégâts par tranche de deux niveaux qu’a le prêtre au-delà du 1er (2d6 au niveau 3, 3d6 au niveau 5, etc.) Les créatures recevant des dégâts de l’énergie démoniaque canalisée ont droit à un jet de [[Vigueur]] 1/2 dégâts. Le DD de ce jet est égal à 10 + 1/2 le niveau de l’apôtre démoniaque + son modificateur de [[Charisme]]. Les créatures Loyales Bonnes subissent un malus de -2 à ce jet de sauvegarde. 

Au niveau 5, les alliés Chaotiques Mauvais situés dans l’explosion sont affectés comme s’ils étaient la cible d’un sort de ''[[rage]]'' d’une durée de 1 round. 

Au niveau 9, les ennemis d’alignement Bon ou Loyal sont également fiévreux pendant 1d6 rounds s’ils ratent leur jet de sauvegarde contre la canalisation démoniaque. La canalisation d’énergie démoniaque est une [[action simple]] qui ne provoque pas d’[[attaque dopportunité|attaques d’opportunité]]. Cette capacité remplace canalisation d’énergie. ]]></raw>
  <fullName>Pathfinder-RPG.Apôtre démoniaque (prêtre)</fullName>
</wikiPage>