<?xml version="1.0"?>
<wikiPage>
  <title>Les aquatiques</title>
  <categories></categories>
  <lastModified>2014-09-14 11:50:04Z</lastModified>
  <version>19</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Pilleur occulte (roublard)</link></outLinks>
  <body><![CDATA[
&lt;div style=&quot;font-size: 85%;&quot;&gt;
&lt;div class=&quot;fright&quot;&gt; propres aux aquatiques &lt;/div&gt;
&lt;div class=&quot;fright&quot;&gt;&lt;b&gt;&lt;i&gt;  les arch&#233;types de classe&lt;/i&gt;&lt;/b&gt;
&lt;ul ID=&quot;classes&quot; CLASS=&quot;listecach&#233;e cadrebas&quot;&gt;
  &lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pilleur-Occulte-(Roublard).html&quot; title=&quot;Pilleur occulte (roublard)&quot;&gt;Pilleur occulte (roublard)&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;/div&gt;
&lt;div class=&quot;fright&quot;&gt;Voir &lt;/div&gt;
&lt;/div&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Pr&#233;sentation des aquatiques&lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sentation_des_aquatiques_0&quot; href=&quot;#Pr&#233;sentation_des_aquatiques_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les aquatiques sont les derniers survivants d’une race d’humano&#239;des de la surface dont la terre natale fut noy&#233;e lors d’un grand cataclysme que l’on doit aux aboleths. Ces derniers secoururent les quelques survivants, les transformant en une race amphibie dont les membres devinrent leurs &#233;missaires sur le monde de la surface. Les aquatiques contemporains demeurent solitaires et m&#233;fiants, marqu&#233;s par la perte de leur ancien h&#233;ritage et la certitude que les aboleths ne font rien sans attendre quelque profit en retour. Physiquement, les aquatiques ont des sourcils expressifs, la peau p&#226;le, les cheveux sombres et des yeux d’un mauve &#233;clatant. Trois petites branchies marquent
chacun des c&#244;t&#233;s de leur cou, pr&#232;s de l’&#233;paule, mais, en outre, ils ressemblent suffisamment aux humains pour appara&#238;tre comme tels (pendant un temps) sans craindre d’&#234;tre d&#233;couverts.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des aquatiques&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_aquatiques_1&quot; href=&quot;#Les_traits_raciaux_des_aquatiques_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 Constitution, +2 Charisme, -2 Sagesse. &lt;/b&gt;Les aquatiques sont beaux et vigoureux, mais la domination qu’exercent les aboleths sur eux a affaibli leur volont&#233;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille M. &lt;/b&gt;Les aquatiques sont des cr&#233;atures de taille M et n’ont aucun bonus ni malus de taille.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Aquatique. &lt;/b&gt;Les aquatiques sont des humano&#239;des de sous-type aquatique.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale. &lt;/b&gt;Les aquatiques ont une vitesse de base de 9 m&#232;tres sur la terre ferme. En tant que cr&#233;atures aquatiques, ils ont aussi une vitesse de nage de 9 m&#232;tres, peuvent se d&#233;placer dans l’eau sans faire de test de natation, et consid&#232;rent toujours Natation comme une comp&#233;tence de classe.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Amphibie. &lt;/b&gt;Les aquatiques ont le sous-type aquatique, mais peuvent respirer &#224; l’air libre et sous l’eau.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;br /&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;sistance &#224; l’enchantement. &lt;/b&gt;Les aquatiques gagnent un bonus racial de +2 &#224; leurs jets de sauvegarde contre les sorts et effets d’enchantement des non-aboleths, mais re&#231;oivent un malus de -2 &#224; leurs jets de sauvegarde contre les sources aboleths.&lt;/li&gt;&lt;li&gt;&lt;b&gt;D&#233;pendant de l’eau. &lt;/b&gt;Le corps de l’aquatique n&#233;cessite d’&#234;tre constamment immerg&#233; dans de l’eau douce ou sal&#233;e. Les aquatiques qui passent plus d’une journ&#233;e sans s’immerger compl&#232;tement dans l’eau risquent une d&#233;faillance&lt;br /&gt;des organes internes, un dess&#232;chement douloureux de la peau et la mort en 4d6 heures.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues. &lt;/b&gt;Les aquatiques commencent le jeu en sachant parler le commun et l’aboleth. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues : aklo, aquatique, draconique et elfique.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux alternatifs des aquatiques&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_alternatifs_des_aquatiques_2&quot; href=&quot;#Les_traits_raciaux_alternatifs_des_aquatiques_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Il est possible de choisir les traits raciaux suivants &#224; la place des traits raciaux existants des aquatiques. Consultez votre MJ avant de prendre ces options.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Chasseur de vase. &lt;/b&gt;Les aquatiques poss&#233;dant ce trait sont issus de lign&#233;es qui combattent les aboleths depuis que ces aberrations ont secouru leurs anc&#234;tres humains. Ils re&#231;oivent un bonus racial de +2 &#224; leurs jets de sauvegarde contre les sorts, pouvoirs magiques et capacit&#233;s surnaturelles des aboleths. Ce trait racial remplace r&#233;sistance &#224; l’enchantement.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Aquatiques Rescap&#233;. &lt;/b&gt;Certains aquatiques sont des survivants directs de leurs anc&#234;tres humains de la terre. Les aquatiques poss&#233;dant ce trait racial n’ont pas le trait amphibie, ont le sous-type humain au lieu du sous-type aquatique, n’ont pas de vitesse de nage ni de bonus de Natation, ne peuvent pas respirer sous l’eau et n’ont pas le trait racial besoin d’eau.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Rivi&#233;rain. &lt;/b&gt;Certains groupes d’aquatiques vivent en colonies le long de grandes rivi&#232;res et se sont adapt&#233;s pour vivre sur la terre plus longtemps. Les aquatiques ayant ce trait sont recouverts d’une fine couche d’huile naturelle qui emp&#234;che leur peau de se craqueler, m&#234;me sans eau. N&#233;anmoins, cette huile naturelle les rend particuli&#232;rement sensibles aux flammes, et ils re&#231;oivent vuln&#233;rabilit&#233; au feu. Ce trait racial remplace d&#233;pendant de l’eau.&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Bonus alternatifs de classe de pr&#233;dilection&lt;a class=&quot;headeranchor&quot; id=&quot;Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les options suivantes sont accessibles &#224; tous les aquatiques ayant la classe de pr&#233;dilection indiqu&#233;e et, sauf pr&#233;cision contraire, le bonus s’applique chaque fois qu’ils choisissent la r&#233;compense de la classe de pr&#233;dilection.
&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Ensorceleur.&lt;/b&gt; Ajoutez un sort connu de la liste des sorts d’ensorceleur. Ce sort doit &#234;tre inf&#233;rieur d’au moins un niveau au plus haut niveau de sort que l’ensorceleur peut lancer.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Guerrier.&lt;/b&gt; Ajoutez +1 au DMD du guerrier pour r&#233;sister &#224; deux manoeuvres offensives choisies par le personnage.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Magicien.&lt;/b&gt; Ajoutez un sort de la liste des sorts de magicien. Ce sort doit &#234;tre inf&#233;rieur d’au moins un niveau au plus haut niveau de sort qu’il peut lancer.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Roublard.&lt;/b&gt; Le roublard gagne 1/6 d’un nouveau talent de roublard.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
NOUVELLES R&#200;GLES RACIALES
Les options suivantes sont accessibles aux aquatiques.
Selon d&#233;cision du MJ, d’autres races peuvent &#233;galement y
acc&#233;der.
&#201;quipement des aquatiques
Les aquatiques ont acc&#232;s &#224; cet &#233;quipement.
Couteau de mer. Le couteau de mer est une arme &#224; manche
long et &#224; lame courte. Il est con&#231;u pour &#234;tre port&#233; &#224; la cheville
ou au pied du porteur, la lame vers le bas, pour prolonger sa
jambe. Enfiler ou retirer un couteau de mer n&#233;cessite une
action complexe. Le porteur ne peut pas se servir de la jambe
&#224; laquelle est attach&#233; le couteau de mer pour marcher ou
pour courir. Le couteau de mer peut &#234;tre utilis&#233; comme une
arme de corps &#224; corps l&#233;g&#232;re lorsque le porteur nage, vole ou
est &#224; terre. Cela lui permet d’utiliser une arme &#224; deux mains,
ou de manier une arme &#224; une main et de porter un bouclier,
tout en effectuant des attaques au couteau de mer de sa main
non-directrice. Les attaques port&#233;es avec un couteau de mer
re&#231;oivent un malus de circonstances de -2 aux jets d’attaque,
en plus de tous les autres malus.
Sorts des aquatiques
Les aquatiques ont acc&#232;s &#224; ce nouveau sort.
Poumons d’aboleth
&#201;cole transmutation ; Niveau pr&#234;tre 2, druide 2, ensorceleur/magicien
2, sorci&#232;re 2
Temps d’incantation 1 action simple
Composantes V, G, M/FD (algues)
Port&#233;e contact
Cible cr&#233;atures vivantes touch&#233;es
Dur&#233;e 1 heure/niveau ; voir description
Jet de sauvegarde Volont&#233; pour annuler ; R&#233;sistance &#224; la magie oui
Les cibles peuvent respirer librement sous l’eau. N&#233;anmoins,
elles ne peuvent plus respirer d’air. Divisez la dur&#233;e de mani&#232;re
&#233;gale entre toutes les cr&#233;atures que vous touchez. Ce sort n’a aucun
effet sur les cr&#233;atures qui peuvent d&#233;j&#224; respirer sous l’eau.
Table 3-2 : arme des aquatiques
Arme de guerre Co&#251;t D&#233;g&#226;ts (P) D&#233;g&#226;ts (M) Critique Port&#233;e Poids Type Sp&#233;cial
Couteau de mer 8 po 1d3 1d4 19-20/&#215;2 – 0,5 kg T –
]]></body>
  <raw><![CDATA[{s:MR}{s:menuracesextraordinaires}
<div style="font-size: 85%;">
<div class="fright"> propres aux aquatiques </div>
<div class="fright">{s:PM|classes}'''''  les archétypes de classe'''''
<ul ID="classes" CLASS="listecachée cadrebas">
  <li>[[Pilleur occulte (roublard)]]</li>
</ul>
</div>
<div class="fright">Voir </div>
</div>


===Présentation des aquatiques===
Les aquatiques sont les derniers survivants d’une race d’humanoïdes de la surface dont la terre natale fut noyée lors d’un grand cataclysme que l’on doit aux aboleths. Ces derniers secoururent les quelques survivants, les transformant en une race amphibie dont les membres devinrent leurs émissaires sur le monde de la surface. Les aquatiques contemporains demeurent solitaires et méfiants, marqués par la perte de leur ancien héritage et la certitude que les aboleths ne font rien sans attendre quelque profit en retour. Physiquement, les aquatiques ont des sourcils expressifs, la peau pâle, les cheveux sombres et des yeux d’un mauve éclatant. Trois petites branchies marquent
chacun des côtés de leur cou, près de l’épaule, mais, en outre, ils ressemblent suffisamment aux humains pour apparaître comme tels (pendant un temps) sans craindre d’être découverts.

<div class="presentation arrondi ombre espaceliste">
===Les traits raciaux des aquatiques===
<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
*'''+2 Constitution, +2 Charisme, -2 Sagesse. '''Les aquatiques sont beaux et vigoureux, mais la domination qu’exercent les aboleths sur eux a affaibli leur volonté.
*'''Taille M. '''Les aquatiques sont des créatures de taille M et n’ont aucun bonus ni malus de taille.
*'''Aquatique. '''Les aquatiques sont des humanoïdes de sous-type aquatique.
*'''Vitesse normale. '''Les aquatiques ont une vitesse de base de 9 mètres sur la terre ferme. En tant que créatures aquatiques, ils ont aussi une vitesse de nage de 9 mètres, peuvent se déplacer dans l’eau sans faire de test de natation, et considèrent toujours Natation comme une compétence de classe.
*'''Amphibie. '''Les aquatiques ont le sous-type aquatique, mais peuvent respirer à l’air libre et sous l’eau.
</td><td><br />
*'''Résistance à l’enchantement. '''Les aquatiques gagnent un bonus racial de +2 à leurs jets de sauvegarde contre les sorts et effets d’enchantement des non-aboleths, mais reçoivent un malus de -2 à leurs jets de sauvegarde contre les sources aboleths.
*'''Dépendant de l’eau. '''Le corps de l’aquatique nécessite d’être constamment immergé dans de l’eau douce ou salée. Les aquatiques qui passent plus d’une journée sans s’immerger complètement dans l’eau risquent une défaillance
des organes internes, un dessèchement douloureux de la peau et la mort en 4d6 heures.
*'''Langues. '''Les aquatiques commencent le jeu en sachant parler le commun et l’aboleth. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues : aklo, aquatique, draconique et elfique.
</td></tr></table></div>

<div class="presentation arrondi ombre espaceliste">
===Les traits raciaux alternatifs des aquatiques===
Il est possible de choisir les traits raciaux suivants à la place des traits raciaux existants des aquatiques. Consultez votre MJ avant de prendre ces options.
*'''Chasseur de vase. '''Les aquatiques possédant ce trait sont issus de lignées qui combattent les aboleths depuis que ces aberrations ont secouru leurs ancêtres humains. Ils reçoivent un bonus racial de +2 à leurs jets de sauvegarde contre les sorts, pouvoirs magiques et capacités surnaturelles des aboleths. Ce trait racial remplace résistance à l’enchantement.
*'''Aquatiques Rescapé. '''Certains aquatiques sont des survivants directs de leurs ancêtres humains de la terre. Les aquatiques possédant ce trait racial n’ont pas le trait amphibie, ont le sous-type humain au lieu du sous-type aquatique, n’ont pas de vitesse de nage ni de bonus de Natation, ne peuvent pas respirer sous l’eau et n’ont pas le trait racial besoin d’eau.
*'''Riviérain. '''Certains groupes d’aquatiques vivent en colonies le long de grandes rivières et se sont adaptés pour vivre sur la terre plus longtemps. Les aquatiques ayant ce trait sont recouverts d’une fine couche d’huile naturelle qui empêche leur peau de se craqueler, même sans eau. Néanmoins, cette huile naturelle les rend particulièrement sensibles aux flammes, et ils reçoivent vulnérabilité au feu. Ce trait racial remplace dépendant de l’eau.
</div>

===Bonus alternatifs de classe de prédilection===
Les options suivantes sont accessibles à tous les aquatiques ayant la classe de prédilection indiquée et, sauf précision contraire, le bonus s’applique chaque fois qu’ils choisissent la récompense de la classe de prédilection.
<table class="page espace-col deuxcol"><tr><td>
*'''Ensorceleur.''' Ajoutez un sort connu de la liste des sorts d’ensorceleur. Ce sort doit être inférieur d’au moins un niveau au plus haut niveau de sort que l’ensorceleur peut lancer.
*'''Guerrier.''' Ajoutez +1 au DMD du guerrier pour résister à deux manoeuvres offensives choisies par le personnage.
*'''Magicien.''' Ajoutez un sort de la liste des sorts de magicien. Ce sort doit être inférieur d’au moins un niveau au plus haut niveau de sort qu’il peut lancer.
*'''Roublard.''' Le roublard gagne 1/6 d’un nouveau talent de roublard.
</td></tr></table>


NOUVELLES RÈGLES RACIALES
Les options suivantes sont accessibles aux aquatiques.
Selon décision du MJ, d’autres races peuvent également y
accéder.
Équipement des aquatiques
Les aquatiques ont accès à cet équipement.
Couteau de mer. Le couteau de mer est une arme à manche
long et à lame courte. Il est conçu pour être porté à la cheville
ou au pied du porteur, la lame vers le bas, pour prolonger sa
jambe. Enfiler ou retirer un couteau de mer nécessite une
action complexe. Le porteur ne peut pas se servir de la jambe
à laquelle est attaché le couteau de mer pour marcher ou
pour courir. Le couteau de mer peut être utilisé comme une
arme de corps à corps légère lorsque le porteur nage, vole ou
est à terre. Cela lui permet d’utiliser une arme à deux mains,
ou de manier une arme à une main et de porter un bouclier,
tout en effectuant des attaques au couteau de mer de sa main
non-directrice. Les attaques portées avec un couteau de mer
reçoivent un malus de circonstances de -2 aux jets d’attaque,
en plus de tous les autres malus.
Sorts des aquatiques
Les aquatiques ont accès à ce nouveau sort.
Poumons d’aboleth
École transmutation ; Niveau prêtre 2, druide 2, ensorceleur/magicien
2, sorcière 2
Temps d’incantation 1 action simple
Composantes V, G, M/FD (algues)
Portée contact
Cible créatures vivantes touchées
Durée 1 heure/niveau ; voir description
Jet de sauvegarde Volonté pour annuler ; Résistance à la magie oui
Les cibles peuvent respirer librement sous l’eau. Néanmoins,
elles ne peuvent plus respirer d’air. Divisez la durée de manière
égale entre toutes les créatures que vous touchez. Ce sort n’a aucun
effet sur les créatures qui peuvent déjà respirer sous l’eau.
Table 3-2 : arme des aquatiques
Arme de guerre Coût Dégâts (P) Dégâts (M) Critique Portée Poids Type Spécial
Couteau de mer 8 po 1d3 1d4 19-20/×2 – 0,5 kg T –]]></raw>
  <fullName>Pathfinder-RPG.aquatique (race)</fullName>
</wikiPage>