<?xml version="1.0"?>
<wikiPage>
  <title>Archon</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-02-04 20:11:51Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Aura darchon</link><link>Pathfinder-RPG.Auréole de menace</link><link>Pathfinder-RPG.Chefs doeuvre</link><link>Pathfinder-RPG.Flasque de fer</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Diable</link><link>Pathfinder-RPG.Démon</link><link>Pathfinder-RPG.Azata</link><link>Pathfinder-RPG.sous-type archon</link><link>Pathfinder-RPG.Archon canin</link><link>Pathfinder-RPG.Archon lumineux</link><link>Pathfinder-RPG.Archon messager</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_archons_ou_archanges_0&quot;&gt;Les archons (ou archanges)&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_seigneurs_empyr&#233;ens_archons_1&quot;&gt;Les seigneurs empyr&#233;ens archons&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_principaux_types_darchon_2&quot;&gt;Les principaux types d&#39;archon&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;i&gt;Source : Bestiaire&lt;/i&gt; p.21&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les archons (ou archanges)&lt;a class=&quot;headeranchor&quot; id=&quot;Les_archons_ou_archanges_0&quot; href=&quot;#Les_archons_ou_archanges_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;i&gt;Les archons sont une race d’Ext&#233;rieurs originaire du Paradis.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Ces cr&#233;atures de la Loi et du Bien ont pour devoir la protection de ce plan et de tous ceux qui sont innocents et d&#233;nu&#233;s d’intentions mal&#233;fiques. Ce sont les ennemis naturels des &lt;a class=&quot;pagelink&quot; href=&quot;Diable.html&quot; title=&quot;Diables&quot;&gt;diables&lt;/a&gt;, des da&#233;mons et des &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;mon.html&quot; title=&quot;D&#233;mon&quot;&gt;d&#233;mons&lt;/a&gt;. La plupart d’entre eux ont surv&#233;cu &#224; plusieurs invasions de leur plan par des fi&#233;lons des plans inf&#233;rieurs.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures natives du Paradis se forment &#224; partir du sol et des nuages de ce royaume divin. Leur fabrication r&#233;sulte des processus m&#233;taphysiques de la montagne Sacr&#233;e, de la foi des mortels au coeur bon et de la transformation d’esprits vertueux. Au d&#233;but de sa vie, l’archon prend la forme d’un archon lumineux ou d’un esprit
serviteur mineur avant de gagner en puissance et en prestige en aidant la cause du Bien. Des mentors bienveillants et des capitaines issus des ordres divins guident l’esprit. Ils l’incitent et l’aident &#224; suivre ses d&#233;sirs de voir la paix, l’honn&#234;tet&#233; et la justice r&#233;pandues &#224; travers tous les mondes, tout sp&#233;cialement sur le plan Mat&#233;riel.&lt;br /&gt;&lt;br /&gt;C’est pour cela que des archons de tout type endossent souvent le r&#244;le de chevaliers errants et traversent divers mondes et royaumes tout en contribuant aux bonnes oeuvres et en promouvant les actes de courage. Ces Ext&#233;rieurs vertueux pr&#233;f&#232;rent inciter les cr&#233;atures mortelles &#224; agir avec honneur et int&#233;grit&#233; plut&#244;t que de r&#233;parer
eux-m&#234;mes les torts qu’elles ont caus&#233;s. Selon eux, c’est en aidant les cr&#233;atures &#224; faire les bons choix et &#224; se lib&#233;rer des contraintes du Mal qu’on sert au mieux la cause de la vertu. Cela permet de r&#233;sister plus facilement aux futures tentations et de planter les graines qui aboutiront &#224; une renaissance spirituelle. Lorsqu’ils entrent en contact avec des humains, la plupart des archons se contentent de les influencer de mani&#232;re subtile. Ils aiment tout particuli&#232;rement r&#233;conforter et apaiser ceux qui ignorent compl&#232;tement leur pr&#233;sence.&lt;br /&gt;&lt;br /&gt;Les actions du Paradis sont bien moins subtiles lorsqu’il s’agit de combattre les hordes des plans inf&#233;rieurs. Des arm&#233;es d’archons combattent f&#233;rocement les monstruosit&#233;s de l’Enfer, d’Abaddon ou des Abysses sur les champs de bataille extraplanaires ou le plan Mat&#233;riel. Ces affrontements peuvent prendre la forme de vastes arm&#233;es qui se combattent pour conqu&#233;rir une place-forte planaire ou d’archons solitaires qui se d&#233;voilent dans les mondes des
mortels pour d&#233;jouer les machinations d’envahisseurs fi&#233;lons. Dans ces cas-l&#224;, les archons pr&#233;f&#232;rent g&#233;n&#233;ralement affronter leurs ennemis face &#224; face lorsque c’est possible. Mais, s’ils sont en nette inf&#233;riorit&#233; num&#233;rique, ils font tout leur possible pour augmenter leurs chances de r&#233;ussite (le plus souvent en employant des tactiques de gu&#233;rilla ou en utilisant la magie pour affaiblir leurs ennemis &#224; distance avant de les attaquer au corps &#224; corps).&lt;br /&gt;&lt;br /&gt;Comme ils peuvent se t&#233;l&#233;porter &#224; volont&#233;, il leur est facile de dispara&#238;tre pour revenir plus tard, avec des renforts, lorsque leurs ennemis s’y attendent le moins. Ces combattants de la Loi font preuve d’honneur, m&#234;me envers leurs ennemis, mais ils ne sont pas na&#239;fs ni d&#233;nu&#233;s de passion. Rares sont les cr&#233;atures du multivers qui osent affronter la col&#232;re du Paradis.&lt;br /&gt;&lt;br /&gt;Les archons sont des champions du Bien mais ils n’ont que peu de patience pour ceux qui ne respectent pas &#224; la lettre les traditions ou les r&#232;gles de bonne conduite. Ils s’opposeront naturellement &#224; une dictature cruelle mais consid&#233;reront que la r&#233;bellion et les &#233;meutes ne sont pas la bonne mani&#232;re de la combattre. Ce n’est pas
parce qu’on se bat pour la paix et le Bien qu’on peut faire fi de la justice et de la loi pour autant, l’anarchie causant pour eux bien souvent davantage de tort et de d&#233;sordre, intentionnellement ou non. Les lois du Paradis existent pour minimiser les dommages collat&#233;raux et les souffrances ind&#233;sirables. M&#234;me si le respect de ces lois m&#232;ne souvent &#224; des campagnes plus longues, les archons affirment que cela permet de faire de la victoire un triomphe
durable. Le fort attachement aux traditions et aux lois dont font preuve les archons les met souvent en opposition avec les cr&#233;atures d’alignement Chaotique Bon, tout particuli&#232;rement les &lt;a class=&quot;pagelink&quot; href=&quot;Azata.html&quot; title=&quot;Azata&quot;&gt;azatas&lt;/a&gt;. Selon les archons, les azatas sont par nature capricieux et impatients et, en attaquant un ennemi rapidement et sans prendre la peine de r&#233;fl&#233;chir aux cons&#233;quences, il est possible de faire plus de mal que de bien. Toutefois, m&#234;me si les archons ne peuvent pas s’emp&#234;cher de s’opposer &#224; l’aspect chaotique des azatas, ils n’y prennent aucun plaisir et font tout leur possible pour minimiser la dur&#233;e de ces conflits. Malheureusement, les archons savent que les azatas, capricieux et fort &#233;motifs, ont la rancoeur tenace, c’est pour cela que de nombreux archons pensent qu’ils ont tout int&#233;r&#234;t &#224; &#234;tre concis, succincts et fermes dans leurs relations avec les azatas.&lt;br /&gt;&lt;br /&gt;Les archons parlent le c&#233;leste, le draconique et l’infernal mais peuvent communiquer avec quasiment toutes les cr&#233;atures gr&#226;ce &#224; leur capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Archon.html#LANGAGEUNIVERSEL&quot; title=&quot;Archon (sous-type)&quot;&gt;langage universel&lt;/a&gt;. La liste compl&#232;te des traits des archons est pr&#233;sent&#233;e &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Archon.html&quot; title=&quot;Archon (sous-type)&quot;&gt;ici&lt;/a&gt;. Plusieurs archons b&#233;n&#233;ficient de capacit&#233;s suppl&#233;mentaires qui s’ajoutent &#224; ces traits et correspondent au r&#244;le qu’ils tiennent dans les arm&#233;es du Paradis.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les seigneurs empyr&#233;ens archons&lt;a class=&quot;headeranchor&quot; id=&quot;Les_seigneurs_empyr&#233;ens_archons_1&quot; href=&quot;#Les_seigneurs_empyr&#233;ens_archons_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Parmi les seigneurs empyr&#233;ens (les h&#233;ros du Bien et les dirigeants des royaumes sacr&#233;s), on retrouve plusieurs archons puissants. Ces cr&#233;atures uniques ont &#233;volu&#233; au-del&#224; des cat&#233;gories standard d’archons et r&#233;pandent la paix, la vertu et l’ordre en r&#233;alisant des actions subtiles ou prenant la t&#234;te d’arm&#233;es divines. Ils combattent tous ceux qui cherchent &#224; corrompre ce qui est juste.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les principaux types d&#39;archon&lt;a class=&quot;headeranchor&quot; id=&quot;Les_principaux_types_darchon_2&quot; href=&quot;#Les_principaux_types_darchon_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;L&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Archon-Canin.html&quot; title=&quot;Archon canin&quot;&gt;Archon canin&lt;/a&gt;&lt;/li&gt;&lt;li&gt;L&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Archon-Lumineux.html&quot; title=&quot;Archon lumineux&quot;&gt;Archon lumineux&lt;/a&gt;&lt;/li&gt;&lt;li&gt;L&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Archon-Messager.html&quot; title=&quot;Archon messager&quot;&gt;Archon messager&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{toc}

''Source : Bestiaire'' p.21

===Les archons (ou archanges)===
''Les archons sont une race d’Extérieurs originaire du Paradis.''

Ces créatures de la Loi et du Bien ont pour devoir la protection de ce plan et de tous ceux qui sont innocents et dénués d’intentions maléfiques. Ce sont les ennemis naturels des [[diable|diables]], des daémons et des [[démon|démons]]. La plupart d’entre eux ont survécu à plusieurs invasions de leur plan par des fiélons des plans inférieurs.

Les créatures natives du Paradis se forment à partir du sol et des nuages de ce royaume divin. Leur fabrication résulte des processus métaphysiques de la montagne Sacrée, de la foi des mortels au coeur bon et de la transformation d’esprits vertueux. Au début de sa vie, l’archon prend la forme d’un archon lumineux ou d’un esprit
serviteur mineur avant de gagner en puissance et en prestige en aidant la cause du Bien. Des mentors bienveillants et des capitaines issus des ordres divins guident l’esprit. Ils l’incitent et l’aident à suivre ses désirs de voir la paix, l’honnêteté et la justice répandues à travers tous les mondes, tout spécialement sur le plan Matériel.

C’est pour cela que des archons de tout type endossent souvent le rôle de chevaliers errants et traversent divers mondes et royaumes tout en contribuant aux bonnes oeuvres et en promouvant les actes de courage. Ces Extérieurs vertueux préfèrent inciter les créatures mortelles à agir avec honneur et intégrité plutôt que de réparer
eux-mêmes les torts qu’elles ont causés. Selon eux, c’est en aidant les créatures à faire les bons choix et à se libérer des contraintes du Mal qu’on sert au mieux la cause de la vertu. Cela permet de résister plus facilement aux futures tentations et de planter les graines qui aboutiront à une renaissance spirituelle. Lorsqu’ils entrent en contact avec des humains, la plupart des archons se contentent de les influencer de manière subtile. Ils aiment tout particulièrement réconforter et apaiser ceux qui ignorent complètement leur présence.

Les actions du Paradis sont bien moins subtiles lorsqu’il s’agit de combattre les hordes des plans inférieurs. Des armées d’archons combattent férocement les monstruosités de l’Enfer, d’Abaddon ou des Abysses sur les champs de bataille extraplanaires ou le plan Matériel. Ces affrontements peuvent prendre la forme de vastes armées qui se combattent pour conquérir une place-forte planaire ou d’archons solitaires qui se dévoilent dans les mondes des
mortels pour déjouer les machinations d’envahisseurs fiélons. Dans ces cas-là, les archons préfèrent généralement affronter leurs ennemis face à face lorsque c’est possible. Mais, s’ils sont en nette infériorité numérique, ils font tout leur possible pour augmenter leurs chances de réussite (le plus souvent en employant des tactiques de guérilla ou en utilisant la magie pour affaiblir leurs ennemis à distance avant de les attaquer au corps à corps).

Comme ils peuvent se téléporter à volonté, il leur est facile de disparaître pour revenir plus tard, avec des renforts, lorsque leurs ennemis s’y attendent le moins. Ces combattants de la Loi font preuve d’honneur, même envers leurs ennemis, mais ils ne sont pas naïfs ni dénués de passion. Rares sont les créatures du multivers qui osent affronter la colère du Paradis.

Les archons sont des champions du Bien mais ils n’ont que peu de patience pour ceux qui ne respectent pas à la lettre les traditions ou les règles de bonne conduite. Ils s’opposeront naturellement à une dictature cruelle mais considéreront que la rébellion et les émeutes ne sont pas la bonne manière de la combattre. Ce n’est pas
parce qu’on se bat pour la paix et le Bien qu’on peut faire fi de la justice et de la loi pour autant, l’anarchie causant pour eux bien souvent davantage de tort et de désordre, intentionnellement ou non. Les lois du Paradis existent pour minimiser les dommages collatéraux et les souffrances indésirables. Même si le respect de ces lois mène souvent à des campagnes plus longues, les archons affirment que cela permet de faire de la victoire un triomphe
durable. Le fort attachement aux traditions et aux lois dont font preuve les archons les met souvent en opposition avec les créatures d’alignement Chaotique Bon, tout particulièrement les [[azata|azatas]]. Selon les archons, les azatas sont par nature capricieux et impatients et, en attaquant un ennemi rapidement et sans prendre la peine de réfléchir aux conséquences, il est possible de faire plus de mal que de bien. Toutefois, même si les archons ne peuvent pas s’empêcher de s’opposer à l’aspect chaotique des azatas, ils n’y prennent aucun plaisir et font tout leur possible pour minimiser la durée de ces conflits. Malheureusement, les archons savent que les azatas, capricieux et fort émotifs, ont la rancoeur tenace, c’est pour cela que de nombreux archons pensent qu’ils ont tout intérêt à être concis, succincts et fermes dans leurs relations avec les azatas.

Les archons parlent le céleste, le draconique et l’infernal mais peuvent communiquer avec quasiment toutes les créatures grâce à leur capacité de [[sous-type archon#LANGAGEUNIVERSEL|langage universel]]. La liste complète des traits des archons est présentée [[sous-type archon|ici]]. Plusieurs archons bénéficient de capacités supplémentaires qui s’ajoutent à ces traits et correspondent au rôle qu’ils tiennent dans les armées du Paradis.


===Les seigneurs empyréens archons===
Parmi les seigneurs empyréens (les héros du Bien et les dirigeants des royaumes sacrés), on retrouve plusieurs archons puissants. Ces créatures uniques ont évolué au-delà des catégories standard d’archons et répandent la paix, la vertu et l’ordre en réalisant des actions subtiles ou prenant la tête d’armées divines. Ils combattent tous ceux qui cherchent à corrompre ce qui est juste.

===Les principaux types d'archon===
* L'[[Archon canin]]
* L'[[Archon lumineux]]
* L'[[Archon messager]]
]]></raw>
  <fullName>Pathfinder-RPG.Archon</fullName>
</wikiPage>