<?xml version="1.0"?>
<wikiPage>
  <title>Ariés</title>
  <categories></categories>
  <lastModified>2013-04-02 19:09:32Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Liste de monstres par type</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[D&#233;mon, Ari&#232;s
Cet humano&#239;de &#224; t&#234;te de ch&#232;vre est couvert d’un pelage gris &#233;lim&#233; qui ne cache qu’en partie son corps d&#233;charn&#233; et n&#233;anmoins muscl&#233;.
Ext&#233;rieur (Chaos, d&#233;mon, extraplanaire, Mal) de taille M, CM
Init +2 ; Sens d&#233;tection de l’invisibilit&#233;, vision dans le noir &#224; 18 m ; Perception +13
D&#201;FENSE
CA 19, contact 12, pris au d&#233;pourvu 17 (Dex +2, naturelle +7)
pv 37 (5d10+10)
R&#233;f +3, Vig +6, Vol +3
RD 5/Bien ou fer froid ; Immunit&#233; &#233;lectricit&#233;, maladie, poison ; R&#233;sistance acide 10, feu 10, froid 10 ; RM 15
ATTAQUE
VD 9 m
Corps &#224; corps corne, +3 (1d6+2) et hallebarde de ma&#238;tre, +10 (1d10+4/&#215;3 plus maladie) ou corne, +8 (1d6+4)
Attaque sp&#233;ciale charge puissante (corne, 3d6+4)
Pouvoirs magiques (NLS 6 ; concentration +4)
Constant — d&#233;tection de l’invisibilit&#233;, don des langues 
3/jour — protection contre le Bien, repli exp&#233;ditif, verrou du mage
STATISTIQUES
For 17, Dex 14, Con 15, Int 8, Sag 5, Cha 6
BBA +5 ; BMO +8 ; DMD 20
Dons Arme de pr&#233;dilection (hallebarde), Attaque en puissance, Volont&#233; de fer
Comp&#233;tences Acrobaties +10 (+18 pour le saut), Escalade +11, Intimidation +6, Perception +13, Survie +2
Modificateurs raciaux +8 en Acrobaties pour sauter, +8 en Perception
Langues abyssal ; don des langues, t&#233;l&#233;pathie &#224; 30 m
&#201;COLOGIE
Environnement tous (Abysses)
Organisation solitaire, couple ou meute (2-8)
Tr&#233;sor standard (hallebarde de ma&#238;tre, autre tr&#233;sor)
POUVOIRS SP&#201;CIAUX
Maladie (Ext). L’ari&#232;s ronge constamment le bout de sa hallebarde, impr&#233;gnant les lames de maladies avec sa salive d&#233;go&#251;tante. Toutes les cr&#233;atures touch&#233;es par la hallebarde de l’Ari&#232;s doivent r&#233;ussir un jet de Vigueur DD 15 ou contracter la v&#233;role grise, une maladie terrifiante qui fragilise le syst&#232;me immunitaire et provoque une &#233;ruption cutan&#233;e de t&#226;ches grises ainsi que la catatonie. Le DD du jet de sauvegarde est bas&#233; sur la Constitution. V&#233;role grise : hallebarde — blessure ; JdS Vigueur DD 15 ; incubation 1 jour ; fr&#233;quence 1/jour ; effet affaiblissement temporaire de 1d6 Force ; gu&#233;rison 2 r&#233;ussites cons&#233;cutives.
]]></body>
  <raw><![CDATA[Démon, Ariès
Cet humanoïde à tête de chèvre est couvert d’un pelage gris élimé qui ne cache qu’en partie son corps décharné et néanmoins musclé.
Extérieur (Chaos, démon, extraplanaire, Mal) de taille M, CM
Init +2 ; Sens détection de l’invisibilité, vision dans le noir à 18 m ; Perception +13
DÉFENSE
CA 19, contact 12, pris au dépourvu 17 (Dex +2, naturelle +7)
pv 37 (5d10+10)
Réf +3, Vig +6, Vol +3
RD 5/Bien ou fer froid ; Immunité électricité, maladie, poison ; Résistance acide 10, feu 10, froid 10 ; RM 15
ATTAQUE
VD 9 m
Corps à corps corne, +3 (1d6+2) et hallebarde de maître, +10 (1d10+4/×3 plus maladie) ou corne, +8 (1d6+4)
Attaque spéciale charge puissante (corne, 3d6+4)
Pouvoirs magiques (NLS 6 ; concentration +4)
Constant — détection de l’invisibilité, don des langues 
3/jour — protection contre le Bien, repli expéditif, verrou du mage
STATISTIQUES
For 17, Dex 14, Con 15, Int 8, Sag 5, Cha 6
BBA +5 ; BMO +8 ; DMD 20
Dons Arme de prédilection (hallebarde), Attaque en puissance, Volonté de fer
Compétences Acrobaties +10 (+18 pour le saut), Escalade +11, Intimidation +6, Perception +13, Survie +2
Modificateurs raciaux +8 en Acrobaties pour sauter, +8 en Perception
Langues abyssal ; don des langues, télépathie à 30 m
ÉCOLOGIE
Environnement tous (Abysses)
Organisation solitaire, couple ou meute (2-8)
Trésor standard (hallebarde de maître, autre trésor)
POUVOIRS SPÉCIAUX
Maladie (Ext). L’ariès ronge constamment le bout de sa hallebarde, imprégnant les lames de maladies avec sa salive dégoûtante. Toutes les créatures touchées par la hallebarde de l’Ariès doivent réussir un jet de Vigueur DD 15 ou contracter la vérole grise, une maladie terrifiante qui fragilise le système immunitaire et provoque une éruption cutanée de tâches grises ainsi que la catatonie. Le DD du jet de sauvegarde est basé sur la Constitution. Vérole grise : hallebarde — blessure ; JdS Vigueur DD 15 ; incubation 1 jour ; fréquence 1/jour ; effet affaiblissement temporaire de 1d6 Force ; guérison 2 réussites consécutives.
]]></raw>
  <fullName>Pathfinder-RPG.Ariés</fullName>
</wikiPage>