<?xml version="1.0"?>
<wikiPage>
  <title>Arme à aspersion à ricochet</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-22 21:06:43Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau des dons (Art de la Magie)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la magie)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dex</link><link>Pathfinder-RPG.Lancer improvisé</link><link>Pathfinder-RPG.arme à aspersion</link><link>Pathfinder-RPG.jet dattaque</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les armes &#224; aspersion du personnage sont particuli&#232;rement dangereuses, m&#234;me quand il rate sa cible. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;Dex&quot;&gt;Dex&lt;/a&gt; 13, &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Improvis&#233;.html&quot; title=&quot;Lancer improvis&#233;&quot;&gt;Lancer improvis&#233;&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Quand l’&lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#ARMEIMPACT&quot; title=&quot;arme &#224; aspersion&quot;&gt;arme &#224; aspersion&lt;/a&gt; du personnage rate sa cible et que le jet de direction indique qu’elle atterrit dans une case occup&#233;e par une cr&#233;ature, il peut faire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;Jet d’attaque&lt;/a&gt; (avec un malus de -5) comme s’il avait lanc&#233; l’arme sur cette cr&#233;ature. Si l’attaque r&#233;ussit, l’arme touche et la cr&#233;ature re&#231;oit la totalit&#233; des d&#233;g&#226;ts d’aspersion. Les cases adjacentes re&#231;oivent les d&#233;g&#226;ts d’aspersion habituels.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Normal.&lt;/b&gt; Une arme &#224; aspersion qui rate sa cible inflige des d&#233;g&#226;ts d’aspersion dans la case o&#249; elle atterrit et dans les cases adjacentes.
]]></body>
  <raw><![CDATA[{s:um}''Les armes à aspersion du personnage sont particulièrement dangereuses, même quand il rate sa cible. ''

'''Conditions.''' [[Dex]] 13, [[Lancer improvisé]]

'''Avantage.''' Quand l’[[arme à aspersion]] du personnage rate sa cible et que le jet de direction indique qu’elle atterrit dans une case occupée par une créature, il peut faire un [[Jet dattaque|Jet d’attaque]] (avec un malus de -5) comme s’il avait lancé l’arme sur cette créature. Si l’attaque réussit, l’arme touche et la créature reçoit la totalité des dégâts d’aspersion. Les cases adjacentes reçoivent les dégâts d’aspersion habituels.

'''Normal.''' Une arme à aspersion qui rate sa cible inflige des dégâts d’aspersion dans la case où elle atterrit et dans les cases adjacentes.]]></raw>
  <fullName>Pathfinder-RPG.Arme à aspersion à ricochet</fullName>
</wikiPage>