<?xml version="1.0"?>
<wikiPage>
  <title>Armes orientales</title>
  <categories></categories>
  <lastModified>2013-04-08 10:25:33Z</lastModified>
  <version>14</version>
  <inLinks><link>Pathfinder-RPG.Armes de gladiateur</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Description des armes de gladiateur</link><link>Pathfinder-RPG.Description des armures orientales</link><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.Tableau récapitulatif des armes de gladiateur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Descriptions individuelles des armes</link><link>Pathfinder-RPG.Tableau récapitulatif des armes</link><link>Pathfinder-RPG.Bluff</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.lutte</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Coup de grâce</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.combattre sur la défensive</link><link>Pathfinder-RPG.CA</link></outLinks>
  <body><![CDATA[L’arsenal de Pathfinder JdR s’inspire de l’armement disponible dans l’Europe m&#233;di&#233;vale et des traditions de la fantasy occidentale mais le monde des armes et des armures ne se limite pas aux chevaliers munis d’une &#233;p&#233;e et d’une armure de plates. Voici des r&#232;gles concernant les armes et les armures issues des traditions martiales asiatiques, des outils parfaits pour les personnages exotiques ou de nouvelles r&#233;f&#233;rences &#224; introduire dans vos campagnes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;ARMES ORIENTALES&lt;a class=&quot;headeranchor&quot; id=&quot;ARMES_ORIENTALES_0&quot; href=&quot;#ARMES_ORIENTALES_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Cha&#238;nes tournoyantes et armes d’hast &#224; plusieurs lames,  wushu, lames luisantes des samoura&#239;s, mystiques et 
impressionnants les arts martiaux orientaux &#233;voquent toutes sortes d’images d’armes fantastiques. Certaines ont un c&#244;t&#233; exotique, et ce m&#234;me dans leur culture d’origine, et d’autres demandent un entra&#238;nement sp&#233;cifique car leurs secrets sont prot&#233;g&#233;s dans des temples isol&#233;s et des dojos cach&#233;s. Dans la majorit&#233; des civilisations orientales, les armes ne servent pas seulement &#224; se d&#233;fendre, elles repr&#233;sentent aussi une tradition culturelle ou une philosophie. Elles  peuvent &#233;galement indiquer un statut social ou raconter  l’histoire d’un clan ou d’une maison.&lt;br /&gt;&lt;br /&gt;Cette partie pr&#233;sente toutes les armes orientales dont vous avez besoin pour diriger une campagne inspir&#233;e de la fantasy orientale dans Pathfinder JdR. Elles sont issues de diverses cultures asiatiques dont celle de la Chine, du Japon, de la Cor&#233;e, de l’Inde, des Philippines et d’ailleurs. En plus de l’&#233;quipement pr&#233;sent&#233; ici, vous trouverez le &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#Kama&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;kama&lt;/a&gt;, le &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#Nunchaku&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;nunchaku&lt;/a&gt;, le &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#Sai&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;sai&lt;/a&gt;, le &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#Siangham&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;siangham&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#Shuriken&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;shurikens&lt;/a&gt; et la &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#Cha&#238;neclout&#233;e&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;cha&#238;ne clout&#233;e&lt;/a&gt; d&#233;j&#224; pr&#233;sent&#233;s dans les &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes.html&quot; title=&quot;Tableau r&#233;capitulatif des armes&quot;&gt;tableaux des armes&lt;/a&gt;. La plupart des armures sont similaires dans les deux r&#233;gions (en dehors des armures de plates). Les armes orientales du Manuel des joueurs, r&#232;gles avanc&#233;es regroupent le &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#CHAKRAM&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;chakram&lt;/a&gt; et l’&lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#EPEEDUTEMPLE&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;&#233;p&#233;e du temple&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Certaines des armes suivantes poss&#232;dent des propri&#233;t&#233;s sp&#233;ciales en plus de celles indiqu&#233;es dans leur description. Voici les nouvelles propri&#233;t&#233;s des armes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;De diversion.&lt;/b&gt; Le personnage gagne un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; pour faire une feinte en combat quand il manie cette arme.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;De lutte.&lt;/b&gt; Quand le personnage r&#233;ussit un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt; avec cette arme, il peut tenter une manœuvre de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutte&lt;/a&gt; contre sa cible, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. Cette tentative ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; de la part de la cr&#233;ature vis&#233;e si elle ne menace pas le personnage. Quand le personnage lutte avec une cible par l’interm&#233;diaire d’une arme de lutte, il peut bouger et lui causer des d&#233;g&#226;ts &#224; son tour seulement. Il est consid&#233;r&#233; comme en lutte, m&#234;me s’il n’a pas besoin d’&#234;tre adjacent &#224; la cr&#233;ature pour poursuivre la lutte. Si le personnage s’&#233;loigne au point que l’allonge de son arme ne suffit plus &#224; atteindre la cible, il met par l&#224; m&#234;me un terme &#224; la lutte.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mortelle.&lt;/b&gt; Quand le personnage ass&#232;ne un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#COUPDEGRACE&quot; title=&quot;Coup de gr&#226;ce&quot;&gt;coup de gr&#226;ce&lt;/a&gt; avec cette arme, il gagne un bonus de +4 aux d&#233;g&#226;ts quand il calcule le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; &#224; r&#233;ussir pour ne pas mourir sur le champ. Ce bonus ne s’ajoute pas aux d&#233;g&#226;ts r&#233;els du coup de gr&#226;ce.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Parade.&lt;/b&gt; Quand le personnage utilise cette arme pour se &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COMBATSURLADEFENSIVE&quot; title=&quot;combattre sur la d&#233;fensive&quot;&gt;battre sur la d&#233;fensive&lt;/a&gt;, il gagne un bonus de bouclier de +1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;.
]]></body>
  <raw><![CDATA[L’arsenal de Pathfinder JdR s’inspire de l’armement disponible dans l’Europe médiévale et des traditions de la fantasy occidentale mais le monde des armes et des armures ne se limite pas aux chevaliers munis d’une épée et d’une armure de plates. Voici des règles concernant les armes et les armures issues des traditions martiales asiatiques, des outils parfaits pour les personnages exotiques ou de nouvelles références à introduire dans vos campagnes.

====ARMES ORIENTALES====

Chaînes tournoyantes et armes d’hast à plusieurs lames,  wushu, lames luisantes des samouraïs, mystiques et 
impressionnants les arts martiaux orientaux évoquent toutes sortes d’images d’armes fantastiques. Certaines ont un côté exotique, et ce même dans leur culture d’origine, et d’autres demandent un entraînement spécifique car leurs secrets sont protégés dans des temples isolés et des dojos cachés. Dans la majorité des civilisations orientales, les armes ne servent pas seulement à se défendre, elles représentent aussi une tradition culturelle ou une philosophie. Elles  peuvent également indiquer un statut social ou raconter  l’histoire d’un clan ou d’une maison.

Cette partie présente toutes les armes orientales dont vous avez besoin pour diriger une campagne inspirée de la fantasy orientale dans Pathfinder JdR. Elles sont issues de diverses cultures asiatiques dont celle de la Chine, du Japon, de la Corée, de l’Inde, des Philippines et d’ailleurs. En plus de l’équipement présenté ici, vous trouverez le [[Descriptions individuelles des armes#Kama|kama]], le [[Descriptions individuelles des armes#Nunchaku|nunchaku]], le [[Descriptions individuelles des armes#Sai|sai]], le [[Descriptions individuelles des armes#Siangham|siangham]], les [[Descriptions individuelles des armes#Shuriken|shurikens]] et la [[Descriptions individuelles des armes#Chaînecloutée|chaîne cloutée]] déjà présentés dans les [[Tableau récapitulatif des armes|tableaux des armes]]. La plupart des armures sont similaires dans les deux régions (en dehors des armures de plates). Les armes orientales du Manuel des joueurs, règles avancées regroupent le [[Descriptions individuelles des armes#CHAKRAM|chakram]] et l’[[Descriptions individuelles des armes#EPEEDUTEMPLE|épée du temple]].

'''Spécial.''' Certaines des armes suivantes possèdent des propriétés spéciales en plus de celles indiquées dans leur description. Voici les nouvelles propriétés des armes.

'''De diversion.''' Le personnage gagne un bonus de +2 aux tests de [[Bluff]] pour faire une feinte en combat quand il manie cette arme.

'''De lutte.''' Quand le personnage réussit un [[coup critique]] avec cette arme, il peut tenter une manœuvre de [[lutte]] contre sa cible, par une [[action libre]]. Cette tentative ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]] de la part de la créature visée si elle ne menace pas le personnage. Quand le personnage lutte avec une cible par l’intermédiaire d’une arme de lutte, il peut bouger et lui causer des dégâts à son tour seulement. Il est considéré comme en lutte, même s’il n’a pas besoin d’être adjacent à la créature pour poursuivre la lutte. Si le personnage s’éloigne au point que l’allonge de son arme ne suffit plus à atteindre la cible, il met par là même un terme à la lutte.

'''Mortelle.''' Quand le personnage assène un [[coup de grâce]] avec cette arme, il gagne un bonus de +4 aux dégâts quand il calcule le [[DD]] du jet de [[Vigueur]] à réussir pour ne pas mourir sur le champ. Ce bonus ne s’ajoute pas aux dégâts réels du coup de grâce.

'''Parade.''' Quand le personnage utilise cette arme pour se [[combattre sur la défensive|battre sur la défensive]], il gagne un bonus de bouclier de +1 à la [[CA]].]]></raw>
  <fullName>Pathfinder-RPG.Armes orientales</fullName>
</wikiPage>