<?xml version="1.0"?>
<wikiPage>
  <title>Armes de maître</title>
  <categories><category>Pathfinder-RPG.Arme magique</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-22 23:35:00Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Araignée de Leng</link><link>Pathfinder-RPG.arme dombre</link><link>Pathfinder-RPG.Armes magiques</link><link>Pathfinder-RPG.FAQ Équipement</link><link>Pathfinder-RPG.Lame de ténèbres</link><link>Pathfinder-RPG.Transformation de maître</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Une arme de ma&#238;tre est un objet de qualit&#233; exceptionnelle, qui donne un bonus d’alt&#233;ration de +1 aux jets d’attaque.&lt;br /&gt;&lt;br /&gt;On ne peut pas transformer une arme existante en arme de ma&#238;tre ; celle-ci doit avoir &#233;t&#233; fabriqu&#233;e comme telle (voir la comp&#233;tence Artisanat). Une arme de ma&#238;tre co&#251;te 300 po de plus qu’une version ordinaire. En ce qui concerne les munitions, comme les fl&#232;ches, le surco&#251;t n’est que de 6 po pi&#232;ce. Dans le cas des armes doubles, le surco&#251;t est doubl&#233;, et atteint donc 600 po.&lt;br /&gt;&lt;br /&gt;Les munitions de ma&#238;tre sont toujours inutilisables (d&#233;truites) une fois utilis&#233;es. Le bonus d’alt&#233;ration d’une munition ne se cumule pas avec l’&#233;ventuel bonus d’alt&#233;ration de l’arme &#224; projectiles qui permet de la lancer.&lt;br /&gt;&lt;br /&gt;Les armes magiques sont aussi des armes de ma&#238;tre. Le bonus d’alt&#233;ration li&#233; &#224; la qualit&#233; de l’arme ne se cumule pas avec le bonus d’alt&#233;ration octroy&#233; par la magie de l’arme.&lt;br /&gt;&lt;br /&gt;Bien que certaines armures et boucliers puissent servir d’armes, il est impossible d’en fabriquer une version de ma&#238;tre donnant un bonus d’alt&#233;ration aux jets d’attaque. Les armures et boucliers de ma&#238;tre b&#233;n&#233;ficient en revanche d’une r&#233;duction du malus d’armure appliqu&#233; aux tests.
]]></body>
  <raw><![CDATA[Une arme de maître est un objet de qualité exceptionnelle, qui donne un bonus d’altération de +1 aux jets d’attaque.

On ne peut pas transformer une arme existante en arme de maître ; celle-ci doit avoir été fabriquée comme telle (voir la compétence Artisanat). Une arme de maître coûte 300 po de plus qu’une version ordinaire. En ce qui concerne les munitions, comme les flèches, le surcoût n’est que de 6 po pièce. Dans le cas des armes doubles, le surcoût est doublé, et atteint donc 600 po.

Les munitions de maître sont toujours inutilisables (détruites) une fois utilisées. Le bonus d’altération d’une munition ne se cumule pas avec l’éventuel bonus d’altération de l’arme à projectiles qui permet de la lancer.

Les armes magiques sont aussi des armes de maître. Le bonus d’altération lié à la qualité de l’arme ne se cumule pas avec le bonus d’altération octroyé par la magie de l’arme.

Bien que certaines armures et boucliers puissent servir d’armes, il est impossible d’en fabriquer une version de maître donnant un bonus d’altération aux jets d’attaque. Les armures et boucliers de maître bénéficient en revanche d’une réduction du malus d’armure appliqué aux tests.]]></raw>
  <fullName>Pathfinder-RPG.Armes de maître</fullName>
</wikiPage>