<?xml version="1.0"?>
<wikiPage>
  <title>Armure-pistolet</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category></categories>
  <lastModified>2013-03-09 13:21:53Z</lastModified>
  <version>14</version>
  <inLinks><link>Pathfinder-RPG.Pistolier</link></inLinks>
  <outLinks><link>Pathfinder-RPG.exploits</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.Armures magiques</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.Armes à feu</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Pistolier</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.Guerrier</link></outLinks>
  <body><![CDATA[&lt;i&gt;D’habitude, les pistoliers n’utilisent pas d’armures lourdes mais certains les modifient pour se prot&#233;ger contre les armes traditionnelles et les coups de feu. Ils s’avancent sur le champ de bataille dans le flamboiement de leurs pistolets et mitraillent leurs adversaires, &#224; l’abri dans leur solide coquille protectrice.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Armes et armure&lt;a class=&quot;headeranchor&quot; id=&quot;Armes_et_armure_0&quot; href=&quot;#Armes_et_armure_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Une armure-pistolet est form&#233;e au port de toutes les armures et au maniement de tous les boucliers, y compris les pavois.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Exploits&lt;a class=&quot;headeranchor&quot; id=&quot;Exploits_1&quot; href=&quot;#Exploits_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Une armure-pistolet &#233;change deux &lt;a class=&quot;pagelink&quot; href=&quot;Exploits.html&quot; title=&quot;Les exploits de pistolier&quot;&gt;exploits&lt;/a&gt; contre les suivants. Leur description indique ceux qu’ils remplacent.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;R&#233;solution de l’armure-pistolet (Ext)&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, l’armure-pistolet ignore le pire des attaques. Quand elle porte une armure lourde ou interm&#233;diaire et qu’elle est victime d’un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt; ou d’une &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#ATTAQUESOURNOISE&quot; title=&quot;Le roublard&quot;&gt;attaque sournoise&lt;/a&gt;, elle peut d&#233;penser 1 point d’audace, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;, pour tenter d’annuler les d&#233;g&#226;ts suppl&#233;mentaires.&lt;br /&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, elle a 25% de chances d’y parvenir, au niveau 10 : 50% et au niveau 15 : 75%.&lt;br /&gt;Ce pouvoir ne se cumule pas avec les propri&#233;t&#233;s d’une &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#D&#233;fense&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;armure de d&#233;fense&lt;/a&gt; mais il fonctionne en m&#234;me temps qu’elles ou que des effets similaires, ce qui veut dire que si l’armure n’a pas annul&#233; les d&#233;g&#226;ts suppl&#233;mentaires, l’armure-pistolet peut se servir de ce pouvoir.&lt;br /&gt;Ce pouvoir remplace l’exploit &lt;a class=&quot;pagelink&quot; href=&quot;Exploits.html&quot; title=&quot;Les exploits de pistolier&quot;&gt;esquive du pistolier&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;silience de l’armure-pistolet (Ext)&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;] 15, quand l’armure-pistolet poss&#232;de encore au moins 1 point d’audace et r&#233;ussit un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; contre une attaque qui inflige 1/2 d&#233;g&#226;ts ou a un effet partiel en cas de jet de sauvegarde r&#233;ussi, elle ne subit pas de d&#233;g&#226;ts et &#233;vite l’effet. De plus, elle gagne un bonus de +2 &#224; tous les jets de sauvegarde contre la terreur et les effets mentaux. Ce pouvoir remplace l’&lt;a class=&quot;pagelink&quot; href=&quot;Exploits.html#INSAISISSABLE&quot; title=&quot;Les exploits de pistolier&quot;&gt;insaisissable&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Parer les balles (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Parer_les_balles_Ext_2&quot; href=&quot;#Parer_les_balles_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;L’armure-pistolet excelle dans l’art de modifier son armure et de l’utiliser pour arr&#234;ter les attaques des armes &#224; feu.&lt;br /&gt;&lt;br /&gt;&#192; partir du &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 2, une armure-pistolet qui porte une armure lourde ou interm&#233;diaire obtient un bonus de parade contre les &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;armes &#224; feu&lt;/a&gt; (autres que les armes de si&#232;ge) ou les armes &#224; aspersion (y compris les &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#BOMBE&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;bombes&lt;/a&gt; de l’&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimiste&lt;/a&gt;. Ce bonus est &#233;gal &#224; 1/2 bonus de l’armure + bonus d’alt&#233;ration de celle-ci (le cas &#233;ch&#233;ant).&lt;br /&gt;&lt;br /&gt;Ce pouvoir n’affecte pas les sorts, les pouvoirs magiques ni les pouvoirs surnaturels qui n&#233;cessitent une attaque de contact. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#AGILIT&#201;&quot; title=&quot;Pistolier&quot;&gt;agilit&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Entra&#238;nement aux armures (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Entra&#238;nement_aux_armures_Ext_3&quot; href=&quot;#Entra&#238;nement_aux_armures_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 4, l’armure-pistolet apprend &#224; augmenter sa maniabilit&#233; quand elle porte une armure. Dans ce cas, son malus d’armure diminue de 1 (avec un minimum de 0) et son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; maximal augmente de 1. Ensuite, tous les quatre niveaux (8, 12 et 16) le bonus augmente de 1, avec un maximum de -4 au malus d’armure et de +4 au bonus de Dext&#233;rit&#233; autoris&#233;. Ce pouvoir se cumule avec le pouvoir de classe de &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt; du m&#234;me nom. Si le pistolier poss&#232;de les deux, il choisit le plus avantageux. Ce pouvoir remplace le don suppl&#233;mentaire de pistolier de niveau 4 et de tous les quatre niveaux qui suivent.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepistolier}{s:UC}''D’habitude, les pistoliers n’utilisent pas d’armures lourdes mais certains les modifient pour se protéger contre les armes traditionnelles et les coups de feu. Ils s’avancent sur le champ de bataille dans le flamboiement de leurs pistolets et mitraillent leurs adversaires, à l’abri dans leur solide coquille protectrice.''

====Armes et armure====
Une armure-pistolet est formée au port de toutes les armures et au maniement de tous les boucliers, y compris les pavois.

====Exploits====
Une armure-pistolet échange deux [[exploits]] contre les suivants. Leur description indique ceux qu’ils remplacent.
* '''Résolution de l’armure-pistolet (Ext)''' Au [[niveau]] 1, l’armure-pistolet ignore le pire des attaques. Quand elle porte une armure lourde ou intermédiaire et qu’elle est victime d’un [[coup critique]] ou d’une [[Roublard#ATTAQUESOURNOISE|attaque sournoise]], elle peut dépenser 1 point d’audace, par une [[action immédiate]], pour tenter d’annuler les dégâts supplémentaires.
Au [[niveau]] 1, elle a 25% de chances d’y parvenir, au niveau 10 : 50% et au niveau 15 : 75%.
Ce pouvoir ne se cumule pas avec les propriétés d’une [[Armures magiques#Défense|armure de défense]] mais il fonctionne en même temps qu’elles ou que des effets similaires, ce qui veut dire que si l’armure n’a pas annulé les dégâts supplémentaires, l’armure-pistolet peut se servir de ce pouvoir.
Ce pouvoir remplace l’exploit [[exploits|esquive du pistolier]].
* '''Résilience de l’armure-pistolet (Ext)''' Au [[niveau]]] 15, quand l’armure-pistolet possède encore au moins 1 point d’audace et réussit un jet de [[Vigueur]] contre une attaque qui inflige 1/2 dégâts ou a un effet partiel en cas de jet de sauvegarde réussi, elle ne subit pas de dégâts et évite l’effet. De plus, elle gagne un bonus de +2 à tous les jets de sauvegarde contre la terreur et les effets mentaux. Ce pouvoir remplace l’[[exploits#INSAISISSABLE|insaisissable]]


====Parer les balles (Ext)====
L’armure-pistolet excelle dans l’art de modifier son armure et de l’utiliser pour arrêter les attaques des armes à feu.

À partir du [[niveau]] 2, une armure-pistolet qui porte une armure lourde ou intermédiaire obtient un bonus de parade contre les [[armes à feu]] (autres que les armes de siège) ou les armes à aspersion (y compris les [[Alchimiste#BOMBE|bombes]] de l’[[alchimiste]]. Ce bonus est égal à 1/2 bonus de l’armure + bonus d’altération de celle-ci (le cas échéant).

Ce pouvoir n’affecte pas les sorts, les pouvoirs magiques ni les pouvoirs surnaturels qui nécessitent une attaque de contact. Ce pouvoir remplace [[Pistolier#AGILITÉ|agilité]].


====Entraînement aux armures (Ext)====
Au [[niveau]] 4, l’armure-pistolet apprend à augmenter sa maniabilité quand elle porte une armure. Dans ce cas, son malus d’armure diminue de 1 (avec un minimum de 0) et son bonus de [[Dextérité]] maximal augmente de 1. Ensuite, tous les quatre niveaux (8, 12 et 16) le bonus augmente de 1, avec un maximum de -4 au malus d’armure et de +4 au bonus de Dextérité autorisé. Ce pouvoir se cumule avec le pouvoir de classe de [[guerrier]] du même nom. Si le pistolier possède les deux, il choisit le plus avantageux. Ce pouvoir remplace le don supplémentaire de pistolier de niveau 4 et de tous les quatre niveaux qui suivent.]]></raw>
  <fullName>Pathfinder-RPG.Armure-pistolet (pistolier)</fullName>
</wikiPage>