<?xml version="1.0"?>
<wikiPage>
  <title>Arpenteur de monde</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-11 08:20:11Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Druide</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Voyage par les arbres</link></outLinks>
  <body><![CDATA[&lt;i&gt;Tous les druides se d&#233;placent facilement dans la nature mais l’arpenteur de monde se fait un devoir de parcourir le 
monde entier. Certains servent de messagers et d’&#233;claireurs pour les cercles druidiques tandis que d’autres semblent 
simplement victimes d’une inextinguible soif de voyager. Chaque pays leur permet de d&#233;couvrir de nouveaux myst&#232;res et d’acqu&#233;rir un peu plus de sagesse.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Environnement de pr&#233;dilection (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Environnement_de_pr&#233;dilection_Ext_0&quot; href=&quot;#Environnement_de_pr&#233;dilection_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 3, l’arpenteur de monde gagne le pouvoir de r&#244;deur &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;Le r&#244;deur&quot;&gt;environnement de pr&#233;dilection&lt;/a&gt;. Il utilise son niveau de druide comme niveau de r&#244;deur. S’il poss&#232;de des niveaux dans les deux classes, il les cumule quand il s’agit de d&#233;terminer les effets de ce pouvoir qui remplace &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#ABSENCEDETRACES&quot; title=&quot;Le druide&quot;&gt;passage sans trace&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#RESISTANCEALAPPELDELANATURE&quot; title=&quot;Le druide&quot;&gt;r&#233;sistance &#224; l&#39;appel de la nature&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Sentier d’arbres (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Sentier_d’arbres_Sur_1&quot; href=&quot;#Sentier_d’arbres_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 9, le druide peut, une fois par jour, entrer dans un arbre et se t&#233;l&#233;porter dans un autre, comme avec &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Voyage-Par-Les-Arbres.html&quot; title=&quot;Voyage par les arbres&quot;&gt;voyage par les arbres&lt;/a&gt;&lt;/i&gt;. Au niveau 12, il peut se servir de ce pouvoir une fois de plus par jour et une troisi&#232;me fois au niveau 15. De plus, un arpenteur de monde de niveau 13 ou plus peut utiliser le sentier d’arbres pour arriver dans un arbre de m&#234;me type que celui de d&#233;part mais situ&#233; dans un rayon de 150 km. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#IMMUNITECONTRELEVENIN&quot; title=&quot;Le druide&quot;&gt;immunit&#233; aux venins&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#ETERNELLEJEUNESSE&quot; title=&quot;Le druide&quot;&gt;&#233;ternelle jeunesse&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;]]></body>
  <raw><![CDATA[{s:Menuarchétypedruide}{s:UC}''Tous les druides se déplacent facilement dans la nature mais l’arpenteur de monde se fait un devoir de parcourir le 
monde entier. Certains servent de messagers et d’éclaireurs pour les cercles druidiques tandis que d’autres semblent 
simplement victimes d’une inextinguible soif de voyager. Chaque pays leur permet de découvrir de nouveaux mystères et d’acquérir un peu plus de sagesse.''


====Environnement de prédilection (Ext)====
Au [[niveau]] 3, l’arpenteur de monde gagne le pouvoir de rôdeur [[rôdeur#ENVIRONNEMENTDEPREDILECTION|environnement de prédilection]]. Il utilise son niveau de druide comme niveau de rôdeur. S’il possède des niveaux dans les deux classes, il les cumule quand il s’agit de déterminer les effets de ce pouvoir qui remplace [[druide#ABSENCEDETRACES|passage sans trace]] et [[druide#RESISTANCEALAPPELDELANATURE|résistance à l'appel de la nature]].


====Sentier d’arbres (Sur)====
Au niveau 9, le druide peut, une fois par jour, entrer dans un arbre et se téléporter dans un autre, comme avec ''[[voyage par les arbres]]''. Au niveau 12, il peut se servir de ce pouvoir une fois de plus par jour et une troisième fois au niveau 15. De plus, un arpenteur de monde de niveau 13 ou plus peut utiliser le sentier d’arbres pour arriver dans un arbre de même type que celui de départ mais situé dans un rayon de 150 km. Ce pouvoir remplace [[druide#IMMUNITECONTRELEVENIN|immunité aux venins]] et [[druide#ETERNELLEJEUNESSE|éternelle jeunesse]].

]]></raw>
  <fullName>Pathfinder-RPG.Arpenteur de monde (druide)</fullName>
</wikiPage>