<?xml version="1.0"?>
<wikiPage>
  <title>Artiste des rues</title>
  <categories></categories>
  <lastModified>2011-10-10 21:57:49Z</lastModified>
  <version>17</version>
  <inLinks><link>Pathfinder-RPG.Barde</link></inLinks>
  <outLinks><link>Pathfinder-RPG.représentation bardique</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Invisible</link><link>Pathfinder-RPG.Représentations</link><link>Pathfinder-RPG.Représentation</link><link>Pathfinder-RPG.Sanctuaire</link><link>Pathfinder-RPG.concentration</link><link>Pathfinder-RPG.Invisibilité suprême</link><link>Pathfinder-RPG.Bluff</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Déguisement</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Escamotage</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Action rapide</link></outLinks>
  <body><![CDATA[&lt;i&gt;Acrobate, troubadour ou acteur, l’artiste des rues se m&#234;le au peuple et chante pour manger.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Repr&#233;sentations bardiques&lt;a class=&quot;headeranchor&quot; id=&quot;Repr&#233;sentations_bardiques_0&quot; href=&quot;#Repr&#233;sentations_bardiques_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un artiste des rues ma&#238;trise les types de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;repr&#233;sentation bardique&quot;&gt;repr&#233;sentation bardique&lt;/a&gt; suivants.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Disparition (Sur).&lt;/i&gt; Un artiste des rues peut d&#233;tourner l’attention de ses alli&#233;s. Toutes les cr&#233;atures situ&#233;es dans un rayon de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) doivent faire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Volont&#233;&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 + la moiti&#233; du niveau de barde + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;). Si elles le ratent, l’alli&#233; choisi par le barde sera &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt;. S’il venait &#224; agir de mani&#232;re &#224; annuler cet avantage, il redeviendrait visible aux yeux de tous. Il peut ainsi rendre invisible une cr&#233;ature suppl&#233;mentaire au niveau 5, plus une cr&#233;ature par tranche de 6 niveaux au-del&#224;. Cette aptitude affectant l’esprit utilise une composante visuelle, ne fonctionne pas sur le barde et remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#INSPIRATIONVAILLANTE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration vaillante&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Sans d&#233;fense (Sur).&lt;/i&gt; Au niveau 3, un artiste des rues peut donner l’impression d’&#234;tre inoffensif et de ne m&#234;me pas m&#233;riter qu’on l’agresse. Si un adversaire choisit le personnage pour cible lorsqu’il entreprend sa &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentation.html&quot; title=&quot;Repr&#233;sentation&quot;&gt;repr&#233;sentation&lt;/a&gt;, il doit r&#233;ussir un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Volont&#233;&lt;/a&gt; (DD 10 + la moiti&#233; du niveau de barde + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;) sous peine de l’ignorer, comme si le personnage &#233;tait prot&#233;g&#233; par un &lt;a class=&quot;pagelink&quot; href=&quot;Sanctuaire.html&quot; title=&quot;Sanctuaire&quot;&gt;sanctuaire&lt;/a&gt;. L’ennemi perd  l’attaque qui visait le barde, mais peut porter ses attaques suppl&#233;mentaires sur d’autres cr&#233;atures. S’il voulait lui jeter un sort, il devra effectuer un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;Concentration&lt;/a&gt; avec le m&#234;me DD pour ne pas le perdre et s’il le r&#233;ussit, il pourra cibler quelqu’un d’autre. Cette aptitude affectant l’esprit utilise une composante sonore ou visuelle et remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#INSPIRATIONTALENTUEUSE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration talentueuse&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Farce impulsive (Sur).&lt;/i&gt; Au niveau 9, l’artiste des rues peut choisir quelqu’un dans un rayon de 9 m autour de lui et le rendre compl&#232;tement ridicule. Ses v&#234;tements s’emm&#234;lent, ce qu’il a sur la t&#234;te lui tombe sur les yeux et il peut m&#234;me glisser et tomber. La victime devra faire un jet de R&#233;flexes (DD 10 + la moiti&#233; du niveau de barde + son modificateur de Charisme) &#224; chaque round et tout le temps qu’il entendra ou verra la repr&#233;sentation. S’il le rate, il subira pendant 1 round l’un des effets suivants, d&#233;termin&#233; al&#233;atoirement : 1 : aveugl&#233;, 2 : &#233;bloui, 3 : sourd, 4 : enchev&#234;tr&#233;, 5 : &#224; terre, 6 : naus&#233;eux. Cette repr&#233;sentation remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#INSPIRATIONGLORIEUSE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration glorieuse&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;&#192; l’abri de la foule (Sur).&lt;/i&gt; Au niveau 15, la disparition de l’artiste des rues permet aux cr&#233;atures prot&#233;g&#233;es par cette repr&#233;sentation de traverser sans encombre des espaces occup&#233;s par la foule ou par des ennemis, comme si elles &#233;taient sous l’influence d’une &lt;a class=&quot;pagelink&quot; href=&quot;Invisibilit&#233;-Supr&#234;me.html&quot; title=&quot;Invisibilit&#233; supr&#234;me&quot;&gt;invisibilit&#233; supr&#234;me&lt;/a&gt;. Cependant, leurs adversaires b&#233;n&#233;ficient d’un nouveau &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;Jet de sauvegarde&lt;/a&gt; chaque fois qu’ils sont attaqu&#233;s. Cette repr&#233;sentation remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#INSPIRATIONHEROIQUE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration h&#233;ro&#239;que&lt;/a&gt;. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&#192; votre bon coeur&lt;a class=&quot;headeranchor&quot; id=&quot;&#192;_votre_bon_coeur_1&quot; href=&quot;#&#192;_votre_bon_coeur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Lorsqu’il effectue un test de &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentation.html&quot; title=&quot;Repr&#233;sentation&quot;&gt;Repr&#233;sentation&lt;/a&gt;, un artiste des rues gagne deux fois plus d’argent que la normale. Par une action simple, il peut effectuer un test de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; au lieu d’un test de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt;. Cela am&#233;liorera pendant 1 minute l’attitude de sa cible mais l’empirera d’un degr&#233; apr&#232;s ce laps de temps. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#CONTRECHANT&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;contrechant&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Connaissance de la rue&lt;a class=&quot;headeranchor&quot; id=&quot;Connaissance_de_la_rue_2&quot; href=&quot;#Connaissance_de_la_rue_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Lorsqu’il veut influencer les gens, l’artiste des rues gagne un bonus &#233;gal &#224; la moiti&#233; de son niveau de barde (minimum +1) sur ses tests de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;guisement.html&quot; title=&quot;D&#233;guisement&quot;&gt;D&#233;guisement&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html#Test_de_comp&#233;tence_0&quot; title=&quot;Connaissances&quot;&gt;Connaissance&lt;/a&gt; (folklore local), &lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt; et sur ses tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; dans le but d&#39;influencer la foule. Il gagne le m&#234;me bonus sur ses ses tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; visant &#224; r&#233;colter des informations. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#SAVOIRBARDIQUE&quot; title=&quot;Le barde&quot;&gt;savoir bardique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Transformiste (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Transformiste_Ext_3&quot; href=&quot;#Transformiste_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5 et s’il accepte de subir une p&#233;nalit&#233; de -5 sur son jet, un artiste des rues n’aura besoin que d’une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour se fabriquer un d&#233;guisement. Il peut &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#Faire_BA_ou_faire_CA_0&quot; title=&quot;Les comp&#233;tences&quot;&gt;faire 10&lt;/a&gt; sur ses comp&#233;tences de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;guisement.html&quot; title=&quot;D&#233;guisement&quot;&gt;d&#233;guisement&lt;/a&gt;. Il peut &#233;galement utiliser par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; sa comp&#233;tence de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; pour cr&#233;er une diversion afin de se cacher. Il peut enfin &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#Faire_BA_ou_faire_CA_0&quot; title=&quot;Les comp&#233;tences&quot;&gt;faire 20&lt;/a&gt; sur ses comp&#233;tences de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;guisement.html&quot; title=&quot;D&#233;guisement&quot;&gt;D&#233;guisement&lt;/a&gt;, une fois par jour plus une fois par tranche de six niveaux au-del&#224; du niveau 5.
]]></body>
  <raw><![CDATA[{s:Menuarchétypebarde}{s:APG}''Acrobate, troubadour ou acteur, l’artiste des rues se mêle au peuple et chante pour manger.''

====Représentations bardiques====
Un artiste des rues maîtrise les types de [[représentation bardique]] suivants.

* ''Disparition (Sur).'' Un artiste des rues peut détourner l’attention de ses alliés. Toutes les créatures situées dans un rayon de 9 mètres (6 {s:c}) doivent faire un [[Jet de sauvegarde|jet de Volonté]] ([[DD]] 10 + la moitié du niveau de barde + son modificateur de [[Charisme]]). Si elles le ratent, l’allié choisi par le barde sera [[invisible]]. S’il venait à agir de manière à annuler cet avantage, il redeviendrait visible aux yeux de tous. Il peut ainsi rendre invisible une créature supplémentaire au niveau 5, plus une créature par tranche de 6 niveaux au-delà. Cette aptitude affectant l’esprit utilise une composante visuelle, ne fonctionne pas sur le barde et remplace [[Représentations#INSPIRATIONVAILLANTE|inspiration vaillante]].

* ''Sans défense (Sur).'' Au niveau 3, un artiste des rues peut donner l’impression d’être inoffensif et de ne même pas mériter qu’on l’agresse. Si un adversaire choisit le personnage pour cible lorsqu’il entreprend sa [[représentation]], il doit réussir un [[Jet de sauvegarde|jet de Volonté]] (DD 10 + la moitié du niveau de barde + son modificateur de [[Charisme]]) sous peine de l’ignorer, comme si le personnage était protégé par un [[sanctuaire]]. L’ennemi perd  l’attaque qui visait le barde, mais peut porter ses attaques supplémentaires sur d’autres créatures. S’il voulait lui jeter un sort, il devra effectuer un test de [[Concentration]] avec le même DD pour ne pas le perdre et s’il le réussit, il pourra cibler quelqu’un d’autre. Cette aptitude affectant l’esprit utilise une composante sonore ou visuelle et remplace [[Représentations#INSPIRATIONTALENTUEUSE|inspiration talentueuse]].

* ''Farce impulsive (Sur).'' Au niveau 9, l’artiste des rues peut choisir quelqu’un dans un rayon de 9 m autour de lui et le rendre complètement ridicule. Ses vêtements s’emmêlent, ce qu’il a sur la tête lui tombe sur les yeux et il peut même glisser et tomber. La victime devra faire un jet de Réflexes (DD 10 + la moitié du niveau de barde + son modificateur de Charisme) à chaque round et tout le temps qu’il entendra ou verra la représentation. S’il le rate, il subira pendant 1 round l’un des effets suivants, déterminé aléatoirement : 1 : aveuglé, 2 : ébloui, 3 : sourd, 4 : enchevêtré, 5 : à terre, 6 : nauséeux. Cette représentation remplace [[Représentations#INSPIRATIONGLORIEUSE|inspiration glorieuse]].

* ''À l’abri de la foule (Sur).'' Au niveau 15, la disparition de l’artiste des rues permet aux créatures protégées par cette représentation de traverser sans encombre des espaces occupés par la foule ou par des ennemis, comme si elles étaient sous l’influence d’une [[invisibilité suprême]]. Cependant, leurs adversaires bénéficient d’un nouveau [[Jet de sauvegarde]] chaque fois qu’ils sont attaqués. Cette représentation remplace [[Représentations#INSPIRATIONHEROIQUE|inspiration héroïque]]. 

====À votre bon coeur====
Lorsqu’il effectue un test de [[Représentation]], un artiste des rues gagne deux fois plus d’argent que la normale. Par une action simple, il peut effectuer un test de [[Bluff]] au lieu d’un test de [[Diplomatie]]. Cela améliorera pendant 1 minute l’attitude de sa cible mais l’empirera d’un degré après ce laps de temps. Cette aptitude remplace [[Représentations#CONTRECHANT|contrechant]].

====Connaissance de la rue====
Lorsqu’il veut influencer les gens, l’artiste des rues gagne un bonus égal à la moitié de son niveau de barde (minimum +1) sur ses tests de [[Bluff]], [[Déguisement]], [[Connaissances#Test_de_compétence_0|Connaissance]] (folklore local), [[Escamotage]] et sur ses tests de [[Diplomatie]] ou [[Intimidation]] dans le but d'influencer la foule. Il gagne le même bonus sur ses ses tests de [[Diplomatie]] visant à récolter des informations. Cette aptitude remplace [[barde#SAVOIRBARDIQUE|savoir bardique]].

====Transformiste (Ext)====
Au niveau 5 et s’il accepte de subir une pénalité de -5 sur son jet, un artiste des rues n’aura besoin que d’une [[action simple]] pour se fabriquer un déguisement. Il peut [[Compétences#Faire_BA_ou_faire_CA_0|faire 10]] sur ses compétences de [[Bluff]] et de [[déguisement]]. Il peut également utiliser par une [[action rapide]] sa compétence de [[Bluff]] pour créer une diversion afin de se cacher. Il peut enfin [[Compétences#Faire_BA_ou_faire_CA_0|faire 20]] sur ses compétences de [[Bluff]] et de [[Déguisement]], une fois par jour plus une fois par tranche de six niveaux au-delà du niveau 5.]]></raw>
  <fullName>Pathfinder-RPG.Artiste des rues (barde)</fullName>
</wikiPage>