<?xml version="1.0"?>
<wikiPage>
  <title>Ascomoïde</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-15 08:01:42Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Plante</link><link>Pathfinder-RPG.Perception des vibrations</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Traits des plantes</link><link>Pathfinder-RPG.Piétinement</link><link>Pathfinder-RPG.Science du renversement</link><link>Pathfinder-RPG.affaiblissement temporaire</link><link>Pathfinder-RPG.Constitution</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Ascomo&#239;de&lt;div style=&quot;float:right;&quot;&gt;FP 5&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire 3 page 17&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 1.600
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Plante.html&quot; title=&quot;Plante&quot;&gt;Plante&lt;/a&gt; de taille G, N
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +1 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Perception-Des-Vibrations-(Capacit&#233;).html&quot; title=&quot;Perception des vibrations&quot;&gt;perception des vibrations&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +0
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 17, contact 10, pris au d&#233;pourvu 16 (Dex +1, naturelle +7, taille -1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 52 (7d8+21)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +3, &lt;b&gt;Vig&lt;/b&gt; +8, &lt;b&gt;Vol&lt;/b&gt; +2
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Immunit&#233;s&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Traits-Des-Plantes-(Capacit&#233;).html&quot; title=&quot;Traits des plantes&quot;&gt;traits des plantes&lt;/a&gt; ; &lt;b&gt;RD&lt;/b&gt; 10/perforant ; &lt;b&gt;R&#233;sistances&lt;/b&gt; &#233;lectricit&#233; 10, feu 10 
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 8
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; coup +8 (2d8+6)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Espace&lt;/b&gt; 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;b&gt;Allonge&lt;/b&gt; 1,5 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#233;tinement.html&quot; title=&quot;Pi&#233;tinement&quot;&gt;pi&#233;tinement&lt;/a&gt; (2d8+6, DD 17), poison, spores
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 18, &lt;b&gt;Dex&lt;/b&gt; 13, &lt;b&gt;Con&lt;/b&gt; 17, &lt;b&gt;Int&lt;/b&gt; -, &lt;b&gt;Sag&lt;/b&gt; 11, &lt;b&gt;Cha&lt;/b&gt; 1
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +5, &lt;b&gt;BMO&lt;/b&gt; +10, &lt;b&gt;DMD&lt;/b&gt; 21 (croc-en-jambe impossible)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Renversement.html&quot; title=&quot;Science du renversement&quot;&gt;Science du renversement&lt;/a&gt;&lt;sup&gt;B&lt;/sup&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; sous terre
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire ou grappe (2-8)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; valeur aucune
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Particularit&#233;s&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Poison (Ext)&lt;/b&gt; Spores - inhalation ; &lt;i&gt;JdS&lt;/i&gt; Vigueur DD16 ; &lt;i&gt;fr&#233;quence&lt;/i&gt; 1/round pendant 6 rounds, &lt;i&gt;effet&lt;/i&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissement temporaire&lt;/a&gt; 1d2 &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;, &lt;i&gt;gu&#233;rison&lt;/i&gt; 2 r&#233;ussites cons&#233;cutives. Le DD du JdS est bas&#233; sur la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Spores (Ext)&lt;/b&gt; Une fois par round, en une action libre, un ascomo&#239;de peut lancer un jet de spores mortelles jusqu&#39;&#224; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) en ligne droite. Lorsqu&#39;il rencontre un obstacle solide, tel qu&#39;un mur ou une cr&#233;ature, le jet se transforme en un nuage qui occupe une zone de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de rayon. Ce nuage dure 1 round avant de se disperser. Toute cr&#233;ature pr&#233;sente dans le nuage (ou le traversant) inhale le poison ascomo&#239;de (voir ci-dessus). M&#234;me si le JdS est r&#233;ussi, les cr&#233;atures situ&#233;es &#224; l&#39;int&#233;rieur du nuage sont naus&#233;euses tant qu&#39;elles restent dans le nuage. Les ascomo&#239;des sont immunis&#233;s contre leur spores.
&lt;/div&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;
&lt;i&gt;Ce champignon sph&#233;rique informe, d’un jaune-vert p&#226;le, roule &#224; une vitesse &#233;tonnante en vomissant des nuages de spores f&#233;tides dans sa course.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;On confond souvent les ascomo&#239;des, champignons d&#233;mesur&#233;s,
avec les vesses-de-loup g&#233;antes, jusqu’&#224; ce qu’ils commencent
&#224; se d&#233;placer en roulant vers toutes les proies vivantes qu’ils
per&#231;oivent. Une fois qu’ils ont &#233;cras&#233; et tu&#233; la cr&#233;ature, ils
poursuivent leur course rapidement, laissant des spores derri&#232;re
eux dans le corps de leurs victimes, pour donner naissance &#224; de
nouveaux ascomo&#239;des. Les ascomo&#239;des peuvent atteindre 3 m de
large, mais ils p&#232;sent rarement plus de 200 kilos.
Les ascomo&#239;des n’ont pas besoin de lumi&#232;re pour pousser,
mais il leur faut un environnement humide. Ils n’ont pas
vraiment de repaires attitr&#233;s mais errent souvent dans les
m&#234;mes zones, encore et encore, jonchant leur itin&#233;raire des
os de leurs anciennes victimes.
Bien qu’ils soient g&#233;n&#233;ralement des cr&#233;atures solitaires, les
ascomo&#239;des vivant dans les zones tr&#232;s humides avec d’abondantes
sources de nourriture (ou de nombreux passants imprudents)
se regroupent parfois pour former des grappes mortelles. Ce
genre de colonies de champignons g&#233;ants se tapit souvent dans
les grandes cavernes, au milieu des autres plantes de couleurs
ternes. Usant de leur capacit&#233; &#224; d&#233;tecter les vibrations, les
ascomo&#239;des se mettent &#224; rouler au moindre fr&#233;missement ou
bruit de pas potentiel, transformant leurs repaires souterrains en
un r&#233;pugnant hachoir &#224; viande. Il faut parfois plusieurs heures
avant que les groupes d’ascomo&#239;des qui bondissent violemment
en tous sens se calment, incapables de faire la diff&#233;rence entre les
mouvements de leurs proies et les roulades de leurs semblables.
On rapporte certains cas d’ascomo&#239;des qui nichent au sommet
de pentes abruptes et &#233;crasent les grimpeurs en roulant tels de
terribles avalanches fongiques.
Celui qui se fait &#233;craser par un ascomo&#239;de ou succombe &#224;
ses spores conna&#238;t une fin ignoble : son corps devient l’h&#244;te
d’une colonie de champignons envahissants qui se d&#233;veloppent
tr&#232;s vite. Les jeunes ascomo&#239;des se d&#233;veloppent tr&#232;s vite,
apparaissant g&#233;n&#233;ralement dans les vingt-quatre heures. Au bout
de quarante-huit heures, la victime est tellement impr&#233;gn&#233;e de
cette moisissure duveteuse marron-vert que le sort rappel &#224; la vie
ne peut plus la ressusciter, son corps &#233;tant irr&#233;m&#233;diablement
perverti par la moisissure qui l’a rapidement et enti&#232;rement
consum&#233;. Au bout d’un mois, un nouvel
ascomo&#239;de &#233;merge de cet
immonde g&#226;chis.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Ascomoïde|FP 5}
{s:pucem|Plante|Souterrain|Tempéré}
{s:BDTexte|''Source : Bestiaire 3 page 17''}
{s:BDTexte|'''PX''' 1.600}
{s:BDTexte|[[type Plante|Plante]] de taille G, N}
{s:BDTexte|'''Init''' +1 ; '''Sens''' [[perception des vibrations]] 18 m (12 {s:c}) ; [[Perception]] +0}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 17, contact 10, pris au dépourvu 16 (Dex +1, naturelle +7, taille -1)}
{s:BDTexte|'''pv''' 52 (7d8+21)}
{s:BDTexte|'''Réf''' +3, '''Vig''' +8, '''Vol''' +2}
{s:BDTexte|'''Immunités''' [[traits des plantes]] ; '''RD''' 10/perforant ; '''Résistances''' électricité 10, feu 10 }
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' 8}
{s:BDTexte|'''Corps à corps''' coup +8 (2d8+6)}
{s:BDTexte|'''Espace''' 3 m (2 {s:c}) ; '''Allonge''' 1,5 m (1 {s:c})}
{s:BDTexte|'''Attaques spéciales''' [[piétinement]] (2d8+6, DD 17), poison, spores}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|'''For''' 18, '''Dex''' 13, '''Con''' 17, '''Int''' -, '''Sag''' 11, '''Cha''' 1}
{s:BDTexte|'''BBA''' +5, '''BMO''' +10, '''DMD''' 21 (croc-en-jambe impossible)}
{s:BDTexte|'''Dons''' [[Science du renversement]]<sup>B</sup>)}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' sous terre}
{s:BDTexte|'''Organisation sociale''' solitaire ou grappe (2-8)}
{s:BDTexte|'''Trésor''' valeur aucune}
{s:BDSousTitre|Particularités}
{s:BDTexte|'''Poison (Ext)''' Spores - inhalation ; ''JdS'' Vigueur DD16 ; ''fréquence'' 1/round pendant 6 rounds, ''effet'' [[affaiblissement temporaire]] 1d2 [[Constitution]], ''guérison'' 2 réussites consécutives. Le DD du JdS est basé sur la [[Constitution]].}
{s:BDTexte|'''Spores (Ext)''' Une fois par round, en une action libre, un ascomoïde peut lancer un jet de spores mortelles jusqu'à 9 m (6 {s:c}) en ligne droite. Lorsqu'il rencontre un obstacle solide, tel qu'un mur ou une créature, le jet se transforme en un nuage qui occupe une zone de 3 m (2 {s:c}) de rayon. Ce nuage dure 1 round avant de se disperser. Toute créature présente dans le nuage (ou le traversant) inhale le poison ascomoïde (voir ci-dessus). Même si le JdS est réussi, les créatures situées à l'intérieur du nuage sont nauséeuses tant qu'elles restent dans le nuage. Les ascomoïdes sont immunisés contre leur spores.}



</div>
</td><td><div>
''Ce champignon sphérique informe, d’un jaune-vert pâle, roule à une vitesse étonnante en vomissant des nuages de spores fétides dans sa course.''

On confond souvent les ascomoïdes, champignons démesurés,
avec les vesses-de-loup géantes, jusqu’à ce qu’ils commencent
à se déplacer en roulant vers toutes les proies vivantes qu’ils
perçoivent. Une fois qu’ils ont écrasé et tué la créature, ils
poursuivent leur course rapidement, laissant des spores derrière
eux dans le corps de leurs victimes, pour donner naissance à de
nouveaux ascomoïdes. Les ascomoïdes peuvent atteindre 3 m de
large, mais ils pèsent rarement plus de 200 kilos.
Les ascomoïdes n’ont pas besoin de lumière pour pousser,
mais il leur faut un environnement humide. Ils n’ont pas
vraiment de repaires attitrés mais errent souvent dans les
mêmes zones, encore et encore, jonchant leur itinéraire des
os de leurs anciennes victimes.
Bien qu’ils soient généralement des créatures solitaires, les
ascomoïdes vivant dans les zones très humides avec d’abondantes
sources de nourriture (ou de nombreux passants imprudents)
se regroupent parfois pour former des grappes mortelles. Ce
genre de colonies de champignons géants se tapit souvent dans
les grandes cavernes, au milieu des autres plantes de couleurs
ternes. Usant de leur capacité à détecter les vibrations, les
ascomoïdes se mettent à rouler au moindre frémissement ou
bruit de pas potentiel, transformant leurs repaires souterrains en
un répugnant hachoir à viande. Il faut parfois plusieurs heures
avant que les groupes d’ascomoïdes qui bondissent violemment
en tous sens se calment, incapables de faire la différence entre les
mouvements de leurs proies et les roulades de leurs semblables.
On rapporte certains cas d’ascomoïdes qui nichent au sommet
de pentes abruptes et écrasent les grimpeurs en roulant tels de
terribles avalanches fongiques.
Celui qui se fait écraser par un ascomoïde ou succombe à
ses spores connaît une fin ignoble : son corps devient l’hôte
d’une colonie de champignons envahissants qui se développent
très vite. Les jeunes ascomoïdes se développent très vite,
apparaissant généralement dans les vingt-quatre heures. Au bout
de quarante-huit heures, la victime est tellement imprégnée de
cette moisissure duveteuse marron-vert que le sort rappel à la vie
ne peut plus la ressusciter, son corps étant irrémédiablement
perverti par la moisissure qui l’a rapidement et entièrement
consumé. Au bout d’un mois, un nouvel
ascomoïde émerge de cet
immonde gâchis.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Ascomoïde</fullName>
</wikiPage>