<?xml version="1.0"?>
<wikiPage>
  <title>Aspect bestial</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-09-20 22:16:38Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Bond griffu</link><link>Pathfinder-RPG.dons de capacités de classe</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Homme-félin modèle</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.Temp-manuel-des-races</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.taille P</link><link>Pathfinder-RPG.initiative</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Lycanthrope, archétype</link></outLinks>
  <body><![CDATA[&lt;i&gt;Suite &#224; un effet magique ou &#224; une mal&#233;diction touchant la famille du personnage, celui-ci poss&#232;de certaines caract&#233;ristiques qui tiennent plus de la b&#234;te que de l’humain.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Condition.&lt;/b&gt; Capacit&#233; de forme animale, voir Sp&#233;cial.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; La nature bestiale du personnage se manifeste d’une des mani&#232;res suivantes. Le joueur choisit le type de manifestation lorsqu’il acquiert ce don et ne peut plus changer d’avis par la suite.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;i&gt;Bond du pr&#233;dateur (Ext).&lt;/i&gt; Lorsque le personnage saute, on consid&#232;re qu’il s’agit d’un saut avec &#233;lan, m&#234;me s’il n’a pas couru sur 3&#160;m&#232;tres (2 cases) avant celui-ci.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;i&gt;Griffes bestiales (Ext).&lt;/i&gt; Le personnage poss&#232;de deux mains griffues. Il s’agit d’attaques primaires de griffes qui infligent 1d4&#160;points de d&#233;g&#226;ts (1d3&#160;si le personnage est de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille P&quot;&gt;Taille P&lt;/a&gt;).&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;i&gt;Instinct sauvage (Ext).&lt;/i&gt; Le personnage gagne un bonus de&#160;+2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; et un bonus de&#160;+2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;i&gt;Vision de nuit (Ext).&lt;/i&gt; Si la race du personnage poss&#232;de une vision normale, il gagne la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt;. Si la race du personnage poss&#232;de d&#233;j&#224; la vision nocturne, il gagne la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; avec une port&#233;e de 9&#160;m&#232;tres (6 cases). Si la race du personnage poss&#232;de d&#233;j&#224; la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt;, la port&#233;e de celle-ci augmente de 9&#160;m&#232;tres (6 cases).&lt;/div&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Un personnage ayant contract&#233; la &lt;a class=&quot;pagelink&quot; href=&quot;Lycanthrope,-Arch&#233;type.html&quot; title=&quot;Lycanthrope, arch&#233;type&quot;&gt;lycanthropie&lt;/a&gt; peut prendre ce don m&#234;me s’il n’en remplit pas les conditions. Un r&#244;deur qui choisit le style de combat &#171;&#160;armes naturelles&#160;&#187; peut prendre ce don sans en remplir les conditions (m&#234;me s’il ne choisit pas Aspect bestial comme don suppl&#233;mentaire).
]]></body>
  <raw><![CDATA[''Suite à un effet magique ou à une malédiction touchant la famille du personnage, celui-ci possède certaines caractéristiques qui tiennent plus de la bête que de l’humain.''

'''Condition.''' Capacité de forme animale, voir Spécial.

'''Avantage.''' La nature bestiale du personnage se manifeste d’une des manières suivantes. Le joueur choisit le type de manifestation lorsqu’il acquiert ce don et ne peut plus changer d’avis par la suite.

:''Bond du prédateur (Ext).'' Lorsque le personnage saute, on considère qu’il s’agit d’un saut avec élan, même s’il n’a pas couru sur 3 mètres (2 cases) avant celui-ci.

:''Griffes bestiales (Ext).'' Le personnage possède deux mains griffues. Il s’agit d’attaques primaires de griffes qui infligent 1d4 points de dégâts (1d3 si le personnage est de [[Taille P]]).

:''Instinct sauvage (Ext).'' Le personnage gagne un bonus de +2 aux tests d’[[initiative]] et un bonus de +2 aux tests de [[Survie]].

:''Vision de nuit (Ext).'' Si la race du personnage possède une vision normale, il gagne la capacité de [[vision nocturne]]. Si la race du personnage possède déjà la vision nocturne, il gagne la capacité de [[vision dans le noir]] avec une portée de 9 mètres (6 cases). Si la race du personnage possède déjà la capacité de [[vision dans le noir]], la portée de celle-ci augmente de 9 mètres (6 cases).

'''Spécial.''' Un personnage ayant contracté la [[Lycanthrope, archétype|lycanthropie]] peut prendre ce don même s’il n’en remplit pas les conditions. Un rôdeur qui choisit le style de combat « armes naturelles » peut prendre ce don sans en remplir les conditions (même s’il ne choisit pas Aspect bestial comme don supplémentaire).]]></raw>
  <fullName>Pathfinder-RPG.Aspect bestial</fullName>
</wikiPage>