<?xml version="1.0"?>
<wikiPage>
  <title>Asura</title>
  <categories></categories>
  <lastModified>2013-08-24 20:06:09Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Les asuras sont des &#234;tres immortels dont les origines sont ancr&#233;es dans le rejet et la destruction. Ils sont l’incarnation d’un accident divin, des blasph&#232;mes vivants n&#233;s des erreurs des dieux. Condamn&#233;s &#224; une vie horrible &#224; cause des ces &#233;pouvantables erreurs divines, les asuras cherchent &#224; semer le doute parmi les mortels et &#224; se venger des dieux responsables de leur existence maudite. &lt;br /&gt;&lt;br /&gt;La plupart des asuras partagent une m&#234;me philosophie dont le point culminant n’est rien de moins que la destruction syst&#233;matique de tout ce que les dieux ont aid&#233; &#224; cr&#233;er. C’est dans cette optique que les asuras &#233;tudient et m&#233;ditent sur la nature de la cr&#233;ation, afin de mieux comprendre comment d&#233;faire le cosmos. Les plus simplistes de ces fi&#233;lons traquent les hommes pieux pour les tourmenter et recherchent des lieux saints et des reliques sacr&#233;es polluer de leur m&#233;pris et de leur impi&#233;t&#233;. Une fois un lieu saint d&#233;truit ou corrompu, les asuras y &#233;lisent parfois domicile, pour contempler leurs ravages et songer &#224; leurs prochains m&#233;faits. L’histoire et les archives exactes que conservent certains temples peuvent alors causer la perte d’autres bastions de la foi. C’est ainsi que les asuras s’&#233;tendent.&lt;br /&gt;&lt;br /&gt;Si les asuras cherchent des endroits o&#249; vivre et ruminer, c’est pour une simple raison  : contrairement &#224; beaucoup d’autres ext&#233;rieurs, ils n’ont aucun royaume &#224; eux. Si les populations les plus importantes de ces fi&#233;lons vivent dans les vastes &#233;tendues de l’Enfer, on en trouve &#233;galement dans le Grand Au-Del&#224;, vivant partout o&#249; ils peuvent se faire une place. Les asuras passent leur temps &#224; conspirer et &#224; alimenter leur immense aversion pour toute chose. Ils perfectionnent leur art de la guerre et de la ruine. Les diables eux-m&#234;mes ne sont pas en s&#233;curit&#233; sur les domaines des asuras : si ces derniers partagent le m&#234;me alignement que leurs voisins infernaux, les diables sont des cr&#233;atures appartenant de plein droit au multivers. La haine des asuras est si d&#233;vorante qu’ils consid&#232;rent que les diables eux-m&#234;mes doivent tomber s’ils veulent atteindre leurs objectifs.&lt;br /&gt;&lt;br /&gt;Malgr&#233; leurs tendances belliqueuses et d&#233;vastatrices, la plupart des asuras poss&#232;dent une propension &#224; l’asc&#233;tisme et une grande compr&#233;hension de la r&#233;alit&#233;. Ils en savent &#233;norm&#233;ment sur le cosmos. En outre, la richesse mat&#233;rielle et le confort ne les d&#233;tournent que tr&#232;s rarement de leurs objectifs. Il peut arriver qu’un asura poss&#232;de des tr&#233;sors, sans doute pill&#233;s dans les temples tomb&#233;s sous les coups des asuras, il peut aussi avoir des serviteurs veillant &#224; satisfaire sa volont&#233; et ses besoins, mais la valeur qu’il accorde &#224; ces richesses se limite &#224; l’aide qu’elles peuvent lui apporter pour atteindre ses objectifs. &lt;br /&gt;&lt;br /&gt;D’autres asuras perfectionnent leurs m&#233;thodes de combat et se font employer comme gardes, voire comme mercenaires extraplanaires. Ces asuras deviennent des instruments de destruction, leur pr&#233;sence allant &#224; l’encontre de l’existence de leurs ennemis, quels qu’ils puissent &#234;tre. Ils se soucient rarement de qui ou quoi les engage pour combattre, tant qu’ils peuvent mettre fin au travail qu’une divinit&#233; a accompli.&lt;br /&gt;&lt;br /&gt;Les asuras conservent souvent les reliques religieuses qu’ils ont pill&#233;es et les surveillent de pr&#232;s. Ils s’en servent comme app&#226;t pour attirer les pieux h&#233;ros suffisamment puissants pour retrouver ce genre de tr&#233;sors malgr&#233; l’aura des asuras. Ces fi&#233;lons savent que la perte de ces objets sacr&#233;s &#233;branle les croyances des fid&#232;les : ils font donc tout leur possible pour faire perdurer cette souffrance spirituelle.&lt;br /&gt;&lt;br /&gt;S’il est possible de tuer les incarnations individuelles d’un asura, ces fi&#233;lons sont presque impossibles &#224; d&#233;truire de mani&#232;re permanente. Leur &#233;tincelle divine retourne aupr&#232;s des puissants seigneurs asuras, des asuras ranas, en Enfer ou ailleurs. Au bout d’un temps variable, g&#233;n&#233;ralement un multiple de sept ann&#233;es, l’asura tu&#233; se r&#233;incarne en un asura plus faible. Un asura vraiment d&#233;vou&#233;, mort au service de la cause asura, peut se voir restituer son ancienne forme au prix d’une partie de l’essence d’un asura rana. Les asuras r&#233;incarn&#233;s se souviennent de leurs vies pass&#233;es, de leurs origines et de tous les ennemis qui leur ont fait du tort. Si leur apparence et leurs ressources ne sont plus les m&#234;mes, leur soif de vengeance est &#233;ternelle.&lt;br /&gt;&lt;br /&gt;Pourtant, il arrive en de rares occasion qu’&#224; force de contempler la nature du multivers ou par d&#233;sir de conna&#238;tre quelque chose d’autre que la lutte &#233;ternelle, un asura choisisse une autre voie. Ceux qui arrivent &#224; ce stade m&#233;ditent sur un moyen de se rapprocher de ce qu’ils cherchaient autrefois &#224; d&#233;truire, se purgeant de la haine qui d&#233;vore leur &#226;me. Les asuras repentis sont rarement des &#234;tres bons ou pieux, mais ils sillonnent les plans, dispensant leur sagesse et œuvrant contre la destruction gratuite. Les asuras d’alignement mauvais ex&#232;crent ces tra&#238;tres et n’ont de cesse de les chasser pour les d&#233;truire.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Asuras ranas connus&lt;a class=&quot;headeranchor&quot; id=&quot;Asuras_ranas_connus_0&quot; href=&quot;#Asuras_ranas_connus_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les asuras peuvent devenir tr&#232;s puissants au fil de leurs cycles interminables de r&#233;incarnation. Les plus puissants d’entre eux sont les asuras ranas qui vivent dans les lieux saints ruin&#233;s, dans les domaines divins abandonn&#233;s et au fond de l’Enfer. Ces puissants fi&#233;lons ont une forme unique et peuvent ordonner tout ce qu’ils souhaitent aux membres inf&#233;rieurs de leur race : ils sont r&#233;v&#233;r&#233;s comme des bodhisattvas sages et impies. Ils vivent g&#233;n&#233;ralement dans des endroits leur permettant de d&#233;nier aux fid&#232;les des dieux l’acc&#232;s &#224; leurs sites et objets sacr&#233;s. Voici plusieurs asuras ranas que mentionnent de tristes contes et l&#233;gendes :&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;ASURAS RANAS CONNUS&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot; &gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Andak le D&#233;membr&#233;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Bohga le Tr&#233;sorier&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Chugarra le Gourou des bouchers&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Chupurvagasti, Dame de la brume empoisonn&#233;e&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Gavidya l’Innombrable&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Hydim du Je&#251;ne &#233;ternel&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Ioramvol &#224; Bouche de rochers&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Maeha, P&#232;re des faux mondes&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Onamahli la Double puret&#233;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Rahu le D&#233;voreur de soleil&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Rytara, Serpent de l’œil oriental&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Taraksun, l’&#201;veilleur de fureur&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Zurapadyn, la B&#234;te tapie dans la fum&#233;e&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;]]></body>
  <raw><![CDATA[Les asuras sont des êtres immortels dont les origines sont ancrées dans le rejet et la destruction. Ils sont l’incarnation d’un accident divin, des blasphèmes vivants nés des erreurs des dieux. Condamnés à une vie horrible à cause des ces épouvantables erreurs divines, les asuras cherchent à semer le doute parmi les mortels et à se venger des dieux responsables de leur existence maudite. 

La plupart des asuras partagent une même philosophie dont le point culminant n’est rien de moins que la destruction systématique de tout ce que les dieux ont aidé à créer. C’est dans cette optique que les asuras étudient et méditent sur la nature de la création, afin de mieux comprendre comment défaire le cosmos. Les plus simplistes de ces fiélons traquent les hommes pieux pour les tourmenter et recherchent des lieux saints et des reliques sacrées polluer de leur mépris et de leur impiété. Une fois un lieu saint détruit ou corrompu, les asuras y élisent parfois domicile, pour contempler leurs ravages et songer à leurs prochains méfaits. L’histoire et les archives exactes que conservent certains temples peuvent alors causer la perte d’autres bastions de la foi. C’est ainsi que les asuras s’étendent.

Si les asuras cherchent des endroits où vivre et ruminer, c’est pour une simple raison  : contrairement à beaucoup d’autres extérieurs, ils n’ont aucun royaume à eux. Si les populations les plus importantes de ces fiélons vivent dans les vastes étendues de l’Enfer, on en trouve également dans le Grand Au-Delà, vivant partout où ils peuvent se faire une place. Les asuras passent leur temps à conspirer et à alimenter leur immense aversion pour toute chose. Ils perfectionnent leur art de la guerre et de la ruine. Les diables eux-mêmes ne sont pas en sécurité sur les domaines des asuras : si ces derniers partagent le même alignement que leurs voisins infernaux, les diables sont des créatures appartenant de plein droit au multivers. La haine des asuras est si dévorante qu’ils considèrent que les diables eux-mêmes doivent tomber s’ils veulent atteindre leurs objectifs.

Malgré leurs tendances belliqueuses et dévastatrices, la plupart des asuras possèdent une propension à l’ascétisme et une grande compréhension de la réalité. Ils en savent énormément sur le cosmos. En outre, la richesse matérielle et le confort ne les détournent que très rarement de leurs objectifs. Il peut arriver qu’un asura possède des trésors, sans doute pillés dans les temples tombés sous les coups des asuras, il peut aussi avoir des serviteurs veillant à satisfaire sa volonté et ses besoins, mais la valeur qu’il accorde à ces richesses se limite à l’aide qu’elles peuvent lui apporter pour atteindre ses objectifs. 

D’autres asuras perfectionnent leurs méthodes de combat et se font employer comme gardes, voire comme mercenaires extraplanaires. Ces asuras deviennent des instruments de destruction, leur présence allant à l’encontre de l’existence de leurs ennemis, quels qu’ils puissent être. Ils se soucient rarement de qui ou quoi les engage pour combattre, tant qu’ils peuvent mettre fin au travail qu’une divinité a accompli.

Les asuras conservent souvent les reliques religieuses qu’ils ont pillées et les surveillent de près. Ils s’en servent comme appât pour attirer les pieux héros suffisamment puissants pour retrouver ce genre de trésors malgré l’aura des asuras. Ces fiélons savent que la perte de ces objets sacrés ébranle les croyances des fidèles : ils font donc tout leur possible pour faire perdurer cette souffrance spirituelle.

S’il est possible de tuer les incarnations individuelles d’un asura, ces fiélons sont presque impossibles à détruire de manière permanente. Leur étincelle divine retourne auprès des puissants seigneurs asuras, des asuras ranas, en Enfer ou ailleurs. Au bout d’un temps variable, généralement un multiple de sept années, l’asura tué se réincarne en un asura plus faible. Un asura vraiment dévoué, mort au service de la cause asura, peut se voir restituer son ancienne forme au prix d’une partie de l’essence d’un asura rana. Les asuras réincarnés se souviennent de leurs vies passées, de leurs origines et de tous les ennemis qui leur ont fait du tort. Si leur apparence et leurs ressources ne sont plus les mêmes, leur soif de vengeance est éternelle.

Pourtant, il arrive en de rares occasion qu’à force de contempler la nature du multivers ou par désir de connaître quelque chose d’autre que la lutte éternelle, un asura choisisse une autre voie. Ceux qui arrivent à ce stade méditent sur un moyen de se rapprocher de ce qu’ils cherchaient autrefois à détruire, se purgeant de la haine qui dévore leur âme. Les asuras repentis sont rarement des êtres bons ou pieux, mais ils sillonnent les plans, dispensant leur sagesse et œuvrant contre la destruction gratuite. Les asuras d’alignement mauvais exècrent ces traîtres et n’ont de cesse de les chasser pour les détruire.

====Asuras ranas connus====
Les asuras peuvent devenir très puissants au fil de leurs cycles interminables de réincarnation. Les plus puissants d’entre eux sont les asuras ranas qui vivent dans les lieux saints ruinés, dans les domaines divins abandonnés et au fond de l’Enfer. Ces puissants fiélons ont une forme unique et peuvent ordonner tout ce qu’ils souhaitent aux membres inférieurs de leur race : ils sont révérés comme des bodhisattvas sages et impies. Ils vivent généralement dans des endroits leur permettant de dénier aux fidèles des dieux l’accès à leurs sites et objets sacrés. Voici plusieurs asuras ranas que mentionnent de tristes contes et légendes :

<center>
{| CLASS="tablo"
|+ ASURAS RANAS CONNUS
|- CLASS="titre" 
|
|- CLASS="alt"
| &emsp;Andak le Démembré
|-
| &emsp;Bohga le Trésorier
|- CLASS="alt"
| &emsp;Chugarra le Gourou des bouchers
|-
| &emsp;Chupurvagasti, Dame de la brume empoisonnée
|- CLASS="alt"
| &emsp;Gavidya l’Innombrable
|-
| &emsp;Hydim du Jeûne éternel
|- CLASS="alt"
| &emsp;Ioramvol à Bouche de rochers
|-
| &emsp;Maeha, Père des faux mondes
|- CLASS="alt"
| &emsp;Onamahli la Double pureté
|-
| &emsp;Rahu le Dévoreur de soleil
|- CLASS="alt"
| &emsp;Rytara, Serpent de l’œil oriental
|-
| &emsp;Taraksun, l’Éveilleur de fureur
|- CLASS="alt"
| &emsp;Zurapadyn, la Bête tapie dans la fumée
|-
|}
</center>

]]></raw>
  <fullName>Pathfinder-RPG.Asura</fullName>
</wikiPage>