<?xml version="1.0"?>
<wikiPage>
  <title>Attirer (Ext)</title>
  <categories></categories>
  <lastModified>2010-11-09 14:45:28Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Attirer</link><link>Pathfinder-RPG.Arbre à pendus</link><link>Pathfinder-RPG.Canalisation de force</link><link>Pathfinder-RPG.Domaine des Grenouilles</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Science de la canalisation de force</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Manœuvre offensive</link><link>Pathfinder-RPG.attaque dopportunité</link></outLinks>
  <body><![CDATA[Les cr&#233;atures qui disposent de cette capacit&#233; peuvent choisir de r&#233;aliser un test de &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvre-Offensive.html&quot; title=&quot;Manœuvre offensive&quot;&gt;manoeuvre&lt;/a&gt; en cas d’attaque r&#233;ussie (sans que cela ne n&#233;cessite d’action suppl&#233;mentaire). Si le test r&#233;ussit, elles attirent la cible vers elles sur une distance d&#233;termin&#233;e. Cette distance et le type d’attaque qui permet d’entreprendre cette manoeuvre sont pr&#233;cis&#233;s dans la description. Cette capacit&#233; fonctionne uniquement sur des cibles dont la taille est inf&#233;rieure ou &#233;gale &#224; celle de la cr&#233;ature. Le mouvement de la cible ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; et s’interrompt imm&#233;diatement s’il l’am&#232;ne contre un objet solide ou une autre cr&#233;ature.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; attirer (tentacule, 1,50 m). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales et attaques individuelles.
]]></body>
  <raw><![CDATA[Les créatures qui disposent de cette capacité peuvent choisir de réaliser un test de [[manoeuvre offensive|manoeuvre]] en cas d’attaque réussie (sans que cela ne nécessite d’action supplémentaire). Si le test réussit, elles attirent la cible vers elles sur une distance déterminée. Cette distance et le type d’attaque qui permet d’entreprendre cette manoeuvre sont précisés dans la description. Cette capacité fonctionne uniquement sur des cibles dont la taille est inférieure ou égale à celle de la créature. Le mouvement de la cible ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]] et s’interrompt immédiatement s’il l’amène contre un objet solide ou une autre créature.

''Format :'' attirer (tentacule, 1,50 m). ''Emplacement :'' Attaques spéciales et attaques individuelles.]]></raw>
  <fullName>Pathfinder-RPG.Attirer (capacité)</fullName>
</wikiPage>