<?xml version="1.0"?>
<wikiPage>
  <title>Au-dessus et en dessous des rues</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 12:20:51Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Milieu urbain</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Murs et portes de la ville</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Action complexe</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les toits&lt;a class=&quot;headeranchor&quot; id=&quot;Les_toits_0&quot; href=&quot;#Les_toits_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Pour avoir acc&#232;s &#224; un toit, il faut g&#233;n&#233;ralement escalader un mur (voir &lt;a class=&quot;pagelink&quot; href=&quot;Murs-Et-Portes-De-La-Ville.html&quot; title=&quot;Murs d&amp;#39;enceinte et portes de la ville&quot;&gt;Murs et portes de la ville&lt;/a&gt;), sauf si le personnage peut atteindre le toit en sautant d’une fen&#234;tre, d’un balcon ou d’un point situ&#233; &#224; une hauteur sup&#233;rieure. Les toits plats, pr&#233;sents uniquement sous les climats chauds (un exc&#232;s de neige risquerait de les faire effondrer) sont faciles &#224; traverser. Il faut effectuer avec succ&#232;s un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; de DD 20 pour se d&#233;placer au sommet d’un toit. Pour se mouvoir sur un toit pentu sans changer de hauteur (en d’autres termes, pour se d&#233;placer parall&#232;lement au sommet), il faut faire un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15. Pour monter et descendre en travers du sommet d’un toit, il faut effectuer avec succ&#232;s un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10.&lt;br /&gt;&lt;br /&gt;Lorsque le personnage arrive en bout du toit, il doit effectuer un long saut pour atteindre le toit suivant ou pour atterrir au sol. La distance s&#233;parant les deux toits est g&#233;n&#233;ralement de 1d3 x 1,50 m mais il peut &#233;galement &#234;tre plus haut ou plus bas de 1,50 m ou &#234;tre &#224; la m&#234;me hauteur. R&#233;f&#233;rez vous aux indications de la comp&#233;tence &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; pour savoir si le personnage arrive &#224; sauter ou non (la hauteur maximale d’un saut &#224; l’horizontale est &#233;gale au quart de la distance horizontale).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les &#233;gouts&lt;a class=&quot;headeranchor&quot; id=&quot;Les_&#233;gouts_1&quot; href=&quot;#Les_&#233;gouts_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Pour aller dans les &#233;gouts, la plupart des personnages ouvrent une grille (&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;) et sautent d’une hauteur de 3 m. Les &#233;gouts sont construits sur le m&#234;me principe qu’un donjon mais ils ont bien plus de chances d’avoir un sol glissant ou recouvert d’eau. Les &#233;gouts sont &#233;galement similaires aux donjons en ce qui concerne les cr&#233;atures que l’on peut y rencontrer. Les &#233;gouts de certaines villes construites sur les ruines de civilisations plus anciennes m&#232;nent parfois &#224; des tr&#233;sors ou des dangers d’une &#233;poque oubli&#233;e.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

====Les toits====

Pour avoir accès à un toit, il faut généralement escalader un mur (voir [[Murs et portes de la ville]]), sauf si le personnage peut atteindre le toit en sautant d’une fenêtre, d’un balcon ou d’un point situé à une hauteur supérieure. Les toits plats, présents uniquement sous les climats chauds (un excès de neige risquerait de les faire effondrer) sont faciles à traverser. Il faut effectuer avec succès un test d’[[Acrobaties]] de DD 20 pour se déplacer au sommet d’un toit. Pour se mouvoir sur un toit pentu sans changer de hauteur (en d’autres termes, pour se déplacer parallèlement au sommet), il faut faire un test d’[[Acrobaties]] de [[DD]] 15. Pour monter et descendre en travers du sommet d’un toit, il faut effectuer avec succès un test d’[[Acrobaties]] de [[DD]] 10.

Lorsque le personnage arrive en bout du toit, il doit effectuer un long saut pour atteindre le toit suivant ou pour atterrir au sol. La distance séparant les deux toits est généralement de 1d3 x 1,50 m mais il peut également être plus haut ou plus bas de 1,50 m ou être à la même hauteur. Référez vous aux indications de la compétence [[Acrobaties]] pour savoir si le personnage arrive à sauter ou non (la hauteur maximale d’un saut à l’horizontale est égale au quart de la distance horizontale).

====Les égouts====

Pour aller dans les égouts, la plupart des personnages ouvrent une grille ([[action complexe]]) et sautent d’une hauteur de 3 m. Les égouts sont construits sur le même principe qu’un donjon mais ils ont bien plus de chances d’avoir un sol glissant ou recouvert d’eau. Les égouts sont également similaires aux donjons en ce qui concerne les créatures que l’on peut y rencontrer. Les égouts de certaines villes construites sur les ruines de civilisations plus anciennes mènent parfois à des trésors ou des dangers d’une époque oubliée.]]></raw>
  <fullName>Pathfinder-RPG.Au-dessus et en dessous des rues</fullName>
</wikiPage>