<?xml version="1.0"?>
<wikiPage>
  <title>Au-delà du niveau 20</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 11:50:58Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.FAQ Objets magiques</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.PNJ</link><link>Pathfinder-RPG.PJ</link><link>Pathfinder-RPG.PX</link><link>Pathfinder-RPG.dés de vie</link><link>Pathfinder-RPG.bonus de base à lattaque</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Convocation de monstres IX</link><link>Pathfinder-RPG.Extension de durée</link><link>Pathfinder-RPG.Désintégration</link><link>Pathfinder-RPG.Incantation rapide</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Rôdeur</link></outLinks>
  <body><![CDATA[M&#234;me si rien n’est indiqu&#233; au Chapitre 3, il y a quand m&#234;me des ressources sur lesquelles vous appuyer pour passer ce cap. Les r&#232;gles pour les niveaux &#233;piques existent dans nombre de produits compatibles avec la gamme Pathfinder, mais il arrive souvent que ces alternatives causent des probl&#232;mes que vous n’aviez pas pr&#233;vus. Par exemple, si votre monde est peupl&#233; de cr&#233;atures et de m&#233;chants capables, au maximum de leur puissance, de tenir t&#234;te &#224; des personnages de niveau 20, que vont faire des aventuriers de niveau &#233;pique ? Vous devrez peut-&#234;tre alors penser &#224; cr&#233;er un d&#233;cor de campagne enti&#232;rement nouveau, sur un autre plan d’existence, ou bien une autre plan&#232;te, ou encore une autre dimension. La somme de travail est colossale.&lt;br /&gt;&lt;br /&gt;Black Book Editions et Paizo publieront certainement des r&#232;gles traitant de cette possibilit&#233;. Si vous n’avez pas la patience d’attendre jusque-l&#224;, et si vous ne voulez pas non plus utiliser des r&#232;gles OGL existantes, alors lisez les conseils suivants. Cependant, ces quelques informations ne sont pas assez solides pour que le jeu soit palpitant et int&#233;ressant longtemps apr&#232;s le niveau 20. Malgr&#233; tout, elles devraient permettre &#224; une campagne qui a besoin de 22 ou 23 niveaux pour arriver &#224; son terme d’y parvenir sans souci. De la m&#234;me mani&#232;re, elles peuvent vous servir si vous d&#233;sirez cr&#233;er des &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGENONJOUEUR&quot; title=&quot;PNJ&quot;&gt;PNJ&lt;/a&gt; superpuissants &#224; opposer &#224; des &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGEJOUEUR&quot; title=&quot;PJ&quot;&gt;PJ&lt;/a&gt; niveau 20.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Points d’exp&#233;rience (PX)&lt;a class=&quot;headeranchor&quot; id=&quot;Points_d’exp&#233;rience_PX_0&quot; href=&quot;#Points_d’exp&#233;rience_PX_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Le personnage doit accumuler le double des &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEXPERIENCE&quot; title=&quot;PX&quot;&gt;PX&lt;/a&gt; du niveau pr&#233;c&#233;dent pour passer au niveau sup&#233;rieur. Donc, &#224; un rythme moyen de progression, il lui faudra 2 100 000 PX pour atteindre le niveau 21 puisque 1 050 000 PX sont n&#233;cessaires pour passer du niveau 19 au niveau 20. Il lui faudra ensuite 4 200 000 PX pour le niveau 22, puis 8 400 000 pour le niveau 23, et ainsi de suite.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pouvoirs&lt;a class=&quot;headeranchor&quot; id=&quot;Pouvoirs_1&quot; href=&quot;#Pouvoirs_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;d&#233;s de vie&quot;&gt;d&#233;s de vie&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;bonus de base &#224; l’attaque&quot;&gt;bonus de base &#224; l’attaque&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; continuent de progresser de la m&#234;me fa&#231;on, en fonction de la classe. Un personnage ne peut jamais avoir plus de quatre attaques li&#233;es &#224; son bonus de base &#224; l’attaque. De m&#234;me, la diff&#233;rence entre un jet de sauvegarde bon ou m&#233;diocre est &#233;norme, et elle ne fera que s’accentuer. Un personnage de haut niveau aura ainsi tout int&#233;r&#234;t &#224; am&#233;liorer les seconds. Les particularit&#233;s et aptitudes de classe qui ont un rythme de progression d&#233;fini continuent d’&#233;voluer faire au m&#234;me rythme. Cela s’applique par exemple &#224; la r&#233;duction des dommages du &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;barbare&lt;/a&gt;, aux dons en bonus et aux entra&#238;nements martiaux du &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt;, au &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHATIMENTDUMAL&quot; title=&quot;Le paladin&quot;&gt;ch&#226;timent du mal&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; ou encore &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#ATTAQUESOURNOISE&quot; title=&quot;Le roublard&quot;&gt;attaque sournoise&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;roublard&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sorts&lt;a class=&quot;headeranchor&quot; id=&quot;Sorts_2&quot; href=&quot;#Sorts_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Le niveau de lanceur de sorts d’un pratiquant de magie divine ou profane augmente toujours de 1 &#224; chaque nouveau niveau. Tous les niveaux impairs, il a acc&#232;s &#224; un niveau de sort sup&#233;rieur et gagne un emplacement de sort de ce niveau. Ces emplacements de sorts peuvent servir &#224; lancer des sorts dont le niveau est ajust&#233; par un &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONMETAMAGIE&quot; title=&quot;Les dons&quot;&gt;don de m&#233;tamagie&lt;/a&gt;, ou bien n’importe quel sort de niveau inf&#233;rieur. &#192; chaque niveau pair, le personnage gagne un nombre d’emplacements de sorts &#233;quivalent au plus haut niveau de sort qu’il est capable de lancer. Il peut r&#233;partir ce total en plusieurs emplacements de sorts parmi les niveaux auxquels il a actuellement acc&#232;s.&lt;br /&gt;&lt;br /&gt;Par exemple, un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; gagne un unique niveau de sort de 10e niveau lorsqu’il parvient au niveau 21. Gr&#226;ce &#224; lui, il peut pr&#233;parer n’importe quel sort de niveau 1 &#224; 9, ou bien un sort de m&#233;tamagie dont le niveau effectif sera 10 (&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-Ix.html&quot; title=&quot;Convocation de monstres IX&quot;&gt;convocation de monstres IX&lt;/a&gt;&lt;/i&gt; &#224; &lt;a class=&quot;pagelink&quot; href=&quot;Extension-De-Dur&#233;e.html&quot; title=&quot;Extension de dur&#233;e&quot;&gt;extension de dur&#233;e&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;sint&#233;gration.html&quot; title=&quot;D&#233;sint&#233;gration&quot;&gt;d&#233;sint&#233;gration&lt;/a&gt;&lt;/i&gt; &#224; &lt;a class=&quot;pagelink&quot; href=&quot;Incantation-Rapide.html&quot; title=&quot;Incantation rapide&quot;&gt;incantation rapide&lt;/a&gt;). Au niveau 22, il b&#233;n&#233;ficie de dix nouveaux niveaux d’emplacements de sorts, et peut donc gagner dix sorts du 1e niveau, deux sorts du 5e niveau, un sort du 7e niveau et un sort du 3e niveau, ou encore un emplacement de niveau 10 suppl&#233;mentaire. Au niveau 23, il b&#233;n&#233;ficie d’un unique sort de niveau 11, et ainsi de suite.&lt;br /&gt;&lt;br /&gt;Les lanceurs de sorts qui ont un nombre de sorts limit&#233; (comme les &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;bardes&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;) peuvent choisir de ne pas b&#233;n&#233;ficier d’un niveau de sort ou d’emplacements de sorts suppl&#233;mentaires. En &#233;change, ils peuvent apprendre deux nouveaux sorts de n’importe quel niveau qu’ils ma&#238;trisent d&#233;j&#224;.&lt;br /&gt;&lt;br /&gt;Vous pourrez d&#233;cider d’ajuster la progression en mati&#232;re de magie pour les classes (comme le &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; et le &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deur&lt;/a&gt;) qui gagnent des sorts d’une fa&#231;on plus lente que les classes plus sp&#233;cialis&#233;s dans le lancement de sorts.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Classes multiples/classes de prestige&lt;a class=&quot;headeranchor&quot; id=&quot;Classes_multiplesclasses_de_prestige_3&quot; href=&quot;#Classes_multiplesclasses_de_prestige_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
C’est la fa&#231;on la plus simple de continuer &#224; progresser au-del&#224; du niveau 20. Dans ce cas, le personnage profite de tous les avantages li&#233;s aux niveaux dans la classe de prestige ou dans la nouvelle classe. Le niveau 20 reste donc la limite maximale en mati&#232;re de niveau de classe, mais pas en mati&#232;re de niveau total du personnage.
]]></body>
  <raw><![CDATA[Même si rien n’est indiqué au Chapitre 3, il y a quand même des ressources sur lesquelles vous appuyer pour passer ce cap. Les règles pour les niveaux épiques existent dans nombre de produits compatibles avec la gamme Pathfinder, mais il arrive souvent que ces alternatives causent des problèmes que vous n’aviez pas prévus. Par exemple, si votre monde est peuplé de créatures et de méchants capables, au maximum de leur puissance, de tenir tête à des personnages de niveau 20, que vont faire des aventuriers de niveau épique ? Vous devrez peut-être alors penser à créer un décor de campagne entièrement nouveau, sur un autre plan d’existence, ou bien une autre planète, ou encore une autre dimension. La somme de travail est colossale.

Black Book Editions et Paizo publieront certainement des règles traitant de cette possibilité. Si vous n’avez pas la patience d’attendre jusque-là, et si vous ne voulez pas non plus utiliser des règles OGL existantes, alors lisez les conseils suivants. Cependant, ces quelques informations ne sont pas assez solides pour que le jeu soit palpitant et intéressant longtemps après le niveau 20. Malgré tout, elles devraient permettre à une campagne qui a besoin de 22 ou 23 niveaux pour arriver à son terme d’y parvenir sans souci. De la même manière, elles peuvent vous servir si vous désirez créer des [[PNJ]] superpuissants à opposer à des [[PJ]] niveau 20.

====Points d’expérience (PX)====

Le personnage doit accumuler le double des [[PX]] du niveau précédent pour passer au niveau supérieur. Donc, à un rythme moyen de progression, il lui faudra 2 100 000 PX pour atteindre le niveau 21 puisque 1 050 000 PX sont nécessaires pour passer du niveau 19 au niveau 20. Il lui faudra ensuite 4 200 000 PX pour le niveau 22, puis 8 400 000 pour le niveau 23, et ainsi de suite.

====Pouvoirs====

Les [[dés de vie]], les [[bonus de base à lattaque|bonus de base à l’attaque]] et les [[jet de sauvegarde|jets de sauvegarde]] continuent de progresser de la même façon, en fonction de la classe. Un personnage ne peut jamais avoir plus de quatre attaques liées à son bonus de base à l’attaque. De même, la différence entre un jet de sauvegarde bon ou médiocre est énorme, et elle ne fera que s’accentuer. Un personnage de haut niveau aura ainsi tout intérêt à améliorer les seconds. Les particularités et aptitudes de classe qui ont un rythme de progression défini continuent d’évoluer faire au même rythme. Cela s’applique par exemple à la réduction des dommages du [[barbare]], aux dons en bonus et aux entraînements martiaux du [[guerrier]], au [[paladin#CHATIMENTDUMAL|châtiment du mal]] du [[paladin]] ou encore à l’[[roublard#ATTAQUESOURNOISE|attaque sournoise]] du [[roublard]].

====Sorts====

Le niveau de lanceur de sorts d’un pratiquant de magie divine ou profane augmente toujours de 1 à chaque nouveau niveau. Tous les niveaux impairs, il a accès à un niveau de sort supérieur et gagne un emplacement de sort de ce niveau. Ces emplacements de sorts peuvent servir à lancer des sorts dont le niveau est ajusté par un [[Dons#DONMETAMAGIE|don de métamagie]], ou bien n’importe quel sort de niveau inférieur. À chaque niveau pair, le personnage gagne un nombre d’emplacements de sorts équivalent au plus haut niveau de sort qu’il est capable de lancer. Il peut répartir ce total en plusieurs emplacements de sorts parmi les niveaux auxquels il a actuellement accès.

Par exemple, un [[magicien]] gagne un unique niveau de sort de 10e niveau lorsqu’il parvient au niveau 21. Grâce à lui, il peut préparer n’importe quel sort de niveau 1 à 9, ou bien un sort de métamagie dont le niveau effectif sera 10 (''[[convocation de monstres IX]]'' à [[extension de durée]], ''[[désintégration]]'' à [[incantation rapide]]). Au niveau 22, il bénéficie de dix nouveaux niveaux d’emplacements de sorts, et peut donc gagner dix sorts du 1e niveau, deux sorts du 5e niveau, un sort du 7e niveau et un sort du 3e niveau, ou encore un emplacement de niveau 10 supplémentaire. Au niveau 23, il bénéficie d’un unique sort de niveau 11, et ainsi de suite.

Les lanceurs de sorts qui ont un nombre de sorts limité (comme les [[barde|bardes]] et les [[ensorceleur|ensorceleur]]) peuvent choisir de ne pas bénéficier d’un niveau de sort ou d’emplacements de sorts supplémentaires. En échange, ils peuvent apprendre deux nouveaux sorts de n’importe quel niveau qu’ils maîtrisent déjà.

Vous pourrez décider d’ajuster la progression en matière de magie pour les classes (comme le [[paladin]] et le [[rôdeur]]) qui gagnent des sorts d’une façon plus lente que les classes plus spécialisés dans le lancement de sorts.

====Classes multiples/classes de prestige====

C’est la façon la plus simple de continuer à progresser au-delà du niveau 20. Dans ce cas, le personnage profite de tous les avantages liés aux niveaux dans la classe de prestige ou dans la nouvelle classe. Le niveau 20 reste donc la limite maximale en matière de niveau de classe, mais pas en matière de niveau total du personnage.]]></raw>
  <fullName>Pathfinder-RPG.Au-delà du niveau 20</fullName>
</wikiPage>