<?xml version="1.0"?>
<wikiPage>
  <title>Aveugleur</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-11 13:52:36Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Créature magique</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Esquive</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Aveuglé</link><link>Pathfinder-RPG.rayon</link><link>Pathfinder-RPG.Exploration</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.Constitution</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Aveugleur&lt;div style=&quot;float:right;&quot;&gt;FP 2&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire 2 page 42&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 600
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Magique.html&quot; title=&quot;Cr&#233;ature magique&quot;&gt;Cr&#233;ature magique&lt;/a&gt; de taille P, N
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +2 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +9
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 16, contact 14, pris au d&#233;pourvu 13 (Dex +2, esquive +1, naturelle +2, taille +1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 22 (3d10+6)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +5, &lt;b&gt;Vig&lt;/b&gt; +5, &lt;b&gt;Vol&lt;/b&gt; +2
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Immunit&#233;s&lt;/b&gt; c&#233;cit&#233;
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), nage 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure, +5 (1d4+1) et 2 griffes, +5 (1d3+1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; regard aveuglant
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 13, &lt;b&gt;Dex&lt;/b&gt; 15, &lt;b&gt;Con&lt;/b&gt; 16, &lt;b&gt;Int&lt;/b&gt; 2, &lt;b&gt;Sag&lt;/b&gt; 12, &lt;b&gt;Cha&lt;/b&gt; 6
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +3 ; &lt;b&gt;BMO&lt;/b&gt; +3 ; &lt;b&gt;DMD&lt;/b&gt; 16
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Esquive.html&quot; title=&quot;Esquive&quot;&gt;Esquive&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (Perception)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; +6 (+10 pour sauter), &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; +9, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +9 ; &lt;b&gt;Modificateurs raciaux&lt;/b&gt; +4 en &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; pour sauter
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; sous terre
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou famille (3-5)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Particularit&#233;s&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Regard aveuglant (Ext)&lt;/b&gt; Les yeux d’un aveugleur &#233;mettent une lumi&#232;re vive ayant une port&#233;e de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Toutes les cr&#233;atures situ&#233;es dans cette zone doivent r&#233;ussir un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Vigueur&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 13 pour ne pas &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Aveugl&#233;&quot; title=&quot;Aveugl&#233;&quot;&gt;aveugl&#233;es&lt;/a&gt; pendant 1 heure. Les aveugleurs peuvent voir normalement malgr&#233; la lumi&#232;re &#233;mise par leurs yeux, qui illumine une &#233;tendue de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#RAYON&quot; title=&quot;rayon&quot;&gt;rayon&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#VISIONLUMIERE&quot; title=&quot;L&amp;#39;exploration&quot;&gt;lumi&#232;re vive&lt;/a&gt;). Les cr&#233;atures qui sont &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Aveugl&#233;&quot; title=&quot;Aveugl&#233;&quot;&gt;aveugl&#233;es&lt;/a&gt; par la lumi&#232;re ou sensibles &#224; la lumi&#232;re subissent les p&#233;nalit&#233;s normales lorsqu’elles se trouvent &#224; 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ou moins d’un aveugleur qui utilise son regard aveuglant. Un aveugleur peut d&#233;cider d’activer ou de d&#233;sactiver cette capacit&#233; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; d&#233;pend de la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;.
&lt;/div&gt;
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;
&lt;i&gt;Cette cr&#233;ature qui ressemble &#224; une grenouille a la taille d’un petit humano&#239;de trapu, des pieds et des mains palm&#233;es et des yeux blancs et brillants.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les aveugleurs sont des cr&#233;atures grotesques ressemblant &#224; des grenouilles et vivant sous la surface, o&#249; ils se nourrissent en d&#233;vorant des champignons, des rongeurs et cr&#233;atures souterraines. Ils vivent dans les r&#233;gions les plus sombres et les plus humides des r&#233;seaux de cavernes et appr&#233;cient tout particuli&#232;rement les marais, les lacs, les rivi&#232;res et les mar&#233;cages souterrains. Les aveugleurs ne sont pas des cr&#233;atures aquatiques mais ils font d’excellents nageurs. Ils pr&#233;f&#232;rent s’accrocher &#224; des branches, ou encore &#224; des rochers sortant de l’eau, pour conserver une vue plongeante sur les proies qu’ils poursuivent. Ils utilisent la lumi&#232;re &#233;mise par leurs yeux pour attirer leurs proies, mais &#171; l’&#233;teignent &#187; lorsque des cr&#233;atures plus grandes s’approchent. Ils se servent de cette lumi&#232;re pour d&#233;sorienter tant leurs proies que les cr&#233;atures qui les menacent puis ils d&#233;sactivent cette capacit&#233; pour s’enfuir dans le noir si la menace est trop importante. Dans les immenses grottes habit&#233;es par les aveugleurs, certaines r&#233;gions lointaines semblent parfois clignoter, passant d’une lumi&#232;re vive aux t&#233;n&#232;bres absolues lorsque les cr&#233;atures se nourrissent puis fuient. L’intelligence des aveugleurs les situent au niveau des animaux, mais ils sont suffisamment rus&#233;s pour &#233;tablir des tactiques coordonn&#233;es avec leurs pairs lorsqu’ils chassent : l’un d’eux fait office de vigie et effectue quelques attaques-&#233;clairs &#224; l’aide de son regard jusqu’&#224; ce que ses compagnons arrivent pour l’aider &#224; achever les proies.&lt;br /&gt;&lt;br /&gt;Les aveugleurs peuvent transmettre des informations simples &#224; l’aide de gestes et de flashs lumineux. Ils sont g&#233;n&#233;ralement tr&#232;s silencieux au combat, une particularit&#233; qui ajoute un c&#244;t&#233; sinistre aux combats contre eux. Il est impossible de les entra&#238;ner &#224; effectuer les travaux que les humano&#239;des parviennent &#224; accomplir,
ce qui fait d’eux de tr&#232;s mauvais esclaves. Cela n’emp&#234;che pas les drows et les duergars de les utiliser parfois comme app&#226;t ou comme diversion au cours de leurs attaques. Certaines autres races utilisent parfois des aveugleurs comme sources de lumi&#232;re mobiles pour les longues exp&#233;ditions souterraines.&lt;br /&gt;&lt;br /&gt;Ces cr&#233;atures trapues &#224; la peau &#233;paisse mesurent un peu moins de 1,20 m&#232;tre de hauteur et p&#232;sent 75 kg. Un aveugleur peut donner naissance &#224; une port&#233;e de trois ou quatre jeunes. La gestation peut durer jusqu’&#224; une ann&#233;e enti&#232;re, mais il ne faut que 4 ans pour qu’un aveugleur atteigne l’&#226;ge adulte et devienne capable de subvenir &#224; ses propres besoins. &#192; partir de ce moment-l&#224;, les cr&#233;atures se rassemblent g&#233;n&#233;ralement en fratries et ne partent seuls que si tous leurs fr&#232;res ont &#233;t&#233; tu&#233;s. Les aveugleurs peuvent vivre jusqu’&#224; 25 ans.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Aveugleur|FP 2}
{s:pucem|Créature magique|Souterrain|Tempéré}
{s:BDTexte|''Source : Bestiaire 2 page 42''}
{s:BDTexte|'''PX''' 600}
{s:BDTexte|[[type Créature magique|Créature magique]] de taille P, N}
{s:BDTexte|'''Init''' +2 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}), [[vision nocturne]] ; [[Perception]] +9}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 16, contact 14, pris au dépourvu 13 (Dex +2, esquive +1, naturelle +2, taille +1)}
{s:BDTexte|'''pv''' 22 (3d10+6)}
{s:BDTexte|'''Réf''' +5, '''Vig''' +5, '''Vol''' +2}
{s:BDTexte|'''Immunités''' cécité}
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' 9 m (6 {s:c}), nage 6 m (4 {s:c})}
{s:BDTexte|'''Corps à corps''' morsure, +5 (1d4+1) et 2 griffes, +5 (1d3+1)}
{s:BDTexte|'''Attaques spéciales''' regard aveuglant}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|'''For''' 13, '''Dex''' 15, '''Con''' 16, '''Int''' 2, '''Sag''' 12, '''Cha''' 6}
{s:BDTexte|'''BBA''' +3 ; '''BMO''' +3 ; '''DMD''' 16}
{s:BDTexte|'''Dons''' [[Esquive]], [[Talent]] (Perception)}
{s:BDTexte|'''Compétences''' [[Acrobaties]] +6 (+10 pour sauter), [[Natation]] +9, [[Perception]] +9 ; '''Modificateurs raciaux''' +4 en [[Acrobaties]] pour sauter}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' sous terre}
{s:BDTexte|'''Organisation sociale''' solitaire, couple ou famille (3-5)}
{s:BDTexte|'''Trésor''' fortuit}
{s:BDSousTitre|Particularités}
{s:BDTexte|'''Regard aveuglant (Ext)''' Les yeux d’un aveugleur émettent une lumière vive ayant une portée de 9 mètres (6 {s:c}). Toutes les créatures situées dans cette zone doivent réussir un [[jet de sauvegarde|jet de Vigueur]] de [[DD]] 13 pour ne pas être [[aveuglé|aveuglées]] pendant 1 heure. Les aveugleurs peuvent voir normalement malgré la lumière émise par leurs yeux, qui illumine une étendue de 9 mètres (6 {s:c}) de [[rayon]] ([[Exploration#VISIONLUMIERE|lumière vive]]). Les créatures qui sont [[aveuglé|aveuglées]] par la lumière ou sensibles à la lumière subissent les pénalités normales lorsqu’elles se trouvent à 9 mètres (6 {s:c}) ou moins d’un aveugleur qui utilise son regard aveuglant. Un aveugleur peut décider d’activer ou de désactiver cette capacité par une [[action libre]]. Le [[DD]] du [[jet de sauvegarde]] dépend de la [[Constitution]].}
</div>
</td><td><div>
''Cette créature qui ressemble à une grenouille a la taille d’un petit humanoïde trapu, des pieds et des mains palmées et des yeux blancs et brillants.''

Les aveugleurs sont des créatures grotesques ressemblant à des grenouilles et vivant sous la surface, où ils se nourrissent en dévorant des champignons, des rongeurs et créatures souterraines. Ils vivent dans les régions les plus sombres et les plus humides des réseaux de cavernes et apprécient tout particulièrement les marais, les lacs, les rivières et les marécages souterrains. Les aveugleurs ne sont pas des créatures aquatiques mais ils font d’excellents nageurs. Ils préfèrent s’accrocher à des branches, ou encore à des rochers sortant de l’eau, pour conserver une vue plongeante sur les proies qu’ils poursuivent. Ils utilisent la lumière émise par leurs yeux pour attirer leurs proies, mais « l’éteignent » lorsque des créatures plus grandes s’approchent. Ils se servent de cette lumière pour désorienter tant leurs proies que les créatures qui les menacent puis ils désactivent cette capacité pour s’enfuir dans le noir si la menace est trop importante. Dans les immenses grottes habitées par les aveugleurs, certaines régions lointaines semblent parfois clignoter, passant d’une lumière vive aux ténèbres absolues lorsque les créatures se nourrissent puis fuient. L’intelligence des aveugleurs les situent au niveau des animaux, mais ils sont suffisamment rusés pour établir des tactiques coordonnées avec leurs pairs lorsqu’ils chassent : l’un d’eux fait office de vigie et effectue quelques attaques-éclairs à l’aide de son regard jusqu’à ce que ses compagnons arrivent pour l’aider à achever les proies.

Les aveugleurs peuvent transmettre des informations simples à l’aide de gestes et de flashs lumineux. Ils sont généralement très silencieux au combat, une particularité qui ajoute un côté sinistre aux combats contre eux. Il est impossible de les entraîner à effectuer les travaux que les humanoïdes parviennent à accomplir,
ce qui fait d’eux de très mauvais esclaves. Cela n’empêche pas les drows et les duergars de les utiliser parfois comme appât ou comme diversion au cours de leurs attaques. Certaines autres races utilisent parfois des aveugleurs comme sources de lumière mobiles pour les longues expéditions souterraines.

Ces créatures trapues à la peau épaisse mesurent un peu moins de 1,20 mètre de hauteur et pèsent 75 kg. Un aveugleur peut donner naissance à une portée de trois ou quatre jeunes. La gestation peut durer jusqu’à une année entière, mais il ne faut que 4 ans pour qu’un aveugleur atteigne l’âge adulte et devienne capable de subvenir à ses propres besoins. À partir de ce moment-là, les créatures se rassemblent généralement en fratries et ne partent seuls que si tous leurs frères ont été tués. Les aveugleurs peuvent vivre jusqu’à 25 ans.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Aveugleur</fullName>
</wikiPage>