<?xml version="1.0"?>
<wikiPage>
  <title>Azata</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-11-12 22:21:14Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Ange</link><link>Pathfinder-RPG.Archon</link><link>Pathfinder-RPG.Flasque de fer</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.sous-type azata</link><link>Pathfinder-RPG.Bralani</link><link>Pathfinder-RPG.Ghaéle</link><link>Pathfinder-RPG.Lillende</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_azatas_0&quot;&gt;Les azatas&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_seigneurs_empyr&#233;ens_azatas_1&quot;&gt;Les seigneurs empyr&#233;ens azatas&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_principaux_types_dazatas_2&quot;&gt;Les principaux types d&#39;azatas&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;i&gt;Source : Bestiaire&lt;/i&gt; p.26&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les azatas&lt;a class=&quot;headeranchor&quot; id=&quot;Les_azatas_0&quot; href=&quot;#Les_azatas_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;i&gt;Les azatas forment une race de cr&#233;atures c&#233;lestes natives du plan de l’&#201;lys&#233;e, un plan domin&#233; par la qu&#234;te de la libert&#233; et de la bont&#233;.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les azatas sont les champions de ces causes, de grands bardes, des chevaliers et des explorateurs qui parcourent les plans &#224; la recherche de bonnes gens &#224; qui apporter leur aide. On les d&#233;crit souvent comme des elfes ou des f&#233;es c&#233;lestes, mais ils adoptent g&#233;n&#233;ralement des formes &#233;tranges et inhumaines, voire occultes ou &#233;l&#233;mentaires. La plupart d’entre eux portent des titres de chevaliers ou de noblesse tels que duc, comtesse ou prince, qui semblent &#234;tre h&#233;r&#233;ditaires et pourraient peut-&#234;tre provenir d’une monarchie c&#233;leste abandonn&#233;e et oubli&#233;e depuis longtemps. Les azatas ne se servent pas de ces titres pour exercer une influence sur leurs pairs mais seulement pour s’identifier et peut-&#234;tre pour se rendre importants. Ce sont des ennemis mortels du Mal, acharn&#233;s, sans peur et intelligents.&lt;br /&gt;&lt;br /&gt;Les trois types d’azatas les plus connus peuvent tous voler, ce qui n’est pas &#233;tonnant car ils ne restent jamais au m&#234;me endroit tr&#232;s longtemps et pr&#233;f&#232;rent le frisson du voyage et de la d&#233;couverte au confort s&#233;dentaire. La plupart des communaut&#233;s d’azatas ne sont gu&#232;re plus que des rassemblements &#233;ph&#233;m&#232;res de tentes autour d’un point de rep&#232;re. Les azatas s’y regroupent pour &#233;changer des nouvelles, des histoires et organiser quelques duels amicaux avant de replier leurs bagages quelques jours plus tard. Ces communaut&#233;s temporaires sont hautes en couleurs et anim&#233;es d’une ambiance de f&#234;te. M&#234;me les azatas qui se rencontrent se comportent tr&#232;s rapidement comme s’ils &#233;taient de vieux amis. Rares sont ceux qui peuvent pr&#233;dire o&#249; et quand une communaut&#233; d’azatas va appara&#238;tre mais certains groupes ou familles d’azatas se rassemblent r&#233;guli&#232;rement pour tenir des festivals ou des r&#233;unions. Ces regroupements se d&#233;roulent g&#233;n&#233;ralement dans des moments rev&#234;tant une signification mystique (comme le soir d’une &#233;quinoxe lunaire ou &#224; l’occasion d’&#233;v&#233;nements moins pr&#233;visibles comme le mariage de deux devins) mais toujours &#224; un endroit immacul&#233; ou pr&#232;s d’une merveille de la nature. Tous les azatas savent de mani&#232;re inn&#233;e o&#249; et quand aura lieu le rassemblement le plus proche (dans le temps ou dans l’espace) et tous y sont les bienvenus, m&#234;me si leur pr&#233;sence n’est jamais certaine ni m&#234;me requise. Cela ne signifie pas pour autant qu’il n’existe aucune communaut&#233; d’azatas plus permanente : les chants des choeurs d’azatas r&#233;sonnent sans cesse dans les hauts lieux de l’&#201;lys&#233;e.&lt;br /&gt;&lt;br /&gt;Les azatas, que leurs sto&#239;ques et casaniers cousins archons consid&#232;rent comme frivoles, sont mus par un d&#233;sir naturel de croisade et se lassent rapidement lorsqu’ils sont contraints de rester trop longtemps au m&#234;me endroit. Cette caract&#233;ristique les rend &#233;galement peu enclins &#224; accepter de servir un mortel pendant une longue p&#233;riode de temps : ils pr&#233;f&#233;reront arriver sur place, faire le boulot puis repartir vers une autre qu&#234;te ou un autre d&#233;fi. Les
azatas cherchent &#224; propager la cause de la libert&#233; et de la joie mais ils r&#233;alisent qu’ils ne peuvent pas imposer ces vertus &#224; travers tout le multivers. Sans t&#233;n&#232;bres, il ne peut y avoir de lumi&#232;re et, sans conflit, il ne peut y avoir de victoire. C’est parce qu’ils comprennent cela que ces cr&#233;atures c&#233;lestes restent &#224; l’&#233;cart de la plupart des conflits mortels. Dans ces situations, ils pr&#233;f&#232;rent tenir le r&#244;le de conseillers plut&#244;t que celui de champions et laisser les mortels d’alignement Bon en retirer toute la gloire. Par contre, quand les forces du Mal agissent ouvertement et envahissent le monde des mortels, les azatas sont prompts &#224; se rassembler pour prot&#233;ger ce royaume et venir en aide &#224; ceux qui ne sont pas capables de se d&#233;fendre seuls.&lt;br /&gt;&lt;br /&gt;Les azatas travaillent g&#233;n&#233;ralement en groupe mais leurs fortes personnalit&#233;s et leur sens d&#233;velopp&#233; de la libert&#233; individuelle les conduisent souvent &#224; des d&#233;saccords sur la meilleure mani&#232;re de r&#233;gler une situation particuli&#232;re. M&#234;me si chacun des groupes en d&#233;saccord vise avant tout le bien de tous, ces disputes peuvent devenir des rancoeurs tenaces. Les azatas convaincus d’avoir raison se retranchent parfois dans une sorte d’exil qu’ils s’infligent puis
abandonnent le soutien de leurs pairs afin de pouvoir lancer leur propre croisade contre les cruaut&#233;s du multivers.&lt;br /&gt;&lt;br /&gt;La plupart des azatas proviennent directement de la beaut&#233; sauvage de l’&#201;lys&#233;e et ont &#233;t&#233; cr&#233;&#233;s et nourris par l’afflux d’&#226;mes mortelles d’alignement Bon. Comme la majorit&#233; des autres Ext&#233;rieurs, ils ne peuvent pas se reproduire &#224; la mani&#232;re des mortel mais flirtent souvent avec les plus charmants et les plus affables d’entre eux. Dans leur qu&#234;te permanente de sentiments tels que l’amour, la joie ou la camaraderie, les azatas badinent fr&#233;quemment aussi avec d’autres membres de leur race. Pour autant, ils se sentent rarement li&#233;s &#224; leur amant (et encore moins de mani&#232;re exclusive), quelle que soit sa race.&lt;br /&gt;&lt;br /&gt;Les azatas parlent le c&#233;leste, le draconique et l’infernal mais ils peuvent communiquer avec quasiment toutes les cr&#233;atures gr&#226;ce &#224; leur capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Azata.html#LANGAGEUNIVERSEL&quot; title=&quot;Azata (sous-type)&quot;&gt;langage universel&lt;/a&gt;. R&#233;f&#233;rez-vous &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Azata.html&quot; title=&quot;Azata (sous-type)&quot;&gt;ici&lt;/a&gt; pour
plus de d&#233;tails sur cette capacit&#233; et sur les autres traits des azatas.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les seigneurs empyr&#233;ens azatas&lt;a class=&quot;headeranchor&quot; id=&quot;Les_seigneurs_empyr&#233;ens_azatas_1&quot; href=&quot;#Les_seigneurs_empyr&#233;ens_azatas_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Parmi les seigneurs empyr&#233;ens, les champions divins des plans sup&#233;rieurs, on trouve plusieurs azatas uniques et puissants. Certains de ces &#234;tres c&#233;lestes contr&#244;lent de grands royaumes et de vastes l&#233;gions de suivants, alors que d’autres sont des voyageurs solitaires et des h&#233;ros cherchant seulement &#224; mettre leur intelligence, leur sagesse et leurs talents au service de la joie et de la libert&#233;.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les principaux types d&#39;azatas&lt;a class=&quot;headeranchor&quot; id=&quot;Les_principaux_types_dazatas_2&quot; href=&quot;#Les_principaux_types_dazatas_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Bralani.html&quot; title=&quot;Bralani&quot;&gt;Bralani&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Gha&#233;le.html&quot; title=&quot;Gha&#233;le&quot;&gt;Gha&#233;le&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Lillende.html&quot; title=&quot;Lillende&quot;&gt;Lillende&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{toc}

''Source : Bestiaire'' p.26

===Les azatas===
''Les azatas forment une race de créatures célestes natives du plan de l’Élysée, un plan dominé par la quête de la liberté et de la bonté.''

Les azatas sont les champions de ces causes, de grands bardes, des chevaliers et des explorateurs qui parcourent les plans à la recherche de bonnes gens à qui apporter leur aide. On les décrit souvent comme des elfes ou des fées célestes, mais ils adoptent généralement des formes étranges et inhumaines, voire occultes ou élémentaires. La plupart d’entre eux portent des titres de chevaliers ou de noblesse tels que duc, comtesse ou prince, qui semblent être héréditaires et pourraient peut-être provenir d’une monarchie céleste abandonnée et oubliée depuis longtemps. Les azatas ne se servent pas de ces titres pour exercer une influence sur leurs pairs mais seulement pour s’identifier et peut-être pour se rendre importants. Ce sont des ennemis mortels du Mal, acharnés, sans peur et intelligents.

Les trois types d’azatas les plus connus peuvent tous voler, ce qui n’est pas étonnant car ils ne restent jamais au même endroit très longtemps et préfèrent le frisson du voyage et de la découverte au confort sédentaire. La plupart des communautés d’azatas ne sont guère plus que des rassemblements éphémères de tentes autour d’un point de repère. Les azatas s’y regroupent pour échanger des nouvelles, des histoires et organiser quelques duels amicaux avant de replier leurs bagages quelques jours plus tard. Ces communautés temporaires sont hautes en couleurs et animées d’une ambiance de fête. Même les azatas qui se rencontrent se comportent très rapidement comme s’ils étaient de vieux amis. Rares sont ceux qui peuvent prédire où et quand une communauté d’azatas va apparaître mais certains groupes ou familles d’azatas se rassemblent régulièrement pour tenir des festivals ou des réunions. Ces regroupements se déroulent généralement dans des moments revêtant une signification mystique (comme le soir d’une équinoxe lunaire ou à l’occasion d’événements moins prévisibles comme le mariage de deux devins) mais toujours à un endroit immaculé ou près d’une merveille de la nature. Tous les azatas savent de manière innée où et quand aura lieu le rassemblement le plus proche (dans le temps ou dans l’espace) et tous y sont les bienvenus, même si leur présence n’est jamais certaine ni même requise. Cela ne signifie pas pour autant qu’il n’existe aucune communauté d’azatas plus permanente : les chants des choeurs d’azatas résonnent sans cesse dans les hauts lieux de l’Élysée.

Les azatas, que leurs stoïques et casaniers cousins archons considèrent comme frivoles, sont mus par un désir naturel de croisade et se lassent rapidement lorsqu’ils sont contraints de rester trop longtemps au même endroit. Cette caractéristique les rend également peu enclins à accepter de servir un mortel pendant une longue période de temps : ils préféreront arriver sur place, faire le boulot puis repartir vers une autre quête ou un autre défi. Les
azatas cherchent à propager la cause de la liberté et de la joie mais ils réalisent qu’ils ne peuvent pas imposer ces vertus à travers tout le multivers. Sans ténèbres, il ne peut y avoir de lumière et, sans conflit, il ne peut y avoir de victoire. C’est parce qu’ils comprennent cela que ces créatures célestes restent à l’écart de la plupart des conflits mortels. Dans ces situations, ils préfèrent tenir le rôle de conseillers plutôt que celui de champions et laisser les mortels d’alignement Bon en retirer toute la gloire. Par contre, quand les forces du Mal agissent ouvertement et envahissent le monde des mortels, les azatas sont prompts à se rassembler pour protéger ce royaume et venir en aide à ceux qui ne sont pas capables de se défendre seuls.

Les azatas travaillent généralement en groupe mais leurs fortes personnalités et leur sens développé de la liberté individuelle les conduisent souvent à des désaccords sur la meilleure manière de régler une situation particulière. Même si chacun des groupes en désaccord vise avant tout le bien de tous, ces disputes peuvent devenir des rancoeurs tenaces. Les azatas convaincus d’avoir raison se retranchent parfois dans une sorte d’exil qu’ils s’infligent puis
abandonnent le soutien de leurs pairs afin de pouvoir lancer leur propre croisade contre les cruautés du multivers.

La plupart des azatas proviennent directement de la beauté sauvage de l’Élysée et ont été créés et nourris par l’afflux d’âmes mortelles d’alignement Bon. Comme la majorité des autres Extérieurs, ils ne peuvent pas se reproduire à la manière des mortel mais flirtent souvent avec les plus charmants et les plus affables d’entre eux. Dans leur quête permanente de sentiments tels que l’amour, la joie ou la camaraderie, les azatas badinent fréquemment aussi avec d’autres membres de leur race. Pour autant, ils se sentent rarement liés à leur amant (et encore moins de manière exclusive), quelle que soit sa race.

Les azatas parlent le céleste, le draconique et l’infernal mais ils peuvent communiquer avec quasiment toutes les créatures grâce à leur capacité de [[sous-type azata#LANGAGEUNIVERSEL|langage universel]]. Référez-vous [[sous-type azata|ici]] pour
plus de détails sur cette capacité et sur les autres traits des azatas.

===Les seigneurs empyréens azatas===
Parmi les seigneurs empyréens, les champions divins des plans supérieurs, on trouve plusieurs azatas uniques et puissants. Certains de ces êtres célestes contrôlent de grands royaumes et de vastes légions de suivants, alors que d’autres sont des voyageurs solitaires et des héros cherchant seulement à mettre leur intelligence, leur sagesse et leurs talents au service de la joie et de la liberté.

===Les principaux types d'azatas===
* Le [[Bralani]]
* Le [[Ghaéle]]
* Le [[Lillende]]
]]></raw>
  <fullName>Pathfinder-RPG.Azata</fullName>
</wikiPage>