<?xml version="1.0"?>
<wikiPage>
  <title>Aéon</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Type de créature</category></categories>
  <lastModified>2011-12-29 18:19:02Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 2 page 10&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Sans se pr&#233;occuper des passions, de la piti&#233; ou m&#234;me de la raison, les gardiens de la r&#233;alit&#233; travaillent sans cesse, s’effor&#231;ant en silence de pr&#233;server le fragile &#233;quilibre dont d&#233;pend tout ce qui existe. Ces forces sans visage et sans voix sont les a&#233;ons, des constructeurs et destructeurs du multivers aux motivations insondables. Leur existence d&#233;passe le cadre de la compr&#233;hension de la plupart des mortels. Guid&#233;s par des buts &#233;ternels que m&#234;me certains des habitants des plans les plus anciens ne parviennent pas &#224; saisir, les a&#233;ons fa&#231;onnent l’ordre &#224; partir du chaos du Maelstr&#246;m, plantent des vies nouvelles sur des mondes d&#233;sol&#233;s et mettent un terme aux avanc&#233;es incontr&#244;l&#233;es des forces qui sont devenues trop puissantes. Ils d&#233;sint&#232;grent des nations, r&#233;duisent des plan&#232;tes en poussi&#232;re cosmique et organisent des calamit&#233;s. Ils peuvent accomplir un acte bienveillant &#224; un moment puis semer la destruction la minute suivante, mais tout cela se fait sans ardeur, sans compassion et sans malice. Les a&#233;ons, impassibles mais bien d&#233;termin&#233;s, visent tous vers un seul et m&#234;me but : la recherche de l’&#233;quilibre du multivers, une qu&#234;te toujours renouvel&#233;e, n&#233;cessitant des corrections et des ajustements incessants. Unis par cet objectif &#233;ternel et peut-&#234;tre m&#234;me impossible, les a&#233;ons incarnent en quelque sorte ce qu’on pr&#233;sente m&#233;taphoriquement comme la main du Grand horloger, une main qui touche tous les plans et qui r&#232;gle et ajuste sans cesse l’infinit&#233; d’engrenages de la r&#233;alit&#233; en qu&#234;te de la perfection ultime.&lt;br /&gt;&lt;br /&gt;Les a&#233;ons recherchent l’&#233;quilibre en toute chose, y compris en eux-m&#234;mes. La plupart des a&#233;ons incarnent une puissante dichotomie maintenue en &#233;quilibre. Qu’il s’agisse des puissances de la naissance et de la mort (comme chez l’akhana) ou bien des philosophies de la destin&#233;e et de la libert&#233; (comme chez le th&#233;l&#233;tos), les engrenages de la r&#233;alit&#233; prennent corps et esprit sous la forme d’une de ces manifestations vivantes. M&#234;me les paracl&#233;tus, pourtant inf&#233;rieurs, combinent plusieurs &#233;l&#233;ments de la cr&#233;ation au sein de leurs orbites complexes. Cet &#233;quilibre stable transcende la forme des a&#233;ons : il guide ou commande &#233;galement leur esprit et dote chacun d’eux d’un objectif et d’un domaine d’action propres. Ainsi, chaque a&#233;on incarne la parcelle de r&#233;alit&#233; qu’il cherche &#224; &#233;quilibrer en tentant d’imposer &#224; toute chose une harmonie aussi parfaite que celle de son propre corps physique. Dans la plupart des cas, la forme des a&#233;ons d’un type donn&#233; refl&#232;te de mani&#232;re claire leurs capacit&#233;s et leurs objectifs. Les pl&#233;romes, par exemple, dont les capacit&#233;s de cr&#233;ation et d’annihilation sont &#233;videntes, tirent parti de cela pour corriger ce qui s’est d&#233;velopp&#233; de mani&#232;re trop abondante ou, au contraire, s’est r&#233;v&#233;l&#233; trop st&#233;rile.&lt;br /&gt;&lt;br /&gt;Les a&#233;ons ne sont pas des cr&#233;atures malicieuses, mais ils n’ont que faire des pr&#233;occupations individuelles, des combats et des &#233;motions qui occupent une place centrale dans la plupart des vies. Dans leur qu&#234;te de sym&#233;trie, la destruction d’une ville toute enti&#232;re ou l’incin&#233;ration d’une vaste for&#234;t ne signifie rien. Selon la m&#234;me logique, la cr&#233;ation d’une nouvelle vie ou l’&#233;tablissement de d&#233;fenses contre une calamit&#233; &#224; venir sont &#233;galement des actes sans grande importance. Pour les a&#233;ons, seul le r&#233;sultat final importe. Une terre occup&#233;e par des humains trop nombreux a autant besoin d’un &#171; nettoyage &#187; qu’une r&#233;gion enti&#232;rement infest&#233;e par des champignons. Tout comme les d&#233;fenses immunitaires d’un corps n’&#233;prouvent ni cruaut&#233; ni piti&#233; pour les parasites qui l’envahissent, les a&#233;ons ne laissent pas les &#233;motions alt&#233;rer leurs objectifs. Cette impartialit&#233; pr&#233;vaut &#233;galement dans les interactions entre a&#233;ons. D&#233;pourvus de culture, de soci&#233;t&#233; ou m&#234;me de souvenirs allant au del&#224; des besoins imm&#233;diats du multivers, les a&#233;ons ne construisent pas de relations privil&#233;gi&#233;es et, en g&#233;n&#233;ral, ne poss&#232;dent aucune personnalit&#233; propre : ils ressemblent plut&#244;t &#224; des automates. Il existe un vague syst&#232;me de castes o&#249; les a&#233;ons qui poss&#232;dent une influence sur les facettes les plus importantes du multivers sont reconnus comme &#233;tant sup&#233;rieurs aux autres, mais cette hi&#233;rarchie ne se traduit ni sous la forme d’ordres donn&#233;s ni sous la forme de relations d’ob&#233;issance. M&#234;me si les actes d’un a&#233;on sup&#233;rieur mettent en danger le travail (voire la vie) d’un grand nombre d’a&#233;ons inf&#233;rieurs, celui-ci poursuivra ses travaux sans h&#233;sitation. C’est seulement lorsqu’un sujet touche &#224; une importante consid&#233;ration existentielle que les a&#233;ons coop&#232;rent, sous l’impulsion de la conscience commune &#224; toute leur race et du multivers lui-m&#234;me. Et cela ne dure jamais tr&#232;s longtemps.&lt;br /&gt;&lt;br /&gt;Certains consid&#232;rent les a&#233;ons comme des amis ou des alli&#233;s de la nature et de ses cr&#233;atures. M&#234;me si cela peut &#234;tre parfois vrai (et c’est certainement le cas si on voit la r&#233;alit&#233; dans sa globalit&#233; comme un vaste et unique organisme), les a&#233;ons ne se pr&#233;occupent pas plus des arbres de la for&#234;t que des tours de la civilisation. Pour eux, tous les types de vie sont des vies, et tous les types de morts sont des morts, le fait qu’il faille les pr&#233;server ou les d&#233;truire est ind&#233;pendant de la forme rev&#234;tue.&lt;br /&gt;&lt;br /&gt;Dans de rares cas, certains a&#233;ons s’&#233;loignent des d&#233;sirs du multivers. Ces sentiments rebelles apparaissent g&#233;n&#233;ralement chez les a&#233;ons qui sont entr&#233;s en contact prolong&#233; avec les autres races, qui ont v&#233;cu plus longtemps que ce qui &#233;tait pr&#233;vu, qui ont &#233;t&#233; expos&#233;s &#224; des id&#233;es insolites ou qui ont &#233;t&#233; forc&#233;s &#224; accomplir des choses qu’ils n’auraient jamais envisag&#233;es en temps normal. Ces a&#233;ons adoptent g&#233;n&#233;ralement des personnalit&#233;s extr&#234;mes et en viennent m&#234;me &#224; pr&#233;f&#233;rer une partie de leur &#234;tre &#224; l’autre (un akhana pourrait ainsi devenir un artiste d&#233;vou&#233; &#224; la vie ou un meurtrier en s&#233;rie). Les a&#233;ons normaux consid&#232;rent leurs cousins rebelles comme des perturbations dans l’&#233;quilibre du multivers dont il faut s’occuper avec une extr&#234;me urgence et ils cherchent &#224; les d&#233;truire en toute h&#226;te.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Le Monade, la condition du Tout&lt;a class=&quot;headeranchor&quot; id=&quot;Le_Monade_la_condition_du_Tout_0&quot; href=&quot;#Le_Monade_la_condition_du_Tout_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Tous les a&#233;ons partagent un lien qu’ils connaissent sous le nom de &#171; condition du Tout &#187; ou &#171; Monade &#187;, une union supr&#234;me de tous les membres de leur race et du multivers lui-m&#234;me. Ainsi, les a&#233;ons existent sous la forme d’une extension du multivers : tout comme les os, les muscles et les divers substances du corps forment un mortel, les a&#233;ons font partie d’un &#234;tre plus grand. Lorsqu’un a&#233;on est d&#233;truit ou qu’il a accompli certains buts sp&#233;cifiques, ses &#233;nergies se dissipent tout simplement et retournent dans le Monade qui les absorbe. Les a&#233;ons ne meurent pas, ils sont plut&#244;t recycl&#233;s. Ils ne poss&#232;dent aucun souvenir permettant de les distinguer les uns des autres et semblent n’exister que pour le pr&#233;sent, pour ajuster l’&#233;quilibre. Ils n’entretiennent g&#233;n&#233;ralement aucune relation avec les non-a&#233;ons et ne ressentent ni affection, ni remord, ni vengeance, ni aucune autre &#233;motion. Les a&#233;ons s’occupent de chaque t&#226;che ind&#233;pendamment des autres : un a&#233;on pourrait affronter violemment un individu au cours d’une mission puis se ranger &#224; ses c&#244;t&#233;s et l’aide de son mieux lors de leur rencontre suivante par exemple.
]]></body>
  <raw><![CDATA[''Source : Bestiaire 2 page 10''

Sans se préoccuper des passions, de la pitié ou même de la raison, les gardiens de la réalité travaillent sans cesse, s’efforçant en silence de préserver le fragile équilibre dont dépend tout ce qui existe. Ces forces sans visage et sans voix sont les aéons, des constructeurs et destructeurs du multivers aux motivations insondables. Leur existence dépasse le cadre de la compréhension de la plupart des mortels. Guidés par des buts éternels que même certains des habitants des plans les plus anciens ne parviennent pas à saisir, les aéons façonnent l’ordre à partir du chaos du Maelström, plantent des vies nouvelles sur des mondes désolés et mettent un terme aux avancées incontrôlées des forces qui sont devenues trop puissantes. Ils désintègrent des nations, réduisent des planètes en poussière cosmique et organisent des calamités. Ils peuvent accomplir un acte bienveillant à un moment puis semer la destruction la minute suivante, mais tout cela se fait sans ardeur, sans compassion et sans malice. Les aéons, impassibles mais bien déterminés, visent tous vers un seul et même but : la recherche de l’équilibre du multivers, une quête toujours renouvelée, nécessitant des corrections et des ajustements incessants. Unis par cet objectif éternel et peut-être même impossible, les aéons incarnent en quelque sorte ce qu’on présente métaphoriquement comme la main du Grand horloger, une main qui touche tous les plans et qui règle et ajuste sans cesse l’infinité d’engrenages de la réalité en quête de la perfection ultime.

Les aéons recherchent l’équilibre en toute chose, y compris en eux-mêmes. La plupart des aéons incarnent une puissante dichotomie maintenue en équilibre. Qu’il s’agisse des puissances de la naissance et de la mort (comme chez l’akhana) ou bien des philosophies de la destinée et de la liberté (comme chez le thélétos), les engrenages de la réalité prennent corps et esprit sous la forme d’une de ces manifestations vivantes. Même les paraclétus, pourtant inférieurs, combinent plusieurs éléments de la création au sein de leurs orbites complexes. Cet équilibre stable transcende la forme des aéons : il guide ou commande également leur esprit et dote chacun d’eux d’un objectif et d’un domaine d’action propres. Ainsi, chaque aéon incarne la parcelle de réalité qu’il cherche à équilibrer en tentant d’imposer à toute chose une harmonie aussi parfaite que celle de son propre corps physique. Dans la plupart des cas, la forme des aéons d’un type donné reflète de manière claire leurs capacités et leurs objectifs. Les pléromes, par exemple, dont les capacités de création et d’annihilation sont évidentes, tirent parti de cela pour corriger ce qui s’est développé de manière trop abondante ou, au contraire, s’est révélé trop stérile.

Les aéons ne sont pas des créatures malicieuses, mais ils n’ont que faire des préoccupations individuelles, des combats et des émotions qui occupent une place centrale dans la plupart des vies. Dans leur quête de symétrie, la destruction d’une ville toute entière ou l’incinération d’une vaste forêt ne signifie rien. Selon la même logique, la création d’une nouvelle vie ou l’établissement de défenses contre une calamité à venir sont également des actes sans grande importance. Pour les aéons, seul le résultat final importe. Une terre occupée par des humains trop nombreux a autant besoin d’un « nettoyage » qu’une région entièrement infestée par des champignons. Tout comme les défenses immunitaires d’un corps n’éprouvent ni cruauté ni pitié pour les parasites qui l’envahissent, les aéons ne laissent pas les émotions altérer leurs objectifs. Cette impartialité prévaut également dans les interactions entre aéons. Dépourvus de culture, de société ou même de souvenirs allant au delà des besoins immédiats du multivers, les aéons ne construisent pas de relations privilégiées et, en général, ne possèdent aucune personnalité propre : ils ressemblent plutôt à des automates. Il existe un vague système de castes où les aéons qui possèdent une influence sur les facettes les plus importantes du multivers sont reconnus comme étant supérieurs aux autres, mais cette hiérarchie ne se traduit ni sous la forme d’ordres donnés ni sous la forme de relations d’obéissance. Même si les actes d’un aéon supérieur mettent en danger le travail (voire la vie) d’un grand nombre d’aéons inférieurs, celui-ci poursuivra ses travaux sans hésitation. C’est seulement lorsqu’un sujet touche à une importante considération existentielle que les aéons coopèrent, sous l’impulsion de la conscience commune à toute leur race et du multivers lui-même. Et cela ne dure jamais très longtemps.

Certains considèrent les aéons comme des amis ou des alliés de la nature et de ses créatures. Même si cela peut être parfois vrai (et c’est certainement le cas si on voit la réalité dans sa globalité comme un vaste et unique organisme), les aéons ne se préoccupent pas plus des arbres de la forêt que des tours de la civilisation. Pour eux, tous les types de vie sont des vies, et tous les types de morts sont des morts, le fait qu’il faille les préserver ou les détruire est indépendant de la forme revêtue.

Dans de rares cas, certains aéons s’éloignent des désirs du multivers. Ces sentiments rebelles apparaissent généralement chez les aéons qui sont entrés en contact prolongé avec les autres races, qui ont vécu plus longtemps que ce qui était prévu, qui ont été exposés à des idées insolites ou qui ont été forcés à accomplir des choses qu’ils n’auraient jamais envisagées en temps normal. Ces aéons adoptent généralement des personnalités extrêmes et en viennent même à préférer une partie de leur être à l’autre (un akhana pourrait ainsi devenir un artiste dévoué à la vie ou un meurtrier en série). Les aéons normaux considèrent leurs cousins rebelles comme des perturbations dans l’équilibre du multivers dont il faut s’occuper avec une extrême urgence et ils cherchent à les détruire en toute hâte.

===Le Monade, la condition du Tout===
Tous les aéons partagent un lien qu’ils connaissent sous le nom de « condition du Tout » ou « Monade », une union suprême de tous les membres de leur race et du multivers lui-même. Ainsi, les aéons existent sous la forme d’une extension du multivers : tout comme les os, les muscles et les divers substances du corps forment un mortel, les aéons font partie d’un être plus grand. Lorsqu’un aéon est détruit ou qu’il a accompli certains buts spécifiques, ses énergies se dissipent tout simplement et retournent dans le Monade qui les absorbe. Les aéons ne meurent pas, ils sont plutôt recyclés. Ils ne possèdent aucun souvenir permettant de les distinguer les uns des autres et semblent n’exister que pour le présent, pour ajuster l’équilibre. Ils n’entretiennent généralement aucune relation avec les non-aéons et ne ressentent ni affection, ni remord, ni vengeance, ni aucune autre émotion. Les aéons s’occupent de chaque tâche indépendamment des autres : un aéon pourrait affronter violemment un individu au cours d’une mission puis se ranger à ses côtés et l’aide de son mieux lors de leur rencontre suivante par exemple.
]]></raw>
  <fullName>Pathfinder-RPG.Aéon</fullName>
</wikiPage>