<?xml version="1.0"?>
<wikiPage>
  <title>bannière seigneuriale</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Objet magique</category><category>Pathfinder-RPG.Objet magique merveilleux</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-07-30 11:04:02Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Objets merveilleux APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Objets merveilleux</link><link>Pathfinder-RPG.Sanctification</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Paniqué</link><link>Pathfinder-RPG.Secoué</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Création dobjets merveilleux</link><link>Pathfinder-RPG.Liberté de mouvement</link><link>Pathfinder-RPG.Terreur</link><link>Pathfinder-RPG.Héroïsme</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Objets-Merveilleux.html&quot; title=&quot;Les objets merveilleux&quot;&gt;objets merveilleux&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Banni&#232;re seigneuriale&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; Multiples mod&#233;r&#233;es ; &lt;b&gt;NLS&lt;/b&gt; 10 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Prix&lt;/b&gt; 100 000 (croisades) po, 10 000 po (diligence), 56 000 po (terreur), 75 000 po (victoire) ; &lt;b&gt;Poids&lt;/b&gt; 1,5 kg
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Une &lt;i&gt;banni&#232;re seigneuriale&lt;/i&gt; est une oriflamme ou un drapeau ordinaire, g&#233;n&#233;ralement de 60 centim&#232;tres de large sur 120 de long (m&#234;me si certaines sont deux fois plus grandes). Elle se porte au bout d’une lance d’ar&#231;on, d’une hampe ou d’un b&#226;ton. Elle n’a aucun effet si elle n’est pas hiss&#233;e correctement ou si elle g&#238;t au sol. Elle porte g&#233;n&#233;ralement les insignes ou les symboles h&#233;raldiques d’un noble particulier.&lt;br /&gt;&lt;br /&gt;On peut porter une &lt;i&gt;banni&#232;re seigneuriale&lt;/i&gt; (&#224; pied ou &#224; cheval) ou la planter. Dans ce cas, elle n’a pas besoin de quelqu’un pour la maintenir mais si un ennemi la touche ou la renverse, elle perd toute efficacit&#233; jusqu’&#224; ce que les alli&#233;s de son propri&#233;taire la reconqui&#232;rent et la hissent &#224; nouveau.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Croisades.&lt;/i&gt; La noble &lt;i&gt;banni&#232;re seigneuriale des croisades&lt;/i&gt; &#233;met un effet de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sanctification.html&quot; title=&quot;Sanctification&quot;&gt;sanctification&lt;/a&gt;&lt;/i&gt; dans un rayon de 12 m&#232;tres (9 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) autour d’elle, tant qu’elle est port&#233;e par un v&#233;ritable fid&#232;le de la religion de celui dont les armoiries figurent sur la banni&#232;re (ces drapeaux int&#232;grent g&#233;n&#233;ralement un symbole sacr&#233; ou autre signe religieux &#224; leurs motifs). La banni&#232;re montre le symbole sacr&#233; de la religion de son propri&#233;taire &#224; c&#244;t&#233; de son blason.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Diligence.&lt;/i&gt; Tout groupe ou arm&#233;e qui voyage sous une &lt;i&gt;banni&#232;re seigneuriale de diligence&lt;/i&gt; avance &#224; marche forc&#233;e sans avoir besoin de faire de tests de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; et sans souffrir de d&#233;g&#226;ts non l&#233;taux, ce qui lui permet de couvrir de grandes distances et d’arriver pr&#234;t au combat. Ce pouvoir affecte toutes les cr&#233;atures alli&#233;es situ&#233;es dans un rayon de 1,5 kilom&#232;tre tant qu’elles peuvent voir la banni&#232;re au moins une fois dans la journ&#233;e.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Terreur.&lt;/i&gt; Tant que les ennemis du porteur de la &lt;i&gt;banni&#232;re seigneuriale de terreur&lt;/i&gt; se trouvent &#224; moins de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) d’elle et peuvent la voir, ils doivent faire un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt;&#160;16 ou s’enfuir &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Paniqu&#233;&quot; title=&quot;Paniqu&#233;&quot;&gt;paniqu&#233;s&lt;/a&gt;, aussi vite que possible tant que la banni&#232;re reste en vue. Ceux qui r&#233;ussissent le jet sont seulement &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Secou&#233;&quot; title=&quot;Secou&#233;&quot;&gt;secou&#233;s&lt;/a&gt;. Une cr&#233;ature qui r&#233;ussit son &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; est immunis&#233;e contre les effets de la banni&#232;re pour 1 journ&#233;e.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Victoire.&lt;/i&gt; Les alli&#233;s du propri&#233;taire de la &lt;i&gt;banni&#232;re seigneuriale de victoire&lt;/i&gt; gagnent un bonus de moral de +2 aux jets d’attaque, de sauvegarde et aux tests de comp&#233;tence tant qu’ils peuvent voir la banni&#232;re.&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Fabrication&lt;/div&gt;&lt;br /&gt;&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Dobjets-Merveilleux.html&quot; title=&quot;Cr&#233;ation d&amp;#39;objets merveilleux&quot;&gt;Cr&#233;ation d&#39;objets merveilleux&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sanctification.html&quot; title=&quot;Sanctification&quot;&gt;sanctification&lt;/a&gt;&lt;/i&gt; (croisades), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Libert&#233;-De-Mouvement.html&quot; title=&quot;Libert&#233; de mouvement&quot;&gt;libert&#233; de mouvement&lt;/a&gt;&lt;/i&gt; (diligence), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Terreur.html&quot; title=&quot;Terreur&quot;&gt;terreur&lt;/a&gt;&lt;/i&gt; (terreur), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;H&#233;ro&#239;sme.html&quot; title=&quot;H&#233;ro&#239;sme&quot;&gt;h&#233;ro&#239;sme&lt;/a&gt;&lt;/i&gt; (victoire) ; &lt;b&gt;Co&#251;t&lt;/b&gt;  50 000 po (croisades), 5 000 po (diligence), 28 000 po (terreur), 37 500 po (victoire)&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[objets merveilleux]].'''''</div><div class="BD">
{s:APG}{s:BDTitre|Bannière seigneuriale|}
'''Aura''' Multiples modérées ; '''NLS''' 10 ; '''Emplacement''' aucun ; '''Prix''' 100 000 (croisades) po, 10 000 po (diligence), 56 000 po (terreur), 75 000 po (victoire) ; '''Poids''' 1,5 kg
(((Description)))
Une ''bannière seigneuriale'' est une oriflamme ou un drapeau ordinaire, généralement de 60 centimètres de large sur 120 de long (même si certaines sont deux fois plus grandes). Elle se porte au bout d’une lance d’arçon, d’une hampe ou d’un bâton. Elle n’a aucun effet si elle n’est pas hissée correctement ou si elle gît au sol. Elle porte généralement les insignes ou les symboles héraldiques d’un noble particulier.

On peut porter une ''bannière seigneuriale'' (à pied ou à cheval) ou la planter. Dans ce cas, elle n’a pas besoin de quelqu’un pour la maintenir mais si un ennemi la touche ou la renverse, elle perd toute efficacité jusqu’à ce que les alliés de son propriétaire la reconquièrent et la hissent à nouveau.

* ''Croisades.'' La noble ''bannière seigneuriale des croisades'' émet un effet de ''[[sanctification]]'' dans un rayon de 12 mètres (9 {s:c}) autour d’elle, tant qu’elle est portée par un véritable fidèle de la religion de celui dont les armoiries figurent sur la bannière (ces drapeaux intègrent généralement un symbole sacré ou autre signe religieux à leurs motifs). La bannière montre le symbole sacré de la religion de son propriétaire à côté de son blason.
* ''Diligence.'' Tout groupe ou armée qui voyage sous une ''bannière seigneuriale de diligence'' avance à marche forcée sans avoir besoin de faire de tests de [[Constitution]] et sans souffrir de dégâts non létaux, ce qui lui permet de couvrir de grandes distances et d’arriver prêt au combat. Ce pouvoir affecte toutes les créatures alliées situées dans un rayon de 1,5 kilomètre tant qu’elles peuvent voir la bannière au moins une fois dans la journée.
* ''Terreur.'' Tant que les ennemis du porteur de la ''bannière seigneuriale de terreur'' se trouvent à moins de 9 mètres (6 {s:c}) d’elle et peuvent la voir, ils doivent faire un jet de [[Volonté]] [[DD]] 16 ou s’enfuir [[paniqué|paniqués]], aussi vite que possible tant que la bannière reste en vue. Ceux qui réussissent le jet sont seulement [[secoué|secoués]]. Une créature qui réussit son [[jet de sauvegarde]] est immunisée contre les effets de la bannière pour 1 journée.
* ''Victoire.'' Les alliés du propriétaire de la ''bannière seigneuriale de victoire'' gagnent un bonus de moral de +2 aux jets d’attaque, de sauvegarde et aux tests de compétence tant qu’ils peuvent voir la bannière.
(((Fabrication)))
'''Conditions''' [[Création dobjets merveilleux|Création d'objets merveilleux]], ''[[sanctification]]'' (croisades), ''[[liberté de mouvement]]'' (diligence), ''[[terreur]]'' (terreur), ''[[héroïsme]]'' (victoire) ; '''Coût'''  50 000 po (croisades), 5 000 po (diligence), 28 000 po (terreur), 37 500 po (victoire)
</div>]]></raw>
  <fullName>Pathfinder-RPG.bannière seigneuriale</fullName>
</wikiPage>