<?xml version="1.0"?>
<wikiPage>
  <title>Barde funèbre</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-07 14:22:39Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Animation des morts</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Représentation</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.jet de sauvegarde</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les bardes fun&#232;bres composent de vibrantes lamentations pour les morts et des requiem &#233;labor&#233;s pour ceux qui ont disparu depuis longtemps mais dont on se souvient encore. Ils utilisent des instruments et des m&#233;taphores qui touchent le coeur et les oreilles des vivants comme des morts.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Repr&#233;sentation bardique&lt;a class=&quot;headeranchor&quot; id=&quot;Repr&#233;sentation_bardique_0&quot; href=&quot;#Repr&#233;sentation_bardique_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le barde fun&#232;bre obtient les repr&#233;sentations bardiques suivantes.
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Danse des morts (Sur).&lt;/i&gt; Au niveau 10, le barde fun&#232;bre peut utiliser sa repr&#233;sentation pour que les os ou les corps des d&#233;funts se l&#232;vent, se d&#233;placent et se battent pour lui. Ce pouvoir fonctionne comme l’&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Animation-Des-Morts.html&quot; title=&quot;Animation des morts&quot;&gt;animation des morts&lt;/a&gt;&lt;/i&gt; mais les zombis et les squelettes cr&#233;&#233;s restent anim&#233;s tant que le barde continue sa repr&#233;sentation. D&#232;s qu’il s’arr&#234;te, tous les morts-vivants qu’il a cr&#233;&#233;s s’effondrent et retournent &#224; l’&#233;tat de charogne. Contrairement &#224; l’animation des morts, la danse des morts ne demande aucune composante et n’appartient pas au &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#REGISTRE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;registre&lt;/a&gt; du Mal. Cette repr&#233;sentation remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#TOUCHEATOUT&quot; title=&quot;Le barde&quot;&gt;touche-&#224;-tout&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Regard hant&#233; (Ext).&lt;/i&gt; Au niveau 2, le barde fun&#232;bre gagne un bonus de +4 aux jets contre la peur, les absorptions d’&#233;nergie, les effets de mort et les effets de n&#233;cromancie. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#ERUDITION&quot; title=&quot;Le barde&quot;&gt;&#233;rudition&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Secrets de la tombe (Ext).&lt;/i&gt; Au niveau 2, le barde fun&#232;bre gagne un bonus aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (religion) quand il essaye d’identifier les cr&#233;atures mortes-vivantes et leurs pouvoirs. Ce bonus est &#233;gal &#224; la moiti&#233; du niveau du barde. Le barde fun&#232;bre peut utiliser des sorts mentaux sur les morts-vivants comme s’ils &#233;taient encore en vie, m&#234;me s’ils sont d&#233;pourvus d’intelligence (bien que les sorts qui n’affectent que les humano&#239;des ne les touchent pas, m&#234;me s’ils &#233;taient humano&#239;des de leur vivant). De plus, le barde peut ajouter un sort de n&#233;cromancie issu de la liste de n’importe quel lanceur de sorts profanes &#224; sa liste de sorts connus et, par la suite, faire de m&#234;me tous les quatre niveaux. Ce pouvoir remplace la &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#VERSATILITEARTISTIQUE&quot; title=&quot;Le barde&quot;&gt;versatilit&#233; artistique&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Refrain terrifiant (Sur).&lt;/i&gt; Au niveau 5, le barde fun&#232;bre est capable de faire na&#238;tre une terreur primitive dans le coeur de ses auditeurs. Il peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentation.html&quot; title=&quot;Repr&#233;sentation&quot;&gt;Repr&#233;sentation&lt;/a&gt; (clavier) ou Repr&#233;sentation (percussions) au lieu d’un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; pour d&#233;moraliser un adversaire, avec un bonus &#233;gal &#224; la moiti&#233; de son niveau de barde. De plus, les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre les effets de peur qui &#233;manent de lui subissent un malus de -2. Ce malus augmente de -1 tous les 5 niveaux apr&#232;s le 5. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#MAITREDUSAVOIR&quot; title=&quot;Le barde&quot;&gt;ma&#238;tre du savoir&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:Menuarchétypebarde}{s:um}''Les bardes funèbres composent de vibrantes lamentations pour les morts et des requiem élaborés pour ceux qui ont disparu depuis longtemps mais dont on se souvient encore. Ils utilisent des instruments et des métaphores qui touchent le coeur et les oreilles des vivants comme des morts.''

====Représentation bardique====
Le barde funèbre obtient les représentations bardiques suivantes.
* ''Danse des morts (Sur).'' Au niveau 10, le barde funèbre peut utiliser sa représentation pour que les os ou les corps des défunts se lèvent, se déplacent et se battent pour lui. Ce pouvoir fonctionne comme l’''[[animation des morts]]'' mais les zombis et les squelettes créés restent animés tant que le barde continue sa représentation. Dès qu’il s’arrête, tous les morts-vivants qu’il a créés s’effondrent et retournent à l’état de charogne. Contrairement à l’animation des morts, la danse des morts ne demande aucune composante et n’appartient pas au [[Présentation des sorts#REGISTRE|registre]] du Mal. Cette représentation remplace [[Barde#TOUCHEATOUT|touche-à-tout]].
* ''Regard hanté (Ext).'' Au niveau 2, le barde funèbre gagne un bonus de +4 aux jets contre la peur, les absorptions d’énergie, les effets de mort et les effets de nécromancie. Ce pouvoir remplace [[Barde#ERUDITION|érudition]].
* ''Secrets de la tombe (Ext).'' Au niveau 2, le barde funèbre gagne un bonus aux tests de [[Connaissances]] (religion) quand il essaye d’identifier les créatures mortes-vivantes et leurs pouvoirs. Ce bonus est égal à la moitié du niveau du barde. Le barde funèbre peut utiliser des sorts mentaux sur les morts-vivants comme s’ils étaient encore en vie, même s’ils sont dépourvus d’intelligence (bien que les sorts qui n’affectent que les humanoïdes ne les touchent pas, même s’ils étaient humanoïdes de leur vivant). De plus, le barde peut ajouter un sort de nécromancie issu de la liste de n’importe quel lanceur de sorts profanes à sa liste de sorts connus et, par la suite, faire de même tous les quatre niveaux. Ce pouvoir remplace la [[Barde#VERSATILITEARTISTIQUE|versatilité artistique]].
* ''Refrain terrifiant (Sur).'' Au niveau 5, le barde funèbre est capable de faire naître une terreur primitive dans le coeur de ses auditeurs. Il peut faire un test de [[Représentation]] (clavier) ou Représentation (percussions) au lieu d’un test d’[[Intimidation]] pour démoraliser un adversaire, avec un bonus égal à la moitié de son niveau de barde. De plus, les [[jet de sauvegarde|jets de sauvegarde]] contre les effets de peur qui émanent de lui subissent un malus de -2. Ce malus augmente de -1 tous les 5 niveaux après le 5. Ce pouvoir remplace [[Barde#MAITREDUSAVOIR|maître du savoir]].]]></raw>
  <fullName>Pathfinder-RPG.Barde funèbre (barde)</fullName>
</wikiPage>