<?xml version="1.0"?>
<wikiPage>
  <title>Barde de cour</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-10 09:58:14Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.Barde</link></inLinks>
  <outLinks><link>Pathfinder-RPG.représentation bardique</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.jet de dégâts</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Représentations</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.surpris</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Chant de discorde</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.rayon</link><link>Pathfinder-RPG.cône</link></outLinks>
  <body><![CDATA[&lt;i&gt;Apr&#232;s avoir pass&#233; des ann&#233;es &#224; &#233;tudier le moindre d&#233;tail de l’&#233;rudition et de l’&#233;tiquette, le barde de cour endosse le r&#244;le du h&#233;raut resplendissant et de l’artiste &#224; demeure des nobles, des rois, et de l’&#233;lite ais&#233;e qui aspire &#224; rejoindre les rangs des bien n&#233;s. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Repr&#233;sentation bardique&lt;a class=&quot;headeranchor&quot; id=&quot;Repr&#233;sentation_bardique_0&quot; href=&quot;#Repr&#233;sentation_bardique_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un barde de cour ma&#238;trise les types de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;repr&#233;sentation bardique&quot;&gt;repr&#233;sentation bardique&lt;/a&gt; suivants.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Satire (Sur).&lt;/i&gt; Le personnage peut utiliser cette aptitude pour saper la confiance des ennemis qui l’entendent et infliger un malus de -1 sur leurs &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#DEGATS&quot; title=&quot;jet de d&#233;g&#226;ts&quot;&gt;de d&#233;g&#226;ts&lt;/a&gt; (minimum 1), ainsi que sur leurs &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre les effets de terreur et de charme, et ce tant qu’il continue sa repr&#233;sentation. Cette p&#233;nalit&#233; s’accro&#238;t de -1 au niveau 5, et de -1 par tranche de six niveaux au-del&#224;. La satire est une aptitude d&#233;pendant du langage et affectant l’esprit qui utilise une composante verbale. Cette repr&#233;sentation remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#Inspiration_vaillante&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration vaillante&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Moquerie (Sur).&lt;/i&gt; Un barde de cour de niveau 3 ou plus peut ridiculiser et diffamer subtilement un individu pr&#233;cis. Il choisit une cible qui peut entendre sa repr&#233;sentation et lui inflige une p&#233;nalit&#233; de -2 &#224; ses tests de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; et de comp&#233;tence qui lui sont rattach&#233;s tant qu’il poursuit sa repr&#233;sentation. Cette p&#233;nalit&#233; augmente de -1 par tranche de quatre niveaux au-del&#224;. Moquerie est un pouvoir d&#233;pendant du langage et affectant l’esprit qui utilise une composante verbale. Cette repr&#233;sentation remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#Inspiration_talentueuse&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration talentueuse&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Glorieuse &#233;pop&#233;e (Sur).&lt;/i&gt; Un barde de cour de niveau 8 ou plus peut raconter de fascinantes histoires qui captivent litt&#233;ralement son auditoire. Les ennemis qui se tiennent dans un rayon de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) autour de lui deviennent &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#SURPRISE&quot; title=&quot;surpris&quot;&gt;surpris&lt;/a&gt; &#224; moins de r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 + la moiti&#233; du niveau de barde + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;), ce qui les immunisera durant 24 heures. Cette aptitude d&#233;pendant du langage et affectant l’esprit utilise une composante verbale. cette repr&#233;sentation remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#Chant_funeste&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;chant funeste&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Scandale (Sur).&lt;/i&gt; Un barde de cour de niveau 14 ou plus peut associer comm&#233;rages salaces et calomnie mordante dans le but de provoquer une &#233;meute. Les ennemis qui se trouvent dans un rayon de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) autour de lui se retrouvent sous l’influence d’un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Chant-De-Discorde.html&quot; title=&quot;Chant de discorde&quot;&gt;chant de discorde&lt;/a&gt;&lt;/i&gt; tant qu’ils entendent sa repr&#233;sentation. Un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 + la moiti&#233; du niveau de barde + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;), annulera cet effet et immunisera la cr&#233;ature pour 24 heures. Cette aptitude d&#233;pendant du langage et affectant l’esprit utilise une composante verbale et remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#m&#233;lodie_effrayante&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;m&#233;lodie effrayante&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Expert en h&#233;raldique (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Expert_en_h&#233;raldique_Ext_1&quot; href=&quot;#Expert_en_h&#233;raldique_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un barde de cour b&#233;n&#233;ficie d’un bonus &#233;gal &#224; la moiti&#233; de son niveau de barde (minimum 1) sur ses tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (histoire), &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (folklore local) et &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (noblesse). Il peut, une fois par jour, choisir de relancer l’un de ses tests de comp&#233;tence mais devra garder le nouveau r&#233;sultat, et ce m&#234;me s’il est moins bon. Il pourra utiliser cette capacit&#233; une fois de plus par jour au niveau 5, et une fois par tranche de cinq niveaux au-del&#224;. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#Savoir_bardique&quot; title=&quot;Le barde&quot;&gt;savoir bardique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Large public (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Large_public_Ext_2&quot; href=&quot;#Large_public_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, un barde de cour peut choisir de placer sous l’influence de sa repr&#233;sentation un c&#244;ne de 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et non plus un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#RAYON&quot; title=&quot;rayon&quot;&gt;rayon&lt;/a&gt; de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). De plus, la zone d’influence s’agrandira de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#RAYON&quot; title=&quot;rayon&quot;&gt;rayon&lt;/a&gt;) ou de 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DEFCONE&quot; title=&quot;c&#244;ne&quot;&gt;c&#244;ne&lt;/a&gt;) par tranche de cinq niveaux au-del&#224; du niveau 5, ou bien d’une cr&#233;ature suppl&#233;mentaire si le pouvoir affecte un nombre de cr&#233;atures pr&#233;cis. Il n’a aucun effet sur les pouvoirs qui ne ciblent qu’une seule cr&#233;ature. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#Ma&#238;tre_du_savoir_Ext_7&quot; title=&quot;Le barde&quot;&gt;maitre du savoir&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#Touche-&#224;-tout&quot; title=&quot;Le barde&quot;&gt;touche-&#224;-tout&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypebarde}{s:APG}''Après avoir passé des années à étudier le moindre détail de l’érudition et de l’étiquette, le barde de cour endosse le rôle du héraut resplendissant et de l’artiste à demeure des nobles, des rois, et de l’élite aisée qui aspire à rejoindre les rangs des bien nés. ''

====Représentation bardique====
Un barde de cour maîtrise les types de [[représentation bardique]] suivants.

* ''Satire (Sur).'' Le personnage peut utiliser cette aptitude pour saper la confiance des ennemis qui l’entendent et infliger un malus de -1 sur leurs [[jet dattaque|jets d’attaque]] et [[jet de dégâts|de dégâts]] (minimum 1), ainsi que sur leurs [[jet de sauvegarde|jets de sauvegarde]] contre les effets de terreur et de charme, et ce tant qu’il continue sa représentation. Cette pénalité s’accroît de -1 au niveau 5, et de -1 par tranche de six niveaux au-delà. La satire est une aptitude dépendant du langage et affectant l’esprit qui utilise une composante verbale. Cette représentation remplace [[Représentations#Inspiration_vaillante|inspiration vaillante]].

* ''Moquerie (Sur).'' Un barde de cour de niveau 3 ou plus peut ridiculiser et diffamer subtilement un individu précis. Il choisit une cible qui peut entendre sa représentation et lui inflige une pénalité de -2 à ses tests de [[Charisme]] et de compétence qui lui sont rattachés tant qu’il poursuit sa représentation. Cette pénalité augmente de -1 par tranche de quatre niveaux au-delà. Moquerie est un pouvoir dépendant du langage et affectant l’esprit qui utilise une composante verbale. Cette représentation remplace [[Représentations#Inspiration_talentueuse|inspiration talentueuse]].

* ''Glorieuse épopée (Sur).'' Un barde de cour de niveau 8 ou plus peut raconter de fascinantes histoires qui captivent littéralement son auditoire. Les ennemis qui se tiennent dans un rayon de 9 mètres (6 {s:c}) autour de lui deviennent [[surpris]] à moins de réussir un jet de [[Volonté]] ([[DD]] 10 + la moitié du niveau de barde + son modificateur de [[Charisme]]), ce qui les immunisera durant 24 heures. Cette aptitude dépendant du langage et affectant l’esprit utilise une composante verbale. cette représentation remplace [[représentations#Chant_funeste|chant funeste]].

* ''Scandale (Sur).'' Un barde de cour de niveau 14 ou plus peut associer commérages salaces et calomnie mordante dans le but de provoquer une émeute. Les ennemis qui se trouvent dans un rayon de 9 mètres (6 {s:c}) autour de lui se retrouvent sous l’influence d’un ''[[chant de discorde]]'' tant qu’ils entendent sa représentation. Un jet de [[Volonté]] ([[DD]] 10 + la moitié du niveau de barde + son modificateur de [[Charisme]]), annulera cet effet et immunisera la créature pour 24 heures. Cette aptitude dépendant du langage et affectant l’esprit utilise une composante verbale et remplace [[représentations#mélodie_effrayante|mélodie effrayante]].

====Expert en héraldique (Ext)====
Un barde de cour bénéficie d’un bonus égal à la moitié de son niveau de barde (minimum 1) sur ses tests de [[Diplomatie]], [[Connaissances]] (histoire), [[Connaissances]] (folklore local) et [[Connaissances]] (noblesse). Il peut, une fois par jour, choisir de relancer l’un de ses tests de compétence mais devra garder le nouveau résultat, et ce même s’il est moins bon. Il pourra utiliser cette capacité une fois de plus par jour au niveau 5, et une fois par tranche de cinq niveaux au-delà. Cette aptitude remplace [[Barde#Savoir_bardique|savoir bardique]].

====Large public (Ext)====
Au niveau 5, un barde de cour peut choisir de placer sous l’influence de sa représentation un cône de 18 mètres (12 {s:c}) et non plus un [[rayon]] de 9 mètres (6 {s:c}). De plus, la zone d’influence s’agrandira de 3 mètres (2 {s:c}) ([[rayon]]) ou de 6 mètres (4 {s:c}) ([[cône]]) par tranche de cinq niveaux au-delà du niveau 5, ou bien d’une créature supplémentaire si le pouvoir affecte un nombre de créatures précis. Il n’a aucun effet sur les pouvoirs qui ne ciblent qu’une seule créature. Cette aptitude remplace [[barde#Maître_du_savoir_Ext_7|maitre du savoir]] et [[Barde#Touche-à-tout|touche-à-tout]].]]></raw>
  <fullName>Pathfinder-RPG.Barde de cour (barde)</fullName>
</wikiPage>