<?xml version="1.0"?>
<wikiPage>
  <title>Basilic</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-10-30 23:06:20Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Dracolisque</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Immunité contre les sorts</link><link>Pathfinder-RPG.Immunité contre les sorts (partagé)</link><link>Pathfinder-RPG.Immunité contre les sorts suprême</link><link>Pathfinder-RPG.Immunité contre les sorts suprême (partagé)</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Créature magique</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Combat en aveugle</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Vigueur surhumaine</link><link>Pathfinder-RPG.Volonté de fer</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Pétrification</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Constitution</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Basilic&lt;div style=&quot;float:right;&quot;&gt;FP 5&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire p.33&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;px&lt;/b&gt; 1.600
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Magique.html&quot; title=&quot;Cr&#233;ature magique&quot;&gt;Cr&#233;ature magique&lt;/a&gt; de taille M, N
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; -1 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +10
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 17, contact 9, pris au d&#233;pourvu 17 (Dex -1, naturelle +8)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 52 (7d10+14)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +4, &lt;b&gt;Vig&lt;/b&gt; +9, &lt;b&gt;Vol&lt;/b&gt; +5
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure +10 (1d8+4)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; regard
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 16, &lt;b&gt;Dex&lt;/b&gt; 8, &lt;b&gt;Con&lt;/b&gt; 15, &lt;b&gt;Int&lt;/b&gt; 2, &lt;b&gt;Sag&lt;/b&gt; 13, &lt;b&gt;Cha&lt;/b&gt; 11
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +7, &lt;b&gt;BMO&lt;/b&gt; +10, &lt;b&gt;DMD&lt;/b&gt; 19 (31 contre le croc-en-jambe)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Combat-En-Aveugle.html&quot; title=&quot;Combat en aveugle&quot;&gt;Combat en aveugle&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vigueur-Surhumaine.html&quot; title=&quot;Vigueur surhumaine&quot;&gt;Vigueur surhumaine&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Volont&#233;-De-Fer.html&quot; title=&quot;Volont&#233; de fer&quot;&gt;Volont&#233; de fer&lt;/a&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +10, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +10 ; &lt;b&gt;Modificateurs raciaux&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +4
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; quelconque
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou colonie (3-6)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Particularit&#233;s&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Regard (Ext)&lt;/b&gt; P&#233;trification permanente (comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;P&#233;trification.html&quot; title=&quot;P&#233;trification&quot;&gt;p&#233;trification&lt;/a&gt;&lt;/i&gt;), port&#233;e 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 annule. Si une cr&#233;ature p&#233;trifi&#233;e par cet effet est enduite (pas seulement &#233;clabouss&#233;e) de sang de basilic frais (pr&#233;lev&#233; au plus tard 1 heure apr&#232;s la mort du basilic), elle se retransforme imm&#233;diatement en chair. Un basilic contient assez de sang pour enduire 1d3 cr&#233;atures de taille M. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; d&#233;pend de la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;.
&lt;/div&gt;
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Ce monstre reptilien trapu poss&#232;de huit pattes, une cr&#234;te osseuse sur le dos et des yeux qui brillent d’une p&#226;le lueur verte.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Le basilic, qu’on appelle souvent le &#171; roi des serpents &#187;, n’est pas
du tout un serpent mais plut&#244;t un reptile &#224; huit pattes dot&#233; d’un
mauvais caract&#232;re et de la capacit&#233; de p&#233;trifier ses ennemis d’un
seul regard. Selon la croyance populaire, les premiers basilics,
comme les premi&#232;res cockatrices, seraient sortis d’œufs pondus
par des serpents et couv&#233;s par des coqs, mais rien dans leur
physiologie ne vient confirmer cette id&#233;e.&lt;br /&gt;&lt;br /&gt;On trouve des basilics dans &#224; peu pr&#232;s n’importe quel environnement,
de la for&#234;t au d&#233;sert. Leur peau copie et refl&#232;te g&#233;n&#233;ralement le d&#233;cor o&#249;
ils vivent : un basilic du d&#233;sert sera de couleur brune ou h&#226;l&#233;e alors
qu’un basilic vivant dans la for&#234;t aura une teinte vert clair. Les
basilics s’&#233;tablissent dans des grottes, des terriers ou des lieux
couverts et d&#233;corent souvent leur repaire de statues d’individus
et d’animaux aux d&#233;tails tr&#232;s pr&#233;cis (il s’agit des restes
p&#233;trifi&#233;s des infortun&#233;s qui ont eu la malchance
de croiser leur chemin).&lt;br /&gt;&lt;br /&gt;Les basilics peuvent consommer les cr&#233;atures qu’ils ont
p&#233;trifi&#233;es : l’acide qui bouillonne dans leur estomac leur permet de
dissoudre la pierre et d’en extraire des &#233;l&#233;ments nutritifs. Il s’agit
cependant d’un proc&#233;d&#233; lent et peu efficace qui les rend paresseux
et l&#233;thargiques. C’est pour cela que les basilics ne chassent que
rarement et qu’ils ne poursuivent quasiment jamais les proies qui
ont &#233;vit&#233; leur regard. &lt;br /&gt;&lt;br /&gt;Ils comptent plut&#244;t sur leur discr&#233;tion et sur
l’&#233;l&#233;ment de surprise pour assurer leur s&#233;curit&#233; et leur subsistance.
Lorsqu’ils ne sont pas tapis &#224; attendre les petits mammif&#232;res, les
oiseaux et les reptiles qui constituent leur r&#233;gime habituel, les
basilics passent leur temps &#224; dormir dans leur repaire. Ceux qui
sont suffisamment courageux pour capturer un basilic ou pour
cacher leur tr&#233;sor pr&#232;s de l’un d’entre eux d&#233;couvrent que leur
nature en fait de tr&#232;s bons protecteurs ou chiens de garde.&lt;br /&gt;&lt;br /&gt;Un basilic adulte mesure 4 m&#232;tres de long, dont 2 bons m&#232;tres
de queue, et p&#232;se 150 kg. Certaines esp&#232;ces poss&#232;dent de petites
cornes incurv&#233;es au-dessus du nez ou de petites cr&#234;tes formant des
couronnes d’excroissances osseuses au sommet de leur cr&#226;ne. En
temps normal, les basilics sont des cr&#233;atures solitaires qui ne se
rassemblent que pour procr&#233;er et pondre des œufs mais, dans les
r&#233;gions particuli&#232;rement dangereuses, ils se regroupent parfois
pour se prot&#233;ger mutuellement et attaquer les intrus.&lt;br /&gt;&lt;br /&gt;Pour des raisons inconnues, les belettes et les furets sont
immunis&#233;s contre le regard des basilics et profitent parfois
de leur absence pour s’introduire dans leur repaire et d&#233;vorer
leurs nouveaux-n&#233;s. Selon certaines l&#233;gendes, le sang de basilic
peut transmuter la pierre en une autre mati&#232;re, mais ces r&#233;cits
proviennent sans doute de t&#233;moins ayant assist&#233; &#224; la restauration
magique de cr&#233;atures ou de membres p&#233;trifi&#233;s et ayant
mal interpr&#233;t&#233; ce qu’ils avaient vu.&lt;br /&gt;&lt;br /&gt;Ce monstre reptilien trapu poss&#232;de huit pattes, une cr&#234;te osseuse sur le
dos et des yeux qui brillent d’une p&#226;le lueur verte.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Basilic|FP 5}
{s:pucem|Créature magique|Ruines-Donjons|Tempéré}
{s:BDTexte|''Source : Bestiaire p.33''}
{s:BDTexte|'''px''' 1.600}
{s:BDTexte|[[type Créature magique|Créature magique]] de taille M, N}
{s:BDTexte|'''Init''' -1 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}), [[vision nocturne]] ; [[Perception]] +10}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 17, contact 9, pris au dépourvu 17 (Dex -1, naturelle +8)}
{s:BDTexte|'''pv''' 52 (7d10+14)}
{s:BDTexte|'''Réf''' +4, '''Vig''' +9, '''Vol''' +5}
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' 6 m (4 {s:c})}
{s:BDTexte|'''Corps à corps''' morsure +10 (1d8+4)}
{s:BDTexte|'''Attaques spéciales''' regard}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|'''For''' 16, '''Dex''' 8, '''Con''' 15, '''Int''' 2, '''Sag''' 13, '''Cha''' 11}
{s:BDTexte|'''BBA''' +7, '''BMO''' +10, '''DMD''' 19 (31 contre le croc-en-jambe)}
{s:BDTexte|'''Dons''' [[Combat en aveugle]], [[Talent]] ([[Perception]]), [[Vigueur surhumaine]], [[Volonté de fer]]}
{s:BDTexte|'''Compétences''' [[Discrétion]] +10, [[Perception]] +10 ; '''Modificateurs raciaux''' [[Discrétion]] +4}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' quelconque}
{s:BDTexte|'''Organisation sociale''' solitaire, couple ou colonie (3-6)}
{s:BDTexte|'''Trésor''' fortuit}
{s:BDSousTitre|Particularités}
{s:BDTexte|'''Regard (Ext)''' Pétrification permanente (comme ''[[pétrification]]''), portée 9 m (6 {s:c}), [[Vigueur]] [[DD]] 15 annule. Si une créature pétrifiée par cet effet est enduite (pas seulement éclaboussée) de sang de basilic frais (prélevé au plus tard 1 heure après la mort du basilic), elle se retransforme immédiatement en chair. Un basilic contient assez de sang pour enduire 1d3 créatures de taille M. Le [[DD]] du [[jet de sauvegarde]] dépend de la [[Constitution]].}
</div>
</td><td><div>''Ce monstre reptilien trapu possède huit pattes, une crête osseuse sur le dos et des yeux qui brillent d’une pâle lueur verte.''

Le basilic, qu’on appelle souvent le « roi des serpents », n’est pas
du tout un serpent mais plutôt un reptile à huit pattes doté d’un
mauvais caractère et de la capacité de pétrifier ses ennemis d’un
seul regard. Selon la croyance populaire, les premiers basilics,
comme les premières cockatrices, seraient sortis d’œufs pondus
par des serpents et couvés par des coqs, mais rien dans leur
physiologie ne vient confirmer cette idée.

On trouve des basilics dans à peu près n’importe quel environnement,
de la forêt au désert. Leur peau copie et reflète généralement le décor où
ils vivent : un basilic du désert sera de couleur brune ou hâlée alors
qu’un basilic vivant dans la forêt aura une teinte vert clair. Les
basilics s’établissent dans des grottes, des terriers ou des lieux
couverts et décorent souvent leur repaire de statues d’individus
et d’animaux aux détails très précis (il s’agit des restes
pétrifiés des infortunés qui ont eu la malchance
de croiser leur chemin).

Les basilics peuvent consommer les créatures qu’ils ont
pétrifiées : l’acide qui bouillonne dans leur estomac leur permet de
dissoudre la pierre et d’en extraire des éléments nutritifs. Il s’agit
cependant d’un procédé lent et peu efficace qui les rend paresseux
et léthargiques. C’est pour cela que les basilics ne chassent que
rarement et qu’ils ne poursuivent quasiment jamais les proies qui
ont évité leur regard. 

Ils comptent plutôt sur leur discrétion et sur
l’élément de surprise pour assurer leur sécurité et leur subsistance.
Lorsqu’ils ne sont pas tapis à attendre les petits mammifères, les
oiseaux et les reptiles qui constituent leur régime habituel, les
basilics passent leur temps à dormir dans leur repaire. Ceux qui
sont suffisamment courageux pour capturer un basilic ou pour
cacher leur trésor près de l’un d’entre eux découvrent que leur
nature en fait de très bons protecteurs ou chiens de garde.

Un basilic adulte mesure 4 mètres de long, dont 2 bons mètres
de queue, et pèse 150 kg. Certaines espèces possèdent de petites
cornes incurvées au-dessus du nez ou de petites crêtes formant des
couronnes d’excroissances osseuses au sommet de leur crâne. En
temps normal, les basilics sont des créatures solitaires qui ne se
rassemblent que pour procréer et pondre des œufs mais, dans les
régions particulièrement dangereuses, ils se regroupent parfois
pour se protéger mutuellement et attaquer les intrus.

Pour des raisons inconnues, les belettes et les furets sont
immunisés contre le regard des basilics et profitent parfois
de leur absence pour s’introduire dans leur repaire et dévorer
leurs nouveaux-nés. Selon certaines légendes, le sang de basilic
peut transmuter la pierre en une autre matière, mais ces récits
proviennent sans doute de témoins ayant assisté à la restauration
magique de créatures ou de membres pétrifiés et ayant
mal interprété ce qu’ils avaient vu.

Ce monstre reptilien trapu possède huit pattes, une crête osseuse sur le
dos et des yeux qui brillent d’une pâle lueur verte.
</div></td></tr></table>
]]></raw>
  <fullName>Pathfinder-RPG.Basilic</fullName>
</wikiPage>