<?xml version="1.0"?>
<wikiPage>
  <title>Bateau pliant</title>
  <categories><category>Pathfinder-RPG.Objet magique merveilleux</category></categories>
  <lastModified>2010-07-10 12:14:13Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.liste alphabétique des objets merveilleux</link><link>Pathfinder-RPG.Objets merveilleux</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Objets merveilleux</link><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Règles relatives aux objets magiques</link><link>Pathfinder-RPG.Création dobjets merveilleux</link><link>Pathfinder-RPG.Fabrication</link><link>Pathfinder-RPG.Artisanat</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Objets-Merveilleux.html&quot; title=&quot;Les objets merveilleux&quot;&gt;objets merveilleux&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Bateau pliant&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt; faible ; &lt;b&gt;NLS&lt;/b&gt; 6 ; &lt;b&gt;Emplacement&lt;/b&gt; — ; &lt;b&gt;Prix&lt;/b&gt; 7 200 po ; &lt;b&gt;Poids&lt;/b&gt; 2 kg
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Un &lt;i&gt;bateau pliant&lt;/i&gt; a l’allure d’une petite bo&#238;te en bois, longue de trente centim&#232;tres sur quinze et de quinze centim&#232;tres de profondeur. Elle peut &#234;tre utilis&#233;e pour ranger des objets, mais d&#232;s que le &lt;a class=&quot;pagelink&quot; href=&quot;R&#232;gles-Relatives-Aux-Objets-Magiques.html#OBJETSAMOTDECOMMANDE&quot; title=&quot;R&#232;gles relatives aux objets magiques&quot;&gt;mot de commande&lt;/a&gt; est prononc&#233;, la bo&#238;te se d&#233;plie pour donner naissance &#224; une barque de trois m&#232;tres de long (sur un m&#232;tre vingt de large et soixante centim&#232;tres de profondeur). Un deuxi&#232;me &lt;a class=&quot;pagelink&quot; href=&quot;R&#232;gles-Relatives-Aux-Objets-Magiques.html#OBJETSAMOTDECOMMANDE&quot; title=&quot;R&#232;gles relatives aux objets magiques&quot;&gt;mot de commande&lt;/a&gt; la transforme en bateau de sept m&#232;tres vingt de long (sur deux m&#232;tres quarante de large et un m&#232;tre quatre-vingts de profondeur). Les objets rang&#233;s dans la bo&#238;te se retrouvent au fond de la barque ou du bateau.&lt;br /&gt;&lt;br /&gt;La barque est &#233;quip&#233;e d’une paire de rames, d’une ancre et d’un m&#226;t auquel il est possible de hisser une voile triangulaire (ou latine). Pour sa part, le bateau est moins rudimentaire, puisqu’il est dot&#233; d’un pont, de bancs de nage, de cinq paires de rames, d’un gouvernail, d’une ancre, d’une cabine de pont et d’un m&#226;t pourvu d’une voile carr&#233;e. La barque peut ais&#233;ment accueillir quatre passagers, le bateau une bonne quinzaine.&lt;br /&gt;&lt;br /&gt;Un troisi&#232;me &lt;a class=&quot;pagelink&quot; href=&quot;R&#232;gles-Relatives-Aux-Objets-Magiques.html#OBJETSAMOTDECOMMANDE&quot; title=&quot;R&#232;gles relatives aux objets magiques&quot;&gt;mot de commande&lt;/a&gt; retransforme la barque ou le bateau en bo&#238;te. Les divers &lt;a class=&quot;pagelink&quot; href=&quot;R&#232;gles-Relatives-Aux-Objets-Magiques.html#OBJETSAMOTDECOMMANDE&quot; title=&quot;R&#232;gles relatives aux objets magiques&quot;&gt;mots de commande&lt;/a&gt; sont parfois directement &#233;crits sur la bo&#238;te (m&#234;me s’ils ne sont pas toujours visibles), mais il arrive &#233;galement qu’ils aient &#233;t&#233; inscrits ailleurs (par exemple, sur un objet rang&#233; &#224; l’int&#233;rieur de la bo&#238;te).
&lt;div class=&quot;box&quot;&gt;Fabrication&lt;/div&gt;
&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Dobjets-Merveilleux.html&quot; title=&quot;Cr&#233;ation d&amp;#39;objets merveilleux&quot;&gt;Cr&#233;ation d&#39;objets merveilleux&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Fabrication.html&quot; title=&quot;Fabrication&quot;&gt;fabrication&lt;/a&gt;&lt;/i&gt;, rang de 2 en &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (fabrication de navires) ; &lt;b&gt;Co&#251;t&lt;/b&gt; 3 600 po
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[objets merveilleux]].'''''</div><div class="BD">
{s:BDTitre|Bateau pliant|}
'''Aura''' [[Transmutation]] faible ; '''NLS''' 6 ; '''Emplacement''' — ; '''Prix''' 7 200 po ; '''Poids''' 2 kg
(((Description)))
Un ''bateau pliant'' a l’allure d’une petite boîte en bois, longue de trente centimètres sur quinze et de quinze centimètres de profondeur. Elle peut être utilisée pour ranger des objets, mais dès que le [[Règles relatives aux objets magiques#OBJETSAMOTDECOMMANDE|mot de commande]] est prononcé, la boîte se déplie pour donner naissance à une barque de trois mètres de long (sur un mètre vingt de large et soixante centimètres de profondeur). Un deuxième [[Règles relatives aux objets magiques#OBJETSAMOTDECOMMANDE|mot de commande]] la transforme en bateau de sept mètres vingt de long (sur deux mètres quarante de large et un mètre quatre-vingts de profondeur). Les objets rangés dans la boîte se retrouvent au fond de la barque ou du bateau.

La barque est équipée d’une paire de rames, d’une ancre et d’un mât auquel il est possible de hisser une voile triangulaire (ou latine). Pour sa part, le bateau est moins rudimentaire, puisqu’il est doté d’un pont, de bancs de nage, de cinq paires de rames, d’un gouvernail, d’une ancre, d’une cabine de pont et d’un mât pourvu d’une voile carrée. La barque peut aisément accueillir quatre passagers, le bateau une bonne quinzaine.

Un troisième [[Règles relatives aux objets magiques#OBJETSAMOTDECOMMANDE|mot de commande]] retransforme la barque ou le bateau en boîte. Les divers [[Règles relatives aux objets magiques#OBJETSAMOTDECOMMANDE|mots de commande]] sont parfois directement écrits sur la boîte (même s’ils ne sont pas toujours visibles), mais il arrive également qu’ils aient été inscrits ailleurs (par exemple, sur un objet rangé à l’intérieur de la boîte).
(((Fabrication)))
'''Conditions''' [[Création dobjets merveilleux|Création d'objets merveilleux]], ''[[fabrication]]'', rang de 2 en [[Artisanat]] (fabrication de navires) ; '''Coût''' 3 600 po
</div>]]></raw>
  <fullName>Pathfinder-RPG.Bateau pliant</fullName>
</wikiPage>