<?xml version="1.0"?>
<wikiPage>
  <title>Bien préparé</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-07-02 16:41:15Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons raciaux</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Halfelin</link><link>Pathfinder-RPG.Escamotage</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Survie</link></outLinks>
  <body><![CDATA[&lt;i&gt;Quelle que soit la situation, le personnage semble toujours avoir l’outil ou l’objet qu’il faut.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Condition.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Halfelin.html&quot; title=&quot;Les halfelins&quot;&gt;Halfelin&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Une fois par jour, lorsque le personnage est confront&#233; &#224; une situation o&#249; un objet habituel est n&#233;cessaire, il peut effectuer un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt; contre un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de 10&#160;+&#160;le co&#251;t de l’objet en pi&#232;ces d’or pour &#171;&#160;justement&#160;&#187; l’avoir sur lui. Par exemple, il faut atteindre un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de&#160;12 pour avoir un pied de biche, alors qu’un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de&#160;20 est n&#233;cessaire pour une fiole d’acide. Il doit s’agir d’un objet facilement transportable&#160;: si le personnage est &#224; pied et qu’il ne poss&#232;de qu’un sac &#224; dos, il ne peut pas avoir de grand chaudron en fer. Ce don ne concerne pas les objets magiques ni les objets sp&#233;cifiques (comme la clef ouvrant une porte en particulier). Si le personnage est priv&#233; de son &#233;quipement ou de ses possessions, il perd le b&#233;n&#233;fice de ce don jusqu’&#224; ce qu’il ait dispos&#233; d’au moins un jour pour &#171;&#160;acqu&#233;rir&#160;&#187; de nouveaux objets. Le personnage doit payer le prix normal de ces objets.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Si le MJ le permet, un personnage peut remplacer la comp&#233;tence d’&lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt; par celle de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; dans le cadre de ce don. Ce changement est d&#233;finitif.
]]></body>
  <raw><![CDATA[{s:apg}''Quelle que soit la situation, le personnage semble toujours avoir l’outil ou l’objet qu’il faut.''

'''Condition.''' [[Halfelin]].

'''Avantage.''' Une fois par jour, lorsque le personnage est confronté à une situation où un objet habituel est nécessaire, il peut effectuer un test d’[[Escamotage]] contre un [[DD]] de 10 + le coût de l’objet en pièces d’or pour « justement » l’avoir sur lui. Par exemple, il faut atteindre un [[DD]] de 12 pour avoir un pied de biche, alors qu’un [[DD]] de 20 est nécessaire pour une fiole d’acide. Il doit s’agir d’un objet facilement transportable : si le personnage est à pied et qu’il ne possède qu’un sac à dos, il ne peut pas avoir de grand chaudron en fer. Ce don ne concerne pas les objets magiques ni les objets spécifiques (comme la clef ouvrant une porte en particulier). Si le personnage est privé de son équipement ou de ses possessions, il perd le bénéfice de ce don jusqu’à ce qu’il ait disposé d’au moins un jour pour « acquérir » de nouveaux objets. Le personnage doit payer le prix normal de ces objets.

'''Spécial.''' Si le MJ le permet, un personnage peut remplacer la compétence d’[[Escamotage]] par celle de [[Survie]] dans le cadre de ce don. Ce changement est définitif.]]></raw>
  <fullName>Pathfinder-RPG.Bien préparé</fullName>
</wikiPage>