<?xml version="1.0"?>
<wikiPage>
  <title>Bodak</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category></categories>
  <lastModified>2013-02-02 17:41:09Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Arme de prédilection</link><link>Pathfinder-RPG.Esquive</link><link>Pathfinder-RPG.Robustesse</link><link>Pathfinder-RPG.Science de linitiative</link><link>Pathfinder-RPG.Souplesse du serpent</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Intimidation</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Bodak&lt;div style=&quot;float:right;&quot;&gt;FP 8&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2 page 52&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 4800&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;Mort-vivant&lt;/a&gt; (extraplanaire) de taille M, CM&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +6 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +14&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 21, contact 13, pris au d&#233;pourvu 18 (Dex +2, esquive +1, naturelle +8)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt;85 (10d8+40)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +5, &lt;b&gt;Vig&lt;/b&gt; +6, &lt;b&gt;Vol&lt;/b&gt; +8&lt;/li&gt;&lt;li&gt;&lt;b&gt;Immunit&#233;s&lt;/b&gt; &#233;lectricit&#233;, traits des morts-vivants ; &lt;b&gt;RD&lt;/b&gt; 10/fer froid ; &lt;b&gt;R&#233;sistances&lt;/b&gt; acide 10, feu 10&lt;/li&gt;&lt;li&gt;&lt;b&gt;Faiblesses&lt;/b&gt;  vuln&#233;rable &#224; la lumi&#232;re du soleil &lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 6 m (4&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; 2 coups, +9 (1d8+1)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; regard mortel&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Caract&#233;ristiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 13, &lt;b&gt;Dex&lt;/b&gt; 15, &lt;b&gt;Con&lt;/b&gt; -, &lt;b&gt;Int&lt;/b&gt; 6, &lt;b&gt;Sag&lt;/b&gt; 13, &lt;b&gt;Cha&lt;/b&gt; 16&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +7 ; &lt;b&gt;BMO&lt;/b&gt; +8 ; &lt;b&gt;DMD&lt;/b&gt; 21&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Arme-De-Pr&#233;dilection.html&quot; title=&quot;Arme de pr&#233;dilection&quot;&gt;Arme de pr&#233;dilection&lt;/a&gt; (coup), &lt;a class=&quot;pagelink&quot; href=&quot;Esquive.html&quot; title=&quot;Esquive&quot;&gt;Esquive&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Robustesse.html&quot; title=&quot;Robustesse&quot;&gt;Robustesse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-Linitiative.html&quot; title=&quot;Science de l&amp;#39;initiative&quot;&gt;Science de l’initiative&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Souplesse-Du-Serpent.html&quot; title=&quot;Souplesse du serpent&quot;&gt;Souplesse du serpent&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +10, &lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; +11, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +14&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; commun&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; terre ferme (Plans Ext&#233;rieurs du Mal)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou bande (3–4)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; aucun&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Regard mortel (Sur).&lt;/b&gt; 1d4 niveaux n&#233;gatifs, 9 m&#232;tres ; Vig DD 18 annule. Le DD d&#233;pend du Charisme. Un humano&#239;de tu&#233; par le regard mortel d’un bodak se rel&#232;ve sous la forme d’un bodak 24 heures plus tard. Il s’agit d’un effet de mort.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vuln&#233;rable &#224; la lumi&#232;re du soleil (Ext).&lt;/b&gt; Les bodaks d&#233;testent la lumi&#232;re du soleil car une simple exposition suffit pour incin&#233;rer leurs chairs impures. Chaque round d’exposition directe &#224; la lumi&#232;re du soleil inflige 2d6 points de d&#233;g&#226;ts au bodak. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;
&lt;i&gt;La chair de cette cr&#233;ature &#233;maci&#233;e semble calcin&#233;e ou compl&#232;tement s&#232;che. Des volutes de fum&#233;e s’&#233;chappent de ses orbites vides.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Lorsque des humano&#239;des mortels se retrouvent expos&#233;s &#224; un mal profond et surnaturel, une horrible transformation occulte peut leur arracher leur &#226;me et les condamner &#224; exister sous la forme tortur&#233;e d’un bodak. Les carcasses corrompues habit&#233;es de misanthropie que sont les bodaks sillonnent les r&#233;gions sans fin des plans d’alignement Mauvais et aboutissent parfois sur d’autres royaumes en passant &#224; travers un portail ou en y &#233;tant invoqu&#233;es. Les bodaks, qui ne poss&#232;dent plus que des souvenirs partiels de leur vie pr&#233;c&#233;dente, sont mus par un profond sentiment de vide, un manque color&#233; de tristesse et une haine vengeresse concentr&#233;e contre tout ce qui est vivant. L’apparence d’un bodak est profond&#233;ment choquante. Sa chair semble dess&#233;ch&#233;e et tendue, m&#234;me si elle poss&#232;de un aspect luisant &#233;trange et surnaturel. Son corps est disproportionn&#233;, compl&#232;tement androgyne et imberbe. Sur ce qui ressemble vaguement &#224; un visage, on trouve des yeux enfonc&#233;s dans leurs orbites qui paraissent constamment pleurer des vapeurs naus&#233;abondes. Les &#233;rudits qui sillonnent les plans savent qu’il faut fuir d&#232;s qu’ils aper&#231;oivent la forme d’un bodak, car la plupart des voyageurs peuvent facilement distancer ces cr&#233;atures assez lentes. Les bodaks vouent une haine violente &#224; toutes les cr&#233;atures vivantes et cherchent imm&#233;diatement &#224; d&#233;truire toutes celles qu’ils rencontrent. Un bodak conserve la capacit&#233; de parler un des langages qu’il connaissait de son vivant (g&#233;n&#233;ralement le commun) mais il n’engage que tr&#232;s rarement la conversation, pr&#233;f&#233;rant cracher une suite incompr&#233;hensible de vils reproches, d’insultes et de menaces. Certains bodaks utilisent des armes, mais la plupart d’entre eux se satisfont des effets de leur regard mortel. On rencontre rarement des bodaks en-dehors des Abysses. Comme ils sont lents d’esprit, certaines cr&#233;atures puissantes et mal&#233;fiques comme les liches et les d&#233;mons nabasus les emploient parfois comme esclaves, assassins ou gardiens. Une malveillance extr&#234;me &#233;mane des bodaks crois&#233;s sur le plan Mat&#233;riel et forc&#233;s de r&#233;aliser toute l’horreur de la transformation qu’ils ont subie. Leur d&#233;sir de faire conna&#238;tre le m&#234;me sort aux autres est si grand que bon nombre d’entre eux tentent d’emporter les corps de leurs victimes et de les prot&#233;ger jusqu’&#224; ce qu’ils se rel&#232;vent sous la forme de morts vivants. Un lanceur de sorts de niveau 20 peut utiliser un sort de cr&#233;ation de mort-vivant dominant pour cr&#233;er un bodak, mais seulement si le sort est lanc&#233; sur l’un des plans Ext&#233;rieurs d’alignement Mauvais (g&#233;n&#233;ralement dans les Abysses).&lt;br /&gt;&lt;br /&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Bodak|FP 8}
{s:pucem|Mort-vivant|Ruines-Donjons|Extraplanaire}
* ''Source : Bestiaire 2 page 52''
* '''PX''' 4800
* [[type Mort-vivant|Mort-vivant]] (extraplanaire) de taille M, CM
* '''Init''' +6 ; '''Sens''' [[vision dans le noir]] 18 m ; [[Perception]] +14
(((Défense)))
* '''CA''' 21, contact 13, pris au dépourvu 18 (Dex +2, esquive +1, naturelle +8)
* '''pv'''85 (10d8+40)
* '''Réf''' +5, '''Vig''' +6, '''Vol''' +8
* '''Immunités''' électricité, traits des morts-vivants ; '''RD''' 10/fer froid ; '''Résistances''' acide 10, feu 10
* '''Faiblesses'''  vulnérable à la lumière du soleil 
(((Attaque)))
* '''VD''' 6 m (4{s:c})
* '''Corps à corps''' 2 coups, +9 (1d8+1)
* '''Attaques spéciales''' regard mortel
(((Caractéristiques)))
* '''For''' 13, '''Dex''' 15, '''Con''' -, '''Int''' 6, '''Sag''' 13, '''Cha''' 16
* '''BBA''' +7 ; '''BMO''' +8 ; '''DMD''' 21 
* '''Dons''' [[Arme de prédilection]] (coup), [[Esquive]], [[Robustesse]], [[Science de linitiative|Science de l’initiative]], [[Souplesse du serpent]]
* '''Compétences''' [[Discrétion]] +10, [[Intimidation]] +11, [[Perception]] +14
* '''Langues''' commun
(((Écologie)))
* '''Environnement''' terre ferme (Plans Extérieurs du Mal)
* '''Organisation sociale''' solitaire, couple ou bande (3–4)
* '''Trésor''' aucun
(((Pouvoirs spéciaux)))
* '''Regard mortel (Sur).''' 1d4 niveaux négatifs, 9 mètres ; Vig DD 18 annule. Le DD dépend du Charisme. Un humanoïde tué par le regard mortel d’un bodak se relève sous la forme d’un bodak 24 heures plus tard. Il s’agit d’un effet de mort.
* '''Vulnérable à la lumière du soleil (Ext).''' Les bodaks détestent la lumière du soleil car une simple exposition suffit pour incinérer leurs chairs impures. Chaque round d’exposition directe à la lumière du soleil inflige 2d6 points de dégâts au bodak. 

</div>
</td><td><div>
''La chair de cette créature émaciée semble calcinée ou complètement sèche. Des volutes de fumée s’échappent de ses orbites vides.''

Lorsque des humanoïdes mortels se retrouvent exposés à un mal profond et surnaturel, une horrible transformation occulte peut leur arracher leur âme et les condamner à exister sous la forme torturée d’un bodak. Les carcasses corrompues habitées de misanthropie que sont les bodaks sillonnent les régions sans fin des plans d’alignement Mauvais et aboutissent parfois sur d’autres royaumes en passant à travers un portail ou en y étant invoquées. Les bodaks, qui ne possèdent plus que des souvenirs partiels de leur vie précédente, sont mus par un profond sentiment de vide, un manque coloré de tristesse et une haine vengeresse concentrée contre tout ce qui est vivant. L’apparence d’un bodak est profondément choquante. Sa chair semble desséchée et tendue, même si elle possède un aspect luisant étrange et surnaturel. Son corps est disproportionné, complètement androgyne et imberbe. Sur ce qui ressemble vaguement à un visage, on trouve des yeux enfoncés dans leurs orbites qui paraissent constamment pleurer des vapeurs nauséabondes. Les érudits qui sillonnent les plans savent qu’il faut fuir dès qu’ils aperçoivent la forme d’un bodak, car la plupart des voyageurs peuvent facilement distancer ces créatures assez lentes. Les bodaks vouent une haine violente à toutes les créatures vivantes et cherchent immédiatement à détruire toutes celles qu’ils rencontrent. Un bodak conserve la capacité de parler un des langages qu’il connaissait de son vivant (généralement le commun) mais il n’engage que très rarement la conversation, préférant cracher une suite incompréhensible de vils reproches, d’insultes et de menaces. Certains bodaks utilisent des armes, mais la plupart d’entre eux se satisfont des effets de leur regard mortel. On rencontre rarement des bodaks en-dehors des Abysses. Comme ils sont lents d’esprit, certaines créatures puissantes et maléfiques comme les liches et les démons nabasus les emploient parfois comme esclaves, assassins ou gardiens. Une malveillance extrême émane des bodaks croisés sur le plan Matériel et forcés de réaliser toute l’horreur de la transformation qu’ils ont subie. Leur désir de faire connaître le même sort aux autres est si grand que bon nombre d’entre eux tentent d’emporter les corps de leurs victimes et de les protéger jusqu’à ce qu’ils se relèvent sous la forme de morts vivants. Un lanceur de sorts de niveau 20 peut utiliser un sort de création de mort-vivant dominant pour créer un bodak, mais seulement si le sort est lancé sur l’un des plans Extérieurs d’alignement Mauvais (généralement dans les Abysses).

</div></td></tr></table>
]]></raw>
  <fullName>Pathfinder-RPG.Bodak</fullName>
</wikiPage>