<?xml version="1.0"?>
<wikiPage>
  <title>bouclier de l'invasion planaire</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Objet magique</category><category>Pathfinder-RPG.Objet magique maudit</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-20 13:13:19Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Objets maudits</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Objets maudits</link><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.Bouclier phagocyte</link><link>Pathfinder-RPG.Désintégration</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.malédiction</link><link>Pathfinder-RPG.Malédictions</link></outLinks>
  <body><![CDATA[
&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Objets-Maudits.html&quot; title=&quot;Les objets maudits&quot;&gt;Objets maudits&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Bouclier de l&#39;invasion planaire&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;Invocation&lt;/a&gt; forte ; &lt;b&gt;NLS&lt;/b&gt; 17 ; &lt;b&gt;Emplacement&lt;/b&gt; bouclier ; &lt;b&gt;Poids&lt;/b&gt; 7,5 Kg
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Cet impressionnant bouclier semble &#234;tre un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Bouclier-Phagocyte.html&quot; title=&quot;Bouclier phagocyte&quot;&gt;bouclier phagocyte&lt;/a&gt;&lt;/i&gt; et il se comporte comme tel, du moins jusqu’&#224; que son propri&#233;taire tente de se servir de son pouvoir de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;sint&#233;gration.html&quot; title=&quot;D&#233;sint&#233;gration&quot;&gt;d&#233;sint&#233;gration&lt;/a&gt;&lt;/i&gt; lors d’un combat. &#192; ce moment, au lieu de l’effet escompt&#233;, le bouclier d&#233;verse un monstre ou plus qui attaquent la cr&#233;ature la plus proche (dont le porteur du bouclier) pendant 1d6 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; avant de quitter le combat en empruntant l’itin&#233;raire le plus s&#251;r. S’ils ne peuvent pas fuir, ils se battent jusqu’&#224; la mort. Pour d&#233;terminer la nature des monstres et leur nombre, lancez 2d4 pour d&#233;terminer le &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; de la convocation de monstres et 1d3 pour savoir combien de cr&#233;atures apparaissent. Les monstres convoqu&#233;s par ce bouclier restent jusqu’&#224; ce qu’ils se fassent tuer. Ils se comportent comme des individus normaux de leur esp&#232;ce et sont consid&#233;r&#233;s comme des cr&#233;atures convoqu&#233;es avec une dur&#233;e permanente.&lt;br /&gt;&lt;br /&gt;Une fois la &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;mal&#233;diction&quot;&gt;mal&#233;diction&lt;/a&gt; du bouclier activ&#233;e, il convoque des monstres trois fois par jour, &#224; peu pr&#232;s toutes les 8 heures. Si les monstres se trouvent dans l’incapacit&#233; de survivre s’ils &#233;mergent directement du bouclier (si ce dernier se trouve sous l’eau ou enterr&#233; par exemple), ils apparaissent &#224; l’endroit s&#251;r le plus proche dans un rayon de 15 m&#232;tres (10 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Une magie capable de lever les &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;Les mal&#233;dictions&quot;&gt;mal&#233;dictions&lt;/a&gt; redonne au bouclier son d&#233;guisement initial de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Bouclier-Phagocyte.html&quot; title=&quot;Bouclier phagocyte&quot;&gt;bouclier phagocyte&lt;/a&gt;&lt;/i&gt; et permet &#224; son porteur de l’abandonner.
&lt;div class=&quot;box&quot;&gt;Cr&#233;ation&lt;/div&gt;
&lt;b&gt;Objets magiques&lt;/b&gt; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Bouclier-Phagocyte.html&quot; title=&quot;Bouclier phagocyte&quot;&gt;bouclier phagocyte&lt;/a&gt;&lt;/i&gt;
&lt;/div&gt;
]]></body>
  <raw><![CDATA[
<div style="float:right">'''''Retour aux [[Objets maudits]].'''''</div><div class="BD">
{s:BDTitre|Bouclier de l'invasion planaire|{s:APG}}
'''Aura''' [[Invocation]] forte ; '''NLS''' 17 ; '''Emplacement''' bouclier ; '''Poids''' 7,5 Kg
(((Description)))
Cet impressionnant bouclier semble être un ''[[bouclier phagocyte]]'' et il se comporte comme tel, du moins jusqu’à que son propriétaire tente de se servir de son pouvoir de ''[[désintégration]]'' lors d’un combat. À ce moment, au lieu de l’effet escompté, le bouclier déverse un monstre ou plus qui attaquent la créature la plus proche (dont le porteur du bouclier) pendant 1d6 [[round|rounds]] avant de quitter le combat en empruntant l’itinéraire le plus sûr. S’ils ne peuvent pas fuir, ils se battent jusqu’à la mort. Pour déterminer la nature des monstres et leur nombre, lancez 2d4 pour déterminer le [[NLS|niveau de lanceur de sorts]] de la convocation de monstres et 1d3 pour savoir combien de créatures apparaissent. Les monstres convoqués par ce bouclier restent jusqu’à ce qu’ils se fassent tuer. Ils se comportent comme des individus normaux de leur espèce et sont considérés comme des créatures convoquées avec une durée permanente.

Une fois la [[malédiction]] du bouclier activée, il convoque des monstres trois fois par jour, à peu près toutes les 8 heures. Si les monstres se trouvent dans l’incapacité de survivre s’ils émergent directement du bouclier (si ce dernier se trouve sous l’eau ou enterré par exemple), ils apparaissent à l’endroit sûr le plus proche dans un rayon de 15 mètres (10 {s:c}). Une magie capable de lever les [[malédictions]] redonne au bouclier son déguisement initial de ''[[bouclier phagocyte]]'' et permet à son porteur de l’abandonner.
(((Création)))
'''Objets magiques''' ''[[bouclier phagocyte]]''
</div>]]></raw>
  <fullName>Pathfinder-RPG.bouclier de linvasion planaire</fullName>
</wikiPage>