<?xml version="1.0"?>
<wikiPage>
  <title>Bouclier béni</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-01 22:12:38Z</lastModified>
  <version>12</version>
  <inLinks><link>Pathfinder-RPG.Paladin</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Lumière</link><link>Pathfinder-RPG.Lumière du jour</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Armures magiques</link><link>Pathfinder-RPG.Antiprojectiles</link><link>Pathfinder-RPG.Attaque (propriété)</link><link>Pathfinder-RPG.Défense (propriété)</link><link>Pathfinder-RPG.Régénération (capacité)</link></outLinks>
  <body><![CDATA[&lt;i&gt;Quand le bouclier b&#233;ni se retrouve confront&#233; au mal, son premier r&#233;flexe n’est pas de se saisir d’une arme mais de son fid&#232;le bouclier. C’est sa foi qui lui permet de prot&#233;ger ses compagnons.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Bastion du bien (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Bastion_du_bien_Sur_0&quot; href=&quot;#Bastion_du_bien_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le bouclier b&#233;ni peut demander aux pouvoirs du bien de les prot&#233;ger, ses alli&#233;s et lui, contre les forces du mal. Ce pouvoir fonctionne comme ch&#226;timent du mal mais le paladin ne gagne aucun avantage aux jets d’attaque et de d&#233;g&#226;ts. En revanche, les attaques que sa cible porte contre ses alli&#233;s (situ&#233;s dans les 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)) infligent seulement la moiti&#233; des d&#233;g&#226;ts. Les attaques qui visent le &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; lui infligent la totalit&#233; des d&#233;g&#226;ts mais il b&#233;n&#233;ficie d’un bonus de parade &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; &#233;gal &#224; son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; contre les attaques qui viennent de la cible de ce pouvoir. Ce bonus augmente de +1 tous les quatre niveaux (avec un maximum de +6 au niveau 20). Comme pour le &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHATIMENTDUMAL&quot; title=&quot;Le paladin&quot;&gt;ch&#226;timent du mal&lt;/a&gt;, si le paladin vise une cr&#233;ature qui n’est pas Mauvaise, le pouvoir est g&#226;ch&#233; et n’a aucun effet. Les dons, les pouvoirs et autres &#233;l&#233;ments qui augmentent le nombre d’utilisations quotidiennes du ch&#226;timent s’appliquent aussi au bastion du bien. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHATIMENTDUMAL&quot; title=&quot;Le paladin&quot;&gt;ch&#226;timent du mal&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Bouclier saint (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Bouclier_saint_Sur_1&quot; href=&quot;#Bouclier_saint_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le bouclier b&#233;ni peut impr&#233;gner son bouclier de sa foi et prot&#233;ger ainsi ses alli&#233;s. Tous les alli&#233;s adjacents gagnent un bonus de bouclier &#233;gal &#224; celui du bouclier b&#233;ni (ce qui inclut tout &#233;ventuel bonus d’alt&#233;ration). Ce bonus ne se cumule pas avec un autre bonus de bouclier. Le paladin &#233;met autant de luminosit&#233; qu’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;re.html&quot; title=&quot;Lumi&#232;re&quot;&gt;lumi&#232;re&lt;/a&gt;&lt;/i&gt; tant que la protection est active. Au niveau 11, sa protection s’&#233;tend &#224; tous les alli&#233;s situ&#233;s dans les 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et la luminosit&#233; atteint celle d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;re-Du-Jour.html&quot; title=&quot;Lumi&#232;re du jour&quot;&gt;lumi&#232;re du jour&lt;/a&gt;&lt;/i&gt;. Au niveau 20, le paladin prot&#232;ge tous les alli&#233;s dans les 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Quand le bouclier b&#233;ni utilise ce pouvoir, il consomme deux utilisations quotidiennes de l’imposition des mains. Les effets durent 3 rounds plus un nombre de rounds &#233;gal &#224; son bonus de Charisme. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CANALISATIONDENERGIEPOSITIVE&quot; title=&quot;Le paladin&quot;&gt;canalisation de l’&#233;nergie positive&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pacte divin (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Pacte_divin_Sur_2&quot; href=&quot;#Pacte_divin_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, au lieu de forger un lien avec une arme ou une monture, le paladin se lie &#224; son bouclier. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, il peut l’impr&#233;gner de l’esprit d’un c&#233;leste. Le lien dure 1 minute par niveau de paladin. Quand l’esprit arrive, le bouclier &#233;met autant de lumi&#232;re qu’une torche. Au niveau 5, l’esprit donne un &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#BONUSALTERATION&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;bonus d’alt&#233;ration&lt;/a&gt; de +1 au bouclier. Ensuite, le bonus augmente de +1 tous les trois niveaux, jusqu’&#224; un maximum de +6 au niveau 20. Le paladin peut ajouter ces bonus au bouclier, jusqu’&#224; un maximum de +5. Ils se cumulent avec les &#233;ventuels bonus d’alt&#233;ration existants. Le paladin peut aussi les utiliser pour ajouter l’une des propri&#233;t&#233;s sp&#233;ciales suivantes au bouclier : &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#Antiprojectiles&quot; title=&quot;Antiprojectiles&quot;&gt;antiprojectiles&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#Attaque&quot; title=&quot;Attaque (propri&#233;t&#233;)&quot;&gt;d’attaque&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#Aveuglant&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;aveuglant&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#D&#233;fense&quot; title=&quot;D&#233;fense (propri&#233;t&#233;)&quot;&gt;de d&#233;fense&lt;/a&gt; (au choix), &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#R&#233;fl&#233;chissant&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;r&#233;flechissant&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#R&#233;sistance&#224;lamagie&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;de r&#233;sistance &#224; la magie&lt;/a&gt; (au choix). &lt;br /&gt;&lt;br /&gt;Le paladin peut utiliser la propri&#233;t&#233; r&#233;flechissant &#224; chaque fois qu’il active son lien divin. L’ajout de ces propri&#233;t&#233;s consomme un nombre de bonus &#233;gal au prix de la propri&#233;t&#233;. Ces bonus s’ajoutent aux propri&#233;t&#233;s sp&#233;ciales que le bouclier poss&#232;de d&#233;j&#224; mais si une propri&#233;t&#233; figure en double, elle n’apporte aucun avantage suppl&#233;mentaire. Si le bouclier du paladin n’est pas magique, il faut lui ajouter un bonus d’alt&#233;ration minimum de +1 avant de lui donner une propri&#233;t&#233; sp&#233;ciale. Le paladin choisit le bonus et les propri&#233;t&#233;s sp&#233;ciales quand il appelle l’esprit et ne peut plus les changer par la suite. L’esprit c&#233;leste n’am&#233;liore pas le bouclier s’il se trouve entre les mains de quelqu’un d’autre que le paladin mais il les r&#233;active d&#232;s qu’il entre de nouveau en sa possession. Le bouclier b&#233;ni peut utiliser ce pouvoir une fois par jour au niveau 5 et, par la suite, une fois de plus tous les quatre niveaux, pour un maximum de quatre fois par jour au niveau 17. Si le bouclier est d&#233;truit alors que l’esprit c&#233;leste se trouve &#224; l’int&#233;rieur, le paladin ne peut plus utiliser ce pouvoir pendant 30 jours ou jusqu’&#224; ce qu’il gagne un niveau, selon ce qui se produit en premier. Pendant cette p&#233;riode, il subit un malus de -1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et aux jets de sauvegarde.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Science du bastion&lt;a class=&quot;headeranchor&quot; id=&quot;Science_du_bastion_3&quot; href=&quot;#Science_du_bastion_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, le rayon d’action du bastion du bien passe &#224; 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEJUSTICE&quot; title=&quot;Le paladin&quot;&gt;aura de justice&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Bastion parfait&lt;a class=&quot;headeranchor&quot; id=&quot;Bastion_parfait_4&quot; href=&quot;#Bastion_parfait_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, le bouclier b&#233;ni et ses alli&#233;s situ&#233;s dans les 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) gagnent &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;g&#233;n&#233;ration-(Capacit&#233;).html&quot; title=&quot;R&#233;g&#233;n&#233;ration (Ext)&quot;&gt;r&#233;g&#233;n&#233;ration&lt;/a&gt; 10 contre la cible du bastion du bien (cette r&#233;g&#233;n&#233;ration n’affecte pas les d&#233;g&#226;ts qui ne viennent pas de la cible). Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHAMPIONSACRE&quot; title=&quot;Le paladin&quot;&gt;champion sacr&#233;&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepaladin}{s:UC}''Quand le bouclier béni se retrouve confronté au mal, son premier réflexe n’est pas de se saisir d’une arme mais de son fidèle bouclier. C’est sa foi qui lui permet de protéger ses compagnons.''

====Bastion du bien (Sur)====
Au [[niveau]] 1, le bouclier béni peut demander aux pouvoirs du bien de les protéger, ses alliés et lui, contre les forces du mal. Ce pouvoir fonctionne comme châtiment du mal mais le paladin ne gagne aucun avantage aux jets d’attaque et de dégâts. En revanche, les attaques que sa cible porte contre ses alliés (situés dans les 3 mètres (2 {s:c})) infligent seulement la moitié des dégâts. Les attaques qui visent le [[paladin]] lui infligent la totalité des dégâts mais il bénéficie d’un bonus de parade à la [[CA]] égal à son bonus de [[Charisme]] contre les attaques qui viennent de la cible de ce pouvoir. Ce bonus augmente de +1 tous les quatre niveaux (avec un maximum de +6 au niveau 20). Comme pour le [[paladin#CHATIMENTDUMAL|châtiment du mal]], si le paladin vise une créature qui n’est pas Mauvaise, le pouvoir est gâché et n’a aucun effet. Les dons, les pouvoirs et autres éléments qui augmentent le nombre d’utilisations quotidiennes du châtiment s’appliquent aussi au bastion du bien. Ce pouvoir remplace [[paladin#CHATIMENTDUMAL|châtiment du mal]].

====Bouclier saint (Sur)====
Au niveau 4, le bouclier béni peut imprégner son bouclier de sa foi et protéger ainsi ses alliés. Tous les alliés adjacents gagnent un bonus de bouclier égal à celui du bouclier béni (ce qui inclut tout éventuel bonus d’altération). Ce bonus ne se cumule pas avec un autre bonus de bouclier. Le paladin émet autant de luminosité qu’un sort de ''[[lumière]]'' tant que la protection est active. Au niveau 11, sa protection s’étend à tous les alliés situés dans les 3 mètres (2 {s:c}) et la luminosité atteint celle d’un sort de ''[[lumière du jour]]''. Au niveau 20, le paladin protège tous les alliés dans les 6 mètres (4 {s:c}). Quand le bouclier béni utilise ce pouvoir, il consomme deux utilisations quotidiennes de l’imposition des mains. Les effets durent 3 rounds plus un nombre de rounds égal à son bonus de Charisme. Ce pouvoir remplace [[paladin#CANALISATIONDENERGIEPOSITIVE|canalisation de l’énergie positive]].

====Pacte divin (Sur)====
Au niveau 5, au lieu de forger un lien avec une arme ou une monture, le paladin se lie à son bouclier. Par une [[action simple]], il peut l’imprégner de l’esprit d’un céleste. Le lien dure 1 minute par niveau de paladin. Quand l’esprit arrive, le bouclier émet autant de lumière qu’une torche. Au niveau 5, l’esprit donne un [[armures magiques#BONUSALTERATION|bonus d’altération]] de +1 au bouclier. Ensuite, le bonus augmente de +1 tous les trois niveaux, jusqu’à un maximum de +6 au niveau 20. Le paladin peut ajouter ces bonus au bouclier, jusqu’à un maximum de +5. Ils se cumulent avec les éventuels bonus d’altération existants. Le paladin peut aussi les utiliser pour ajouter l’une des propriétés spéciales suivantes au bouclier : [[antiprojectiles]], [[Attaque (propriété)|d’attaque]], [[Armures magiques#Aveuglant|aveuglant]], [[défense (propriété)|de défense]] (au choix), [[Armures magiques#Réfléchissant|réflechissant]], [[Armures magiques#Résistanceàlamagie|de résistance à la magie]] (au choix). 

Le paladin peut utiliser la propriété réflechissant à chaque fois qu’il active son lien divin. L’ajout de ces propriétés consomme un nombre de bonus égal au prix de la propriété. Ces bonus s’ajoutent aux propriétés spéciales que le bouclier possède déjà mais si une propriété figure en double, elle n’apporte aucun avantage supplémentaire. Si le bouclier du paladin n’est pas magique, il faut lui ajouter un bonus d’altération minimum de +1 avant de lui donner une propriété spéciale. Le paladin choisit le bonus et les propriétés spéciales quand il appelle l’esprit et ne peut plus les changer par la suite. L’esprit céleste n’améliore pas le bouclier s’il se trouve entre les mains de quelqu’un d’autre que le paladin mais il les réactive dès qu’il entre de nouveau en sa possession. Le bouclier béni peut utiliser ce pouvoir une fois par jour au niveau 5 et, par la suite, une fois de plus tous les quatre niveaux, pour un maximum de quatre fois par jour au niveau 17. Si le bouclier est détruit alors que l’esprit céleste se trouve à l’intérieur, le paladin ne peut plus utiliser ce pouvoir pendant 30 jours ou jusqu’à ce qu’il gagne un niveau, selon ce qui se produit en premier. Pendant cette période, il subit un malus de -1 à la [[CA]] et aux jets de sauvegarde.


====Science du bastion====
Au niveau 11, le rayon d’action du bastion du bien passe à 6 mètres (4 {s:c}). Ce pouvoir remplace [[paladin#AURADEJUSTICE|aura de justice]].

====Bastion parfait====
Au niveau 20, le bouclier béni et ses alliés situés dans les 6 mètres (4 {s:c}) gagnent [[régénération (capacité)|régénération]] 10 contre la cible du bastion du bien (cette régénération n’affecte pas les dégâts qui ne viennent pas de la cible). Ce pouvoir remplace [[paladin#CHAMPIONSACRE|champion sacré]].]]></raw>
  <fullName>Pathfinder-RPG.Bouclier béni (paladin)</fullName>
</wikiPage>