<?xml version="1.0"?>
<wikiPage>
  <title>Brasseur d'épines</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-08-24 17:58:47Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.Demi-elfe</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Demi-elfe</link><link>Pathfinder-RPG.découvertes</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.terrain difficile</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.guérison accélérée</link><link>Pathfinder-RPG.Lumière du jour</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Charisme</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Demi-Elfe.html&quot; title=&quot;Les demi-elfes&quot;&gt;demi-elfe&lt;/a&gt;&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Certains demi-elfes alchimistes m&#234;lent leur curiosit&#233; humaine &#224; leur affinit&#233; elfique avec la nature. Ils manipulent l’alchimie pour cr&#233;er des bombes capables de remodeler un environnement et de d&#233;sherber des zones de v&#233;g&#233;tation enti&#232;res ou cr&#233;ent des mutag&#232;nes qui permettent d’obtenir la r&#233;sistance du ch&#234;ne ou la t&#233;nacit&#233; du bambou.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les brasseurs d&#39;&#233;pines poss&#232;dent les aptitudes de classe suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Bombes du roncier (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Bombes_du_roncier_Sur_0&quot; href=&quot;#Bombes_du_roncier_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt; 
&#192; partir du niveau 2, le brasseur d’&#233;pines fait la d&#233;couverte &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEIMMOBILISANTE&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;bombe immobilisante&lt;/a&gt;, mais la dur&#233;e d’immobilisation se poursuit pendant un nombre de rounds &#233;gal au modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; du brasseur (1 round au minimum). De plus, quand il lance une bombe immobilisante, elle transforme toutes les cases pr&#233;sentes dans son rayon d’aspersion en &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;placement-Et-Position.html#TERRAINDIFFICILE&quot; title=&quot;terrain difficile&quot;&gt;terrain difficile&lt;/a&gt;, aussi longtemps que la bombe fait effet. Ces bombes ne font pas de d&#233;g&#226;ts, mais leur rayon d’aspersion augmente de 1,50 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) par tranche de 1d6 points de d&#233;g&#226;ts que le brasseur inflige avec ses autres bombes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Mutag&#232;ne de la dendrite (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Mutag&#232;ne_de_la_dendrite_Sur_1&quot; href=&quot;#Mutag&#232;ne_de_la_dendrite_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#MUTAGENES&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;mutag&#232;ne&lt;/a&gt; du brasseur d’&#233;pines rec&#232;le un pouvoir de transformation, mais donne la robustesse des arbres plut&#244;t que la puissance animale des mutag&#232;nes standard. Quand il boit ce mutag&#232;ne, le brasseur gagne un bonus d’armure naturelle de +4 &#224; la CA, un bonus alchimique de +2 &#224; une valeur de caract&#233;ristique physique (&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt;) et un malus de -2 &#224; la caract&#233;ristique mentale correspondante (comme avec le pouvoir de mutag&#232;ne ordinaire. &lt;br /&gt;&lt;br /&gt;De plus, l’alchimiste gagne &lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Acc&#233;l&#233;r&#233;e-(Capacit&#233;).html&quot; title=&quot;gu&#233;rison acc&#233;l&#233;r&#233;e&quot;&gt;gu&#233;rison acc&#233;l&#233;r&#233;e&lt;/a&gt; 1 tant qu’il se trouve dans une zone de vive lumi&#232;re (sous les rayons du soleil ou dans une zone de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;re-Du-Jour.html&quot; title=&quot;Lumi&#232;re du jour&quot;&gt;lumi&#232;re du jour&lt;/a&gt;&lt;/i&gt;, par exemple). En dehors de cela, ce pouvoir fonctionne comme le pouvoir de mutag&#232;ne standard et le remplace.&lt;br /&gt;&lt;br /&gt;Un brasseur d’&#233;pines qui choisit la d&#233;couverte &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#MUTAGENESUPERIEUR&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;mutag&#232;ne sup&#233;rieur&lt;/a&gt; cr&#233;e un mutag&#232;ne de dendrite qui donne toujours un bonus d’armure naturelle de +4 &#224; la CA, mais aussi un bonus alchimique de +4 &#224; une premi&#232;re valeur de caract&#233;ristique physique et de +2 &#224; une deuxi&#232;me. Tant que le mutag&#232;ne fait effet, le brasseur subit un malus de -2 aux deux valeurs de caract&#233;ristique mentales associ&#233;es. Sa gu&#233;rison acc&#233;l&#233;r&#233;e passe &#224; 3 tant qu’il se trouve dans une zone de vive lumi&#232;re. En dehors de cela, ce pouvoir fonctionne comme la d&#233;couverte mutag&#232;ne sup&#233;rieur et la remplace.&lt;br /&gt;&lt;br /&gt;Un brasseur d’&#233;pines qui choisit la d&#233;couverte &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#GRANDMUTAGENE&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;grand mutag&#232;ne&lt;/a&gt; cr&#233;e un mutag&#232;ne de dendrite qui donne un bonus d’armure naturelle de +6 &#224; la CA, un bonus alchimique de +6 &#224; une premi&#232;re valeur de caract&#233;ristique physique, de +4 &#224; une deuxi&#232;me et de +2 &#224; une troisi&#232;me. Tant que le mutag&#232;ne fait effet, le brasseur subit un malus de -2 &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;, la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; et au &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Sa gu&#233;rison acc&#233;l&#233;r&#233;e passe &#224; 5 tant qu’il se trouve dans une zone de vive lumi&#232;re. En dehors de cela, ce pouvoir fonctionne comme la d&#233;couverte grand mutag&#232;ne et la remplace.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Grande d&#233;couverte (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Grande_d&#233;couverte_Sur_2&quot; href=&quot;#Grande_d&#233;couverte_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt; Au niveau 20, le brasseur d’&#233;pines qui choisit la grande d&#233;couverte &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#MUTAGENEABSOLU&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;mutag&#232;ne absolu&lt;/a&gt; cr&#233;e un mutag&#232;ne de dendrite qui donne un bonus d’armure naturelle de +8 et un bonus alchimique de +6 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;, la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; et &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt;. Tant que le mutag&#232;ne fait effet, le brasseur subit un malus de -2 &#224; l’Intelligence, la Sagesse et au Charisme. Sa gu&#233;rison acc&#233;l&#233;r&#233;e passe &#224; 10 et marche aussi quand il se trouve dans une zone de lumi&#232;re normale, en plus de fonctionner sous une vive lumi&#232;re. Le brasseur d’&#233;pines doit faire la d&#233;couverte grand mutag&#232;ne avant de faire celle-ci.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;couvertes&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;couvertes_3&quot; href=&quot;#D&#233;couvertes_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les d&#233;couvertes qui viennent compl&#233;ter l’arch&#233;type de brasseur d’&#233;pines : &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEDEPRECISION&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;bombe de pr&#233;cision&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEDEFOLIANTE&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;bombe d&#233;foliante&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#RETARDERLEDEPART&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;retarder le d&#233;part&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEMITRAILLEUSE&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;bombe mitrailleuse&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBESOLEIL&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;bombe soleil&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypealchimiste}{s:mr}

'''Cet archétype est réservé aux personnages de la race [[demi-elfe]]'''

''Certains demi-elfes alchimistes mêlent leur curiosité humaine à leur affinité elfique avec la nature. Ils manipulent l’alchimie pour créer des bombes capables de remodeler un environnement et de désherber des zones de végétation entières ou créent des mutagènes qui permettent d’obtenir la résistance du chêne ou la ténacité du bambou.''

Les brasseurs d'épines possèdent les aptitudes de classe suivantes.

====Bombes du roncier (Sur)==== 
À partir du niveau 2, le brasseur d’épines fait la découverte [[découvertes#BOMBEIMMOBILISANTE|bombe immobilisante]], mais la durée d’immobilisation se poursuit pendant un nombre de rounds égal au modificateur d’[[Intelligence]] du brasseur (1 round au minimum). De plus, quand il lance une bombe immobilisante, elle transforme toutes les cases présentes dans son rayon d’aspersion en [[terrain difficile]], aussi longtemps que la bombe fait effet. Ces bombes ne font pas de dégâts, mais leur rayon d’aspersion augmente de 1,50 m (1 {s:c}) par tranche de 1d6 points de dégâts que le brasseur inflige avec ses autres bombes.

====Mutagène de la dendrite (Sur)====
Au niveau 1, le [[Alchimiste#MUTAGENES|mutagène]] du brasseur d’épines recèle un pouvoir de transformation, mais donne la robustesse des arbres plutôt que la puissance animale des mutagènes standard. Quand il boit ce mutagène, le brasseur gagne un bonus d’armure naturelle de +4 à la CA, un bonus alchimique de +2 à une valeur de caractéristique physique ([[Force]], [[Constitution]] ou [[Dextérité]]) et un malus de -2 à la caractéristique mentale correspondante (comme avec le pouvoir de mutagène ordinaire. 

De plus, l’alchimiste gagne [[guérison accélérée]] 1 tant qu’il se trouve dans une zone de vive lumière (sous les rayons du soleil ou dans une zone de ''[[lumière du jour]]'', par exemple). En dehors de cela, ce pouvoir fonctionne comme le pouvoir de mutagène standard et le remplace.

Un brasseur d’épines qui choisit la découverte [[Découvertes#MUTAGENESUPERIEUR|mutagène supérieur]] crée un mutagène de dendrite qui donne toujours un bonus d’armure naturelle de +4 à la CA, mais aussi un bonus alchimique de +4 à une première valeur de caractéristique physique et de +2 à une deuxième. Tant que le mutagène fait effet, le brasseur subit un malus de -2 aux deux valeurs de caractéristique mentales associées. Sa guérison accélérée passe à 3 tant qu’il se trouve dans une zone de vive lumière. En dehors de cela, ce pouvoir fonctionne comme la découverte mutagène supérieur et la remplace.

Un brasseur d’épines qui choisit la découverte [[Découvertes#GRANDMUTAGENE|grand mutagène]] crée un mutagène de dendrite qui donne un bonus d’armure naturelle de +6 à la CA, un bonus alchimique de +6 à une première valeur de caractéristique physique, de +4 à une deuxième et de +2 à une troisième. Tant que le mutagène fait effet, le brasseur subit un malus de -2 à l’[[Intelligence]], la [[Sagesse]] et au [[Charisme]]. Sa guérison accélérée passe à 5 tant qu’il se trouve dans une zone de vive lumière. En dehors de cela, ce pouvoir fonctionne comme la découverte grand mutagène et la remplace.


====Grande découverte (Sur)==== Au niveau 20, le brasseur d’épines qui choisit la grande découverte [[Découvertes#MUTAGENEABSOLU|mutagène absolu]] crée un mutagène de dendrite qui donne un bonus d’armure naturelle de +8 et un bonus alchimique de +6 à la [[Force]], la [[Constitution]] et à la [[Dextérité]]. Tant que le mutagène fait effet, le brasseur subit un malus de -2 à l’Intelligence, la Sagesse et au Charisme. Sa guérison accélérée passe à 10 et marche aussi quand il se trouve dans une zone de lumière normale, en plus de fonctionner sous une vive lumière. Le brasseur d’épines doit faire la découverte grand mutagène avant de faire celle-ci.

====Découvertes====
Voici les découvertes qui viennent compléter l’archétype de brasseur d’épines : [[Découvertes#BOMBEDEPRECISION|bombe de précision]], [[Découvertes#BOMBEDEFOLIANTE|bombe défoliante]], [[Découvertes#RETARDERLEDEPART|retarder le départ]], [[Découvertes#BOMBEMITRAILLEUSE|bombe mitrailleuse]] et [[Découvertes#BOMBESOLEIL|bombe soleil]].]]></raw>
  <fullName>Pathfinder-RPG.Brasseur dépines (alchimiste)</fullName>
</wikiPage>