<?xml version="1.0"?>
<wikiPage>
  <title>Brise-sortilège</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-30 21:57:52Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Inquisiteur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.école de magie</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.incantation sur la défensive</link><link>Pathfinder-RPG.Perturbateur</link><link>Pathfinder-RPG.concentration</link><link>Pathfinder-RPG.Action rapide</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le monde regorge de dangereuses magies et nombreux sont ceux qui fuient devant leur puissance. Au contraire, le brise-sortil&#232;ge apprend &#224; reconna&#238;tre et &#224; r&#233;sister &#224; certains types de magie et se fraye un chemin &#224; travers leurs effets pour atteindre leurs ennemis.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Forte volont&#233; (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Forte_volont&#233;_Ext_0&quot; href=&quot;#Forte_volont&#233;_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le brise-sortil&#232;ge est capable de r&#233;sister aux effets magiques qui visent &#224; le contr&#244;ler, le contraindre ou le persuader. Quand il fait un jet de sauvegarde contre un effet mental, il lance deux d&#233;s et choisit le meilleur. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#CONNAISSANCEDESMONSTRES&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;connaissance des monstres&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;fense contre la magie (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;fense_contre_la_magie_Ext_1&quot; href=&quot;#D&#233;fense_contre_la_magie_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, le brise-sortil&#232;ge choisit une &lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html&quot; title=&quot;&#233;cole de magie&quot;&gt;&#233;cole&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Il gagne un bonus de +1 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre les sorts de magie profane de cette &#233;cole. Tous les quatre niveaux apr&#232;s le 3, il choisit une nouvelle &#233;cole et obtient le m&#234;me bonus contre les sorts profanes qui lui appartiennent (avec un maximum de cinq &#233;coles de magie au niveau 19). De plus, chaque fois que le brise-sortil&#232;ge choisit une nouvelle &#233;cole, les bonus des &#233;coles pr&#233;c&#233;dentes augmentent de 1. Ce pouvoir remplace tous les bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#DONDETRAVAILENEQUIPE&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;travail en &#233;quipe&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Emp&#234;cher l’incantation (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Emp&#234;cher_l’incantation_Sur_2&quot; href=&quot;#Emp&#234;cher_l’incantation_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, quand un ennemi tente de lancer un sort profane dans la zone que contr&#244;le le brise-sortil&#232;ge, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; d’&lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#INCANTATIONSURLADEFENSIVE&quot; title=&quot;incantation sur la d&#233;fensive&quot;&gt;incantation sur la d&#233;fensive&lt;/a&gt; augmente de 2. Cet effet se cumule avec ceux du don &lt;a class=&quot;pagelink&quot; href=&quot;Perturbateur.html&quot; title=&quot;Perturbateur&quot;&gt;Perturbateur&lt;/a&gt;. De plus, le brise-sortil&#232;ge sait exactement o&#249; frapper ses ennemis pour les emp&#234;cher de lancer un sort de loin. &#192; chaque fois qu’il touche &#224; distance un lanceur de sorts profanes ou une cr&#233;ature qui utilise des pouvoirs magiques, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;Concentration&lt;/a&gt; de la cible augmente de 2 pour 1 round. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#TACTIQUESOLITAIRE&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;tactique solitaire&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Imperm&#233;able (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Imperm&#233;able_Ext_3&quot; href=&quot;#Imperm&#233;able_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, le brise-sortil&#232;ge est immunis&#233; contre les effets d’une &#233;cole de magie profane. Il s’agit forc&#233;ment de la premi&#232;re qu’il a choisie pour le pouvoir d&#233;fense contre la magie (voir plus haut). Les sorts de cette &#233;cole ne l’affectent absolument plus, qu’ils soient b&#233;n&#233;fiques ou n&#233;fastes. Si le sort a un effet de zone il fonctionne normalement, sauf sur le brise-sortil&#232;ge qui ne subit aucun effet. Une fois par jour et par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, le brise-sortil&#232;ge peut offrir cette imperm&#233;abilit&#233; &#224; tous les alli&#233;s situ&#233;s dans un rayon de 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) pendant 1 minute. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#VERITABLEJUGEMENT&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;jugement v&#233;ritable&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeinquisiteur}{s:UC}''Le monde regorge de dangereuses magies et nombreux sont ceux qui fuient devant leur puissance. Au contraire, le brise-sortilège apprend à reconnaître et à résister à certains types de magie et se fraye un chemin à travers leurs effets pour atteindre leurs ennemis.''

====Forte volonté (Ext)====
Au [[niveau]] 1, le brise-sortilège est capable de résister aux effets magiques qui visent à le contrôler, le contraindre ou le persuader. Quand il fait un jet de sauvegarde contre un effet mental, il lance deux dés et choisit le meilleur. Ce pouvoir remplace [[inquisiteur#CONNAISSANCEDESMONSTRES|connaissance des monstres]].

====Défense contre la magie (Ext)====
Au niveau 3, le brise-sortilège choisit une [[école de magie|école]] de [[magicien]]. Il gagne un bonus de +1 aux [[jet de sauvegarde|jets de sauvegarde]] contre les sorts de magie profane de cette école. Tous les quatre niveaux après le 3, il choisit une nouvelle école et obtient le même bonus contre les sorts profanes qui lui appartiennent (avec un maximum de cinq écoles de magie au niveau 19). De plus, chaque fois que le brise-sortilège choisit une nouvelle école, les bonus des écoles précédentes augmentent de 1. Ce pouvoir remplace tous les bonus de [[Inquisiteur#DONDETRAVAILENEQUIPE|travail en équipe]].

====Empêcher l’incantation (Sur)====
Au niveau 3, quand un ennemi tente de lancer un sort profane dans la zone que contrôle le brise-sortilège, le [[DD]] d’[[incantation sur la défensive]] augmente de 2. Cet effet se cumule avec ceux du don [[Perturbateur]]. De plus, le brise-sortilège sait exactement où frapper ses ennemis pour les empêcher de lancer un sort de loin. À chaque fois qu’il touche à distance un lanceur de sorts profanes ou une créature qui utilise des pouvoirs magiques, le [[DD]] du test de [[Concentration]] de la cible augmente de 2 pour 1 round. Ce pouvoir remplace [[inquisiteur#TACTIQUESOLITAIRE|tactique solitaire]].

====Imperméable (Ext)====
Au niveau 20, le brise-sortilège est immunisé contre les effets d’une école de magie profane. Il s’agit forcément de la première qu’il a choisie pour le pouvoir défense contre la magie (voir plus haut). Les sorts de cette école ne l’affectent absolument plus, qu’ils soient bénéfiques ou néfastes. Si le sort a un effet de zone il fonctionne normalement, sauf sur le brise-sortilège qui ne subit aucun effet. Une fois par jour et par une [[action rapide]], le brise-sortilège peut offrir cette imperméabilité à tous les alliés situés dans un rayon de 18 mètres (12 {s:c}) pendant 1 minute. Ce pouvoir remplace [[inquisiteur#VERITABLEJUGEMENT|jugement véritable]].]]></raw>
  <fullName>Pathfinder-RPG.Brise-sortilège (inquisiteur)</fullName>
</wikiPage>