<?xml version="1.0"?>
<wikiPage>
  <title>Brume vampirique</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category></categories>
  <lastModified>2013-02-02 17:44:00Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Aberration</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Attaque en finesse</link><link>Pathfinder-RPG.Science de linitiative</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Vol</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Brume vampirique&lt;div style=&quot;float:right;&quot;&gt;FP 3&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2 page 54&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 800&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Aberration.html&quot; title=&quot;Aberration&quot;&gt;Aberration&lt;/a&gt; (Air, Eau) de taille M, NM&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +8 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m, perception du sang ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +8&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 14, contact 14, pris au d&#233;pourvu 10 (Dex +4)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 30 (4d8+12)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +5, &lt;b&gt;Vig&lt;/b&gt; +4, &lt;b&gt;Vol&lt;/b&gt; +5&lt;/li&gt;&lt;li&gt;&lt;b&gt;Capacit&#233;s d&#233;fensives&lt;/b&gt; amorphe ; &lt;b&gt;RD&lt;/b&gt; 5/magie &lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; vol 15 m (10&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (parfaite)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; toucher, +7 contact (saignement et absorption de sang)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; saignement (1d6)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Caract&#233;ristiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; -, &lt;b&gt;Dex&lt;/b&gt; 19, &lt;b&gt;Con&lt;/b&gt; 16, &lt;b&gt;Int&lt;/b&gt; 7, &lt;b&gt;Sag&lt;/b&gt; 13, &lt;b&gt;Cha&lt;/b&gt; 10&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +3 ; &lt;b&gt;BMO&lt;/b&gt; - ; &lt;b&gt;DMD&lt;/b&gt; -&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Finesse.html&quot; title=&quot;Attaque en finesse&quot;&gt;Attaque en finesse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-Linitiative.html&quot; title=&quot;Science de l&amp;#39;initiative&quot;&gt;Science de l’initiative&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +11, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +8 ; &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; +12&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; aklo&lt;/li&gt;&lt;li&gt;&lt;b&gt;Particularit&#233;s&lt;/b&gt; forme de brume, overdose de sang&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; marais temp&#233;r&#233;s/chauds ou sous terre&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou bande (3–6)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Absorption de sang (Ext).&lt;/b&gt; Chaque attaque de contact au corps &#224; corps de la brume vampirique absorbe le sang de sa victime et lui inflige un affaiblissement temporaire de 1d3 points de Constitution, soignant la brume de 1d8 points de vie. Les points de vie exc&#233;dentaires prennent la forme de points de vie temporaires, jusqu’&#224; un maximum &#233;gal &#224; la valeur de Constitution de la brume vampirique. Ces points de vie temporaires persistent pendant 1 heure.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Forme de brume (Ext).&lt;/b&gt; Le corps d’une brume vampirique est compos&#233; de brume semi solide et rouge dont la consistance est semblable &#224; celle de la mousse de savon. La cr&#233;ature ne poss&#232;de pas de valeur de Force et elle ne peut pas manipuler ni porter d’objets solides. Cette forme lui donne la capacit&#233; d&#233;fensive &#171; amorphe &#187; et lui permet de traverser des passages ne faisant pas plus de 2,5 cm de diam&#232;tre sans devoir ralentir. La cr&#233;ature peut parler avec une voix sifflante. Une brume vampirique ne peut pas p&#233;n&#233;trer dans l’eau ni dans d’autres fluides et elle fonctionne comme une cr&#233;ature ayant deux cat&#233;gories de taille de moins que sa taille normale (TP pour la plupart des sp&#233;cimens) lorsqu’il s’agit de d&#233;terminer les effets que les vents ont sur elle.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Overdose de sang (Sur).&lt;/b&gt; Quand une brume vampirique se gorge de sang &#224; un point tel qu’elle gagne des points de vie temporaires, elle se d&#233;place beaucoup plus rapidement. Elle gagne un bonus de rapidit&#233; de +2 &#224; la CA et aux jets de R&#233;flexes et peut accomplir une action de mouvement suppl&#233;mentaire chaque round.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Perception du sang (Ext).&lt;/b&gt; Une brume vampirique peut imm&#233;diatement sentir la pr&#233;sence de cr&#233;atures &#224; sang chaud dans un rayon de 18 m&#232;tres, comme si elle poss&#233;dait la capacit&#233; d’odorat. Elle peut rep&#233;rer le sang vers&#233; &#224; une distance de 1,5 km.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;
&lt;i&gt;Un nuage de vapeurs &#233;carlates empestant le sang frais flotte dans les airs tout en attaquant avec des griffes crochues.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les brumes vampiriques, qu’on prend souvent pour des vampires sous forme gazeuse ou pour d’&#233;tranges &#233;l&#233;mentaires de l’Air, sont en fait une forme de vie aberrante &#224; part. Ces cr&#233;atures dont le corps amorphe est constitu&#233; de fluide et d’air &#224; parts &#233;gales, vivent dans les marais et dans les r&#233;gions souterraines humides, o&#249; leur vuln&#233;rabilit&#233; &#224; la chaleur ne leur cause pas de probl&#232;me. Bien qu’assez intelligentes, les brumes vampiriques ne  forment pas de soci&#233;t&#233;s. Elles se rassemblent parfois en petits groupes mais, m&#234;me dans ces cas-l&#224;, elles ne semblent gu&#232;re int&#233;ress&#233;es par la collaboration. Elles passent le plus clair de leur temps &#224; rechercher des proies, une qu&#234;te au cours de laquelle elles font preuve d’une grande cr&#233;ativit&#233;. Leur propension &#224; adopter une vague forme squelettique ressemblant aux cr&#233;atures dont elles viennent d’absorber le sang leur donne un air encore plus myst&#233;rieux et alimente les rumeurs selon lesquelles les brumes vampiriques seraient apparent&#233;es aux morts-vivants. En fait, de nombreuses brumes vampiriques aiment tirer parti de ce pr&#233;jug&#233; erron&#233; en poussant leurs ennemis &#224; mettre en œuvre des tactiques inutiles, comme inciter les lanceurs de sorts &#224; utiliser de l’&#233;nergie positive contre elles comme s’il s’agissait de monstres morts vivants. &lt;br /&gt;&lt;br /&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Brume vampirique|FP 3}
{s:pucem|Aberration|Marais|Tempéré}
* ''Source : Bestiaire 2 page 54''
* '''PX''' 800
* [[type Aberration|Aberration]] (Air, Eau) de taille M, NM
* '''Init''' +8 ; '''Sens''' [[vision dans le noir]] 18 m, perception du sang ; [[Perception]] +8
(((Défense)))
* '''CA''' 14, contact 14, pris au dépourvu 10 (Dex +4)
* '''pv''' 30 (4d8+12)
* '''Réf''' +5, '''Vig''' +4, '''Vol''' +5
* '''Capacités défensives''' amorphe ; '''RD''' 5/magie 
(((Attaque)))
* '''VD''' vol 15 m (10{s:c}) (parfaite)
* '''Corps à corps''' toucher, +7 contact (saignement et absorption de sang)
* '''Attaques spéciales''' saignement (1d6)
(((Caractéristiques)))
* '''For''' -, '''Dex''' 19, '''Con''' 16, '''Int''' 7, '''Sag''' 13, '''Cha''' 10
* '''BBA''' +3 ; '''BMO''' - ; '''DMD''' - 
* '''Dons''' [[Attaque en finesse]], [[Science de linitiative|Science de l’initiative]]
* '''Compétences''' [[Discrétion]] +11, [[Perception]] +8 ; [[Vol]] +12
* '''Langues''' aklo
* '''Particularités''' forme de brume, overdose de sang
(((Écologie)))
* '''Environnement''' marais tempérés/chauds ou sous terre
* '''Organisation sociale''' solitaire, couple ou bande (3–6)
* '''Trésor''' fortuit
(((Pouvoirs spéciaux)))
* '''Absorption de sang (Ext).''' Chaque attaque de contact au corps à corps de la brume vampirique absorbe le sang de sa victime et lui inflige un affaiblissement temporaire de 1d3 points de Constitution, soignant la brume de 1d8 points de vie. Les points de vie excédentaires prennent la forme de points de vie temporaires, jusqu’à un maximum égal à la valeur de Constitution de la brume vampirique. Ces points de vie temporaires persistent pendant 1 heure.
* '''Forme de brume (Ext).''' Le corps d’une brume vampirique est composé de brume semi solide et rouge dont la consistance est semblable à celle de la mousse de savon. La créature ne possède pas de valeur de Force et elle ne peut pas manipuler ni porter d’objets solides. Cette forme lui donne la capacité défensive « amorphe » et lui permet de traverser des passages ne faisant pas plus de 2,5 cm de diamètre sans devoir ralentir. La créature peut parler avec une voix sifflante. Une brume vampirique ne peut pas pénétrer dans l’eau ni dans d’autres fluides et elle fonctionne comme une créature ayant deux catégories de taille de moins que sa taille normale (TP pour la plupart des spécimens) lorsqu’il s’agit de déterminer les effets que les vents ont sur elle. 
* '''Overdose de sang (Sur).''' Quand une brume vampirique se gorge de sang à un point tel qu’elle gagne des points de vie temporaires, elle se déplace beaucoup plus rapidement. Elle gagne un bonus de rapidité de +2 à la CA et aux jets de Réflexes et peut accomplir une action de mouvement supplémentaire chaque round. 
* '''Perception du sang (Ext).''' Une brume vampirique peut immédiatement sentir la présence de créatures à sang chaud dans un rayon de 18 mètres, comme si elle possédait la capacité d’odorat. Elle peut repérer le sang versé à une distance de 1,5 km.

</div>
</td><td><div>
''Un nuage de vapeurs écarlates empestant le sang frais flotte dans les airs tout en attaquant avec des griffes crochues.''

Les brumes vampiriques, qu’on prend souvent pour des vampires sous forme gazeuse ou pour d’étranges élémentaires de l’Air, sont en fait une forme de vie aberrante à part. Ces créatures dont le corps amorphe est constitué de fluide et d’air à parts égales, vivent dans les marais et dans les régions souterraines humides, où leur vulnérabilité à la chaleur ne leur cause pas de problème. Bien qu’assez intelligentes, les brumes vampiriques ne  forment pas de sociétés. Elles se rassemblent parfois en petits groupes mais, même dans ces cas-là, elles ne semblent guère intéressées par la collaboration. Elles passent le plus clair de leur temps à rechercher des proies, une quête au cours de laquelle elles font preuve d’une grande créativité. Leur propension à adopter une vague forme squelettique ressemblant aux créatures dont elles viennent d’absorber le sang leur donne un air encore plus mystérieux et alimente les rumeurs selon lesquelles les brumes vampiriques seraient apparentées aux morts-vivants. En fait, de nombreuses brumes vampiriques aiment tirer parti de ce préjugé erroné en poussant leurs ennemis à mettre en œuvre des tactiques inutiles, comme inciter les lanceurs de sorts à utiliser de l’énergie positive contre elles comme s’il s’agissait de monstres morts vivants. 

</div></td></tr></table>


]]></raw>
  <fullName>Pathfinder-RPG.Brume vampirique</fullName>
</wikiPage>