<?xml version="1.0"?>
<wikiPage>
  <title>Bunyip</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category></categories>
  <lastModified>2014-09-24 21:44:17Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Créature magique</link><link>Pathfinder-RPG.Odorat surdéveloppé (capacité)</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Arme de prédilection</link><link>Pathfinder-RPG.Science du critique</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Discrétion</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Bunyip&lt;div style=&quot;float:right;&quot;&gt;FP 3&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2 page 55&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 800&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Magique.html&quot; title=&quot;Cr&#233;ature magique&quot;&gt;Cr&#233;ature magique&lt;/a&gt; (aquatique) de taille M, N&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +3 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Odorat-Surd&#233;velopp&#233;-(Capacit&#233;).html&quot; title=&quot;Odorat surd&#233;velopp&#233; (Ext)&quot;&gt;odorat surd&#233;velopp&#233;&lt;/a&gt; 54 m (36 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +8&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 15, contact 13, pris au d&#233;pourvu 12 (Dex +3, naturelle +2)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 32 (5d10+5)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +7, &lt;b&gt;Vig&lt;/b&gt; +5, &lt;b&gt;Vol&lt;/b&gt; +1&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 3 m (2&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), nage 15 m (10&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure, +7 (1d8+1/19–20 plus saignement)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; rage sanguinaire, rugissement, saignement (1d6)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Caract&#233;ristiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 13, &lt;b&gt;Dex&lt;/b&gt; 16, &lt;b&gt;Con&lt;/b&gt; 13, &lt;b&gt;Int&lt;/b&gt; 2, &lt;b&gt;Sag&lt;/b&gt; 11, &lt;b&gt;Cha&lt;/b&gt; 7&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +5 ; &lt;b&gt;BMO&lt;/b&gt; 6 ; &lt;b&gt;DMD&lt;/b&gt; 19&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Arme-De-Pr&#233;dilection.html&quot; title=&quot;Arme de pr&#233;dilection&quot;&gt;Arme de pr&#233;dilection&lt;/a&gt; (morsure), &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Critique.html&quot; title=&quot;Science du critique&quot;&gt;Science du critique&lt;/a&gt; (morsure), &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (Discr&#233;tion), &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (Perception)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +10, &#201;vasion +5, Natation +9, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +8&lt;/li&gt;&lt;li&gt;&lt;b&gt; Particularit&#233;s&lt;/b&gt; amphibie&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; milieu aquatique&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire ou couple&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; aucun&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Rage sanguinaire (Ext).&lt;/b&gt; Cette capacit&#233; s’active d&#232;s que le bunyip d&#233;tecte du sang dans l’eau gr&#226;ce &#224; sa capacit&#233; d’odorat surd&#233;velopp&#233; mais, &#224; part cela, elle fonctionne comme la r&#232;gle universelle pour monstres de m&#234;me nom.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Rugissement (Sur).&lt;/b&gt; Le bunyip peut &#233;mettre un rugissement horrible d’une puissance surnaturelle. Lorsqu’un bunyip rugit (une action simple utilisable &#224; volont&#233;), toutes les cr&#233;atures capables d’entendre, poss&#233;dant 4 DV ou moins et situ&#233;es dans une zone de 30 m&#232;tres de rayon doivent r&#233;ussir un jet de Volont&#233; de DD 13 pour ne pas &#234;tre paniqu&#233;es pendant 2d4 rounds. Que le jet de sauvegarde r&#233;ussisse ou non, les cr&#233;atures situ&#233;es dans la zone sont immunis&#233;es contre le rugissement de ce bunyip pour les 24 heures qui suivent. Il s’agit d’un effet mental de son et de terreur. Le DD du jet de sauvegarde d&#233;pend de la Constitution. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;
&lt;i&gt;Cette cr&#233;ature &#224; la fourrure brune est un &#233;trange m&#233;lange entre un requin et un phoque. Elle poss&#232;de une large gueule garnie de dents tranchantes comme des rasoirs.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les bunyips sont des chasseurs f&#233;roces et voraces dot&#233;s d’une cruaut&#233; primitive si intense qu’elle peut parfois sembler mal&#233;fique. Ils habitent g&#233;n&#233;ralement dans de grandes criques d’eau douce ou des grottes c&#244;ti&#232;res en bordure de mer, l&#224; o&#249; la nourriture est abondante (ils peuvent tout aussi bien vivre en eaux douces que dans la mer). Ils pr&#233;f&#232;rent se nourrir d’animaux de taille P ou moindre, mais ils ne rechignent pas &#224; d&#233;vorer des humano&#239;des lorsque l’occasion se pr&#233;sente. Les bunyips sont tr&#232;s protecteurs de leur territoire et n’h&#233;sitent pas &#224; attaquer les intrus qui s’aventurent sur leur terrain de chasse. Ils se reproduisent une fois par an &#224; la fin du printemps. Pendant cette p&#233;riode, ils sont encore plus agressifs. Apr&#232;s l’accouplement, les bunyips se s&#233;parent et les femelles s’&#233;loignent pour trouver un endroit o&#249; donner naissance &#224; une port&#233;e de quatre &#224; six jeunes. Elles surveillent leur descendance pendant quelques jours, jusqu’&#224; ce qu’ils deviennent suffisamment ind&#233;pendants pour qu’elles puissent repartir. Des habitants provenant de toutes les r&#233;gions c&#244;ti&#232;res ont d&#233;j&#224; indiqu&#233; avoir vu des bunyips. M&#234;me si la v&#233;racit&#233; de ces rapports peut &#234;tre remise en question, il existe suffisamment de r&#233;cits dignes de confiance pour confirmer que ces cr&#233;atures poss&#232;dent une grande facult&#233; d’adaptation. Cette esp&#232;ce prosp&#232;re sous de nombreux climats &#233;cologiques, des fjords glaciaux du p&#244;le aux lagons idylliques des tropiques. En fait, le bunyip n’est pas une cr&#233;ature des fonds marins : il &#233;vite m&#234;me g&#233;n&#233;ralement les lacs d’eau douce trop profonds, car il pr&#233;f&#232;re rester pr&#232;s des c&#244;tes, l&#224; o&#249; sa nourriture pr&#233;f&#233;r&#233;e est plus abondante. Les bunyips poss&#232;dent des apparences vari&#233;es mais tous partagent la m&#234;me structure de base. Leur t&#234;te comporte des caract&#233;ristiques &#233;voquant le phoque, mais leurs m&#226;choires ressemblent plut&#244;t &#224; celles d’un requin. La partie sup&#233;rieure de leur torse est &#233;paisse et muscl&#233;e, avec de longs membres similaires &#224; des nageoires. Certaines esp&#232;ces poss&#232;dent une unique nageoire dorsale semblable &#224; celle des requins. Le reste de leur corps prend la forme d’une longue queue. Ceux qui sont recouverts d’une fourrure ne portent g&#233;n&#233;ralement qu’une mince toison de couleur gris p&#226;le, brun ou noir sur la partie sup&#233;rieure de leur corps.&lt;br /&gt;&lt;br /&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Bunyip|FP 3}
{s:pucem|Créature magique|Aquatique|Tempéré}
* ''Source : Bestiaire 2 page 55''
* '''PX''' 800
* [[type Créature magique|Créature magique]] (aquatique) de taille M, N
* '''Init''' +3 ; '''Sens''' [[odorat surdéveloppé (capacité)|odorat surdéveloppé]] 54 m (36 {s:c}), [[vision dans le noir]] 18 m (12 {s:c}), [[vision nocturne]] ; [[Perception]] +8
(((Défense)))
* '''CA''' 15, contact 13, pris au dépourvu 12 (Dex +3, naturelle +2)
* '''pv''' 32 (5d10+5)
* '''Réf''' +7, '''Vig''' +5, '''Vol''' +1
(((Attaque)))
* '''VD''' 3 m (2{s:c}), nage 15 m (10{s:c})
* '''Corps à corps''' morsure, +7 (1d8+1/19–20 plus saignement) 
* '''Attaques spéciales''' rage sanguinaire, rugissement, saignement (1d6)
(((Caractéristiques)))
* '''For''' 13, '''Dex''' 16, '''Con''' 13, '''Int''' 2, '''Sag''' 11, '''Cha''' 7
* '''BBA''' +5 ; '''BMO''' 6 ; '''DMD''' 19 
* '''Dons''' [[Arme de prédilection]] (morsure), [[Science du critique]] (morsure), [[Talent]] (Discrétion), [[Talent]] (Perception)
* '''Compétences''' [[Discrétion]] +10, Évasion +5, Natation +9, [[Perception]] +8
* ''' Particularités''' amphibie
 (((Écologie)))
* '''Environnement''' milieu aquatique
* '''Organisation sociale''' solitaire ou couple
* '''Trésor''' aucun
(((Pouvoirs spéciaux)))
* '''Rage sanguinaire (Ext).''' Cette capacité s’active dès que le bunyip détecte du sang dans l’eau grâce à sa capacité d’odorat surdéveloppé mais, à part cela, elle fonctionne comme la règle universelle pour monstres de même nom.
* '''Rugissement (Sur).''' Le bunyip peut émettre un rugissement horrible d’une puissance surnaturelle. Lorsqu’un bunyip rugit (une action simple utilisable à volonté), toutes les créatures capables d’entendre, possédant 4 DV ou moins et situées dans une zone de 30 mètres de rayon doivent réussir un jet de Volonté de DD 13 pour ne pas être paniquées pendant 2d4 rounds. Que le jet de sauvegarde réussisse ou non, les créatures situées dans la zone sont immunisées contre le rugissement de ce bunyip pour les 24 heures qui suivent. Il s’agit d’un effet mental de son et de terreur. Le DD du jet de sauvegarde dépend de la Constitution. 

</div>
</td><td><div>
''Cette créature à la fourrure brune est un étrange mélange entre un requin et un phoque. Elle possède une large gueule garnie de dents tranchantes comme des rasoirs.''

Les bunyips sont des chasseurs féroces et voraces dotés d’une cruauté primitive si intense qu’elle peut parfois sembler maléfique. Ils habitent généralement dans de grandes criques d’eau douce ou des grottes côtières en bordure de mer, là où la nourriture est abondante (ils peuvent tout aussi bien vivre en eaux douces que dans la mer). Ils préfèrent se nourrir d’animaux de taille P ou moindre, mais ils ne rechignent pas à dévorer des humanoïdes lorsque l’occasion se présente. Les bunyips sont très protecteurs de leur territoire et n’hésitent pas à attaquer les intrus qui s’aventurent sur leur terrain de chasse. Ils se reproduisent une fois par an à la fin du printemps. Pendant cette période, ils sont encore plus agressifs. Après l’accouplement, les bunyips se séparent et les femelles s’éloignent pour trouver un endroit où donner naissance à une portée de quatre à six jeunes. Elles surveillent leur descendance pendant quelques jours, jusqu’à ce qu’ils deviennent suffisamment indépendants pour qu’elles puissent repartir. Des habitants provenant de toutes les régions côtières ont déjà indiqué avoir vu des bunyips. Même si la véracité de ces rapports peut être remise en question, il existe suffisamment de récits dignes de confiance pour confirmer que ces créatures possèdent une grande faculté d’adaptation. Cette espèce prospère sous de nombreux climats écologiques, des fjords glaciaux du pôle aux lagons idylliques des tropiques. En fait, le bunyip n’est pas une créature des fonds marins : il évite même généralement les lacs d’eau douce trop profonds, car il préfère rester près des côtes, là où sa nourriture préférée est plus abondante. Les bunyips possèdent des apparences variées mais tous partagent la même structure de base. Leur tête comporte des caractéristiques évoquant le phoque, mais leurs mâchoires ressemblent plutôt à celles d’un requin. La partie supérieure de leur torse est épaisse et musclée, avec de longs membres similaires à des nageoires. Certaines espèces possèdent une unique nageoire dorsale semblable à celle des requins. Le reste de leur corps prend la forme d’une longue queue. Ceux qui sont recouverts d’une fourrure ne portent généralement qu’une mince toison de couleur gris pâle, brun ou noir sur la partie supérieure de leur corps.

</div></td></tr></table>


]]></raw>
  <fullName>Pathfinder-RPG.Bunyip</fullName>
</wikiPage>