<?xml version="1.0"?>
<wikiPage>
  <title>Buveur de sang</title>
  <categories><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Manuel des races</category></categories>
  <lastModified>2014-08-31 16:16:32Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Dhampir (race)</link><link>Pathfinder-RPG.Festin sanglant</link><link>Pathfinder-RPG.Gouts variés</link><link>Pathfinder-RPG.Récupération de sang</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dhampir</link><link>Pathfinder-RPG.type Humanoïde</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Sans défense</link><link>Pathfinder-RPG.Agrippé</link><link>Pathfinder-RPG.Paralysé</link><link>Pathfinder-RPG.Immobilisé</link><link>Pathfinder-RPG.Inconscient</link></outLinks>
  <body><![CDATA[&lt;i&gt;La consommation de sang revigore le dhampir.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dhampir.html&quot; title=&quot;Dhampir&quot;&gt;Dhampir&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Le dhampir choisit un &lt;a class=&quot;pagelink&quot; href=&quot;Type-Humano&#239;de.html&quot; title=&quot;Humano&#239;de&quot;&gt;sous-type humano&#239;de&lt;/a&gt;, comme &#171; gobelino&#239;de &#187; (ce sous-type ne peut pas &#234;tre &#171; dhampir &#187;) : il a d&#233;velopp&#233; un certain go&#251;t pour le sang des cr&#233;atures de ce sous-type. Lorsqu’il boit du sang frais d’une telle cr&#233;ature, il gagne 5 points de vie temporaires suppl&#233;mentaires et un bonus de +1 &#224; ses tests et jets de sauvegarde bas&#233;s sur la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;. Les effets durent 1 heure. S’il se nourrit ainsi plusieurs fois, il continue de gagner des points de vie jusqu’&#224; un maximum de 5 points de vie temporaires par tranche de 3 d&#233;s de vie qu’il a, mais le bonus de +1 &#224; ses tests et jets de sauvegarde bas&#233;s sur la Constitution n’est pas cumulable.&lt;br /&gt;&lt;br /&gt;Normalement, il peut uniquement boire le sang d’un adversaire &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Sansd&#233;fense&quot; title=&quot;Sans d&#233;fense&quot;&gt;sans d&#233;fense&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Agripp&#233;&quot; title=&quot;Agripp&#233;&quot;&gt;agripp&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Paralys&#233;&quot; title=&quot;Paralys&#233;&quot;&gt;paralys&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Immobilis&#233;&quot; title=&quot;Immobilis&#233;&quot;&gt;immobilis&#233;&lt;/a&gt; en lutte, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Inconscient&quot; title=&quot;Inconscient&quot;&gt;inconscient&lt;/a&gt; ou soumis d’une mani&#232;re similaire. S’il a une attaque de morsure, le dhampir peut automatiquement boire du sang comme partie de son attaque ; sinon, il doit d’abord entailler la cible en lui infligeant 1 point de d&#233;g&#226;ts avec une arme tranchante ou perforante (mais il peut se nourrir d’une cr&#233;ature ayant des blessures graves ou des d&#233;g&#226;ts de saignement sans avoir besoin de l’entailler au pr&#233;alable). Une fois qu’il a entaill&#233; sa cible, le dhampir peut s’abreuver &#224; sa blessure par une action simple. La consommation de sang inflige un affaiblissement temporaire de 2 points de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; &#224; la cr&#233;ature dont il se nourrit. Le sang doit provenir d’une cr&#233;ature vivante du sous-type humano&#239;de pr&#233;cis&#233;. Il ne peut pas venir d’une cr&#233;ature morte ou invoqu&#233;e. &lt;br /&gt;&lt;br /&gt;Se nourrir d’une cr&#233;ature intelligente non-consentante est un acte mal&#233;fique.
]]></body>
  <raw><![CDATA[{s:MR}''La consommation de sang revigore le dhampir.''

'''Conditions.''' [[Dhampir]]

'''Avantages.''' Le dhampir choisit un [[type humanoïde|sous-type humanoïde]], comme « gobelinoïde » (ce sous-type ne peut pas être « dhampir ») : il a développé un certain goût pour le sang des créatures de ce sous-type. Lorsqu’il boit du sang frais d’une telle créature, il gagne 5 points de vie temporaires supplémentaires et un bonus de +1 à ses tests et jets de sauvegarde basés sur la [[Constitution]]. Les effets durent 1 heure. S’il se nourrit ainsi plusieurs fois, il continue de gagner des points de vie jusqu’à un maximum de 5 points de vie temporaires par tranche de 3 dés de vie qu’il a, mais le bonus de +1 à ses tests et jets de sauvegarde basés sur la Constitution n’est pas cumulable.

Normalement, il peut uniquement boire le sang d’un adversaire [[sans défense]], [[agrippé]], [[paralysé]], [[immobilisé]] en lutte, [[inconscient]] ou soumis d’une manière similaire. S’il a une attaque de morsure, le dhampir peut automatiquement boire du sang comme partie de son attaque ; sinon, il doit d’abord entailler la cible en lui infligeant 1 point de dégâts avec une arme tranchante ou perforante (mais il peut se nourrir d’une créature ayant des blessures graves ou des dégâts de saignement sans avoir besoin de l’entailler au préalable). Une fois qu’il a entaillé sa cible, le dhampir peut s’abreuver à sa blessure par une action simple. La consommation de sang inflige un affaiblissement temporaire de 2 points de [[Constitution]] à la créature dont il se nourrit. Le sang doit provenir d’une créature vivante du sous-type humanoïde précisé. Il ne peut pas venir d’une créature morte ou invoquée. 

Se nourrir d’une créature intelligente non-consentante est un acte maléfique.]]></raw>
  <fullName>Pathfinder-RPG.Buveur de sang</fullName>
</wikiPage>