<?xml version="1.0"?>
<wikiPage>
  <title>Bâtard</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category></categories>
  <lastModified>2013-02-02 17:05:51Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Humanoïde</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Escamotage</link><link>Pathfinder-RPG.Survie</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;B&#226;tard&lt;div style=&quot;float:right;&quot;&gt;FP 1&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2 page 49&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 400&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Humano&#239;de.html&quot; title=&quot;Humano&#239;de&quot;&gt;Humano&#239;de monstrueux&lt;/a&gt; de taille M, LN&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +1 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m, &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +6 &lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 13, contact 11, pris au d&#233;pourvu 12 (Dex +1, naturelle +2)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 15 (2d10+4)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +4, &lt;b&gt;Vig&lt;/b&gt; +2, &lt;b&gt;Vol&lt;/b&gt; +4&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 9m (6&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; gourdin, +4 (1d6+3) ou coup, +4 (1d4+3)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Caract&#233;ristiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 14, &lt;b&gt;Dex&lt;/b&gt; 13, &lt;b&gt;Con&lt;/b&gt; 15, &lt;b&gt;Int&lt;/b&gt; 10, &lt;b&gt;Sag&lt;/b&gt; 12, &lt;b&gt;Cha&lt;/b&gt; 7}&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +2 ; &lt;b&gt;BMO&lt;/b&gt; +4 ; &lt;b&gt;DMD&lt;/b&gt; 15&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (discr&#233;tion)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +13, &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; +6, &lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt; +7, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +6, &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; +5 ; Modificateurs raciaux +4 en &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;, +4 en &lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; commun, commun des profondeurs&lt;/li&gt;&lt;li&gt;&lt;b&gt;Particularit&#233;s&lt;/b&gt; imitation de sons (voix) &lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; dans des ruines ou sous terre&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple, bande (3–6), groupe (7–12) ou tribu (21–30 plus 30% de non-combattants et 2–4 roublards de&lt;br /&gt;niveau 1 &#224; 3 et 1–2 oracles ou sorci&#232;res de niveau 2 &#224; 4 et 1 chef guerrier ou r&#244;deur de niveau 3 &#224; 6 et 4–6 chauves-souris sanguinaires et 3–20 rats sanguinaires)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; standard (gourdin, autres tr&#233;sors)&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;
&lt;i&gt;Cet humano&#239;de hideux combine des d&#233;fenses en ivoire, de la chitine d’insecte, des touffes de poils, une peau &#233;cailleuse et bien d’autres &#233;l&#233;ments &#233;tranges.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Malgr&#233; leur apparence monstrueuse, les b&#226;tards sont en g&#233;n&#233;ral des cr&#233;atures travailleuses et pacifiques. Les b&#226;tards peuvent procr&#233;er avec n’importe quels humano&#239;des, les lignages divers se croisant selon des r&#232;gles myst&#233;rieuses pour produire des sangs-m&#234;l&#233;s de plus en plus robustes. Tous les b&#226;tards sont diff&#233;rents : l’un peut avoir un visage mi-hobgobelin mi-homme l&#233;zard avec un pied humain et un sabot alors qu’un autre peut poss&#233;der des oreilles d’elfe, une barbe de nain, des crocs d’orque et des mains griffues. Chaque b&#226;tard montre en g&#233;n&#233;ral des caract&#233;ristiques provenant de pas moins de six races diff&#233;rentes. Ces &#233;tranges m&#233;langes forcent les b&#226;tards &#224; se r&#233;fugier dans les r&#233;gions recul&#233;es car ils sont rejet&#233;s par tous ceux que leurs difformit&#233;s effraient. Les b&#226;tards, que tous  consid&#232;rent &#224; tort comme des ennemis, pr&#233;f&#232;rent donc rester dans leur coin. La plupart des b&#226;tards vivent cach&#233;s sous la surface du monde, dans des grottes tr&#232;s &#233;loign&#233;es de la civilisation. Ils tirent une certaine fiert&#233; de leur capacit&#233; &#224; survivre, car les cr&#233;atures faibles ne r&#233;sistent pas longtemps dans les entrailles du monde. Quelques-unes des autres races dominant le sous sol r&#233;duisent les b&#226;tards en esclavage (c’est particuli&#232;rement le cas des morlocks) : elles trouvent que la nature docile et l’attitude travailleuse de ces &#234;tres difformes en font des ouvriers extr&#234;mement utiles. La facult&#233; &#224; survivre des b&#226;tards, m&#234;me en tant qu’esclaves, leur inspirent ici encore de la fiert&#233;. Ils ne se rebellent pas souvent et attendent patiemment que leurs ma&#238;tres soient renvers&#233;s. Certains b&#226;tards vivent en surface, dans les villes les plus peupl&#233;es, o&#249; ils se renferment dans des ghettos ou dans les &#233;gouts pour ne pas &#234;tre rep&#233;r&#233;s. Les b&#226;tards urbains survivent parfois comme mendiant ou en volant &#224; la tire, mais la plupart de ceux qui se sont &#233;tablis &#224; la surface forment des communaut&#233;s rurales situ&#233;es &#224; proximit&#233; des routes commerciales. Malgr&#233; leurs physiques tr&#232;s vari&#233;s, la plupart des b&#226;tards mesurent entre 1,50 m et 1,80 m et p&#232;sent entre 75 kg et 125 kg en moyenne. La croissance de leur population est s&#233;v&#232;rement
limit&#233;e par leur tr&#232;s courte long&#233;vit&#233; : les b&#226;tards ne d&#233;passent que tr&#232;s rarement les 35 ans.&lt;br /&gt;&lt;br /&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Bâtard|FP 1}
{s:pucem|Humanoïde monstrueux|Ruines-Donjons|Tempéré}
* ''Source : Bestiaire 2 page 49''
* '''PX''' 400
* [[type humanoïde|Humanoïde monstrueux]] de taille M, LN
* '''Init''' +1 ; '''Sens''' [[vision dans le noir]] 18 m, [[vision nocturne]] ; [[Perception]] +6 
(((Défense)))
* '''CA''' 13, contact 11, pris au dépourvu 12 (Dex +1, naturelle +2)
* '''pv''' 15 (2d10+4)
* '''Réf''' +4, '''Vig''' +2, '''Vol''' +4
(((Attaque)))
* '''VD''' 9m (6{s:c})
* '''Corps à corps''' gourdin, +4 (1d6+3) ou coup, +4 (1d4+3)
(((Caractéristiques)))
* '''For''' 14, '''Dex''' 13, '''Con''' 15, '''Int''' 10, '''Sag''' 12, '''Cha''' 7}
* '''BBA''' +2 ; '''BMO''' +4 ; '''DMD''' 15
* '''Dons''' [[Talent]] (discrétion)
* '''Compétences''' [[Discrétion]] +13, [[Escalade]] +6, [[Escamotage]] +7, [[Perception]] +6, [[Survie]] +5 ; Modificateurs raciaux +4 en [[Discrétion]], +4 en [[Escamotage]]
* '''Langues''' commun, commun des profondeurs
* '''Particularités''' imitation de sons (voix) 
(((Écologie)))
* '''Environnement''' dans des ruines ou sous terre
* '''Organisation sociale''' solitaire, couple, bande (3–6), groupe (7–12) ou tribu (21–30 plus 30% de non-combattants et 2–4 roublards de
niveau 1 à 3 et 1–2 oracles ou sorcières de niveau 2 à 4 et 1 chef guerrier ou rôdeur de niveau 3 à 6 et 4–6 chauves-souris sanguinaires et 3–20 rats sanguinaires)
* '''Trésor''' standard (gourdin, autres trésors)

</div>
</td><td><div>
''Cet humanoïde hideux combine des défenses en ivoire, de la chitine d’insecte, des touffes de poils, une peau écailleuse et bien d’autres éléments étranges.''

Malgré leur apparence monstrueuse, les bâtards sont en général des créatures travailleuses et pacifiques. Les bâtards peuvent procréer avec n’importe quels humanoïdes, les lignages divers se croisant selon des règles mystérieuses pour produire des sangs-mêlés de plus en plus robustes. Tous les bâtards sont différents : l’un peut avoir un visage mi-hobgobelin mi-homme lézard avec un pied humain et un sabot alors qu’un autre peut posséder des oreilles d’elfe, une barbe de nain, des crocs d’orque et des mains griffues. Chaque bâtard montre en général des caractéristiques provenant de pas moins de six races différentes. Ces étranges mélanges forcent les bâtards à se réfugier dans les régions reculées car ils sont rejetés par tous ceux que leurs difformités effraient. Les bâtards, que tous  considèrent à tort comme des ennemis, préfèrent donc rester dans leur coin. La plupart des bâtards vivent cachés sous la surface du monde, dans des grottes très éloignées de la civilisation. Ils tirent une certaine fierté de leur capacité à survivre, car les créatures faibles ne résistent pas longtemps dans les entrailles du monde. Quelques-unes des autres races dominant le sous sol réduisent les bâtards en esclavage (c’est particulièrement le cas des morlocks) : elles trouvent que la nature docile et l’attitude travailleuse de ces êtres difformes en font des ouvriers extrêmement utiles. La faculté à survivre des bâtards, même en tant qu’esclaves, leur inspirent ici encore de la fierté. Ils ne se rebellent pas souvent et attendent patiemment que leurs maîtres soient renversés. Certains bâtards vivent en surface, dans les villes les plus peuplées, où ils se renferment dans des ghettos ou dans les égouts pour ne pas être repérés. Les bâtards urbains survivent parfois comme mendiant ou en volant à la tire, mais la plupart de ceux qui se sont établis à la surface forment des communautés rurales situées à proximité des routes commerciales. Malgré leurs physiques très variés, la plupart des bâtards mesurent entre 1,50 m et 1,80 m et pèsent entre 75 kg et 125 kg en moyenne. La croissance de leur population est sévèrement
limitée par leur très courte longévité : les bâtards ne dépassent que très rarement les 35 ans.

</div></td></tr></table>
]]></raw>
  <fullName>Pathfinder-RPG.Bâtard</fullName>
</wikiPage>