<?xml version="1.0"?>
<wikiPage>
  <title>Bâtiments de la ville</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 12:21:47Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Milieu urbain</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.DD</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;La plupart des b&#226;timents urbains se divisent en trois branches. La majorit&#233; des b&#226;timents de la ville s’&#233;l&#232;vent de un &#224; quatre &#233;tages et sont construits les uns &#224; c&#244;t&#233; des autres pour former de longues rang&#233;es s&#233;par&#233;es par des rues secondaires ou principales. Ces maisons en rangs abritent habituellement un commerce au rez-de-chauss&#233;e et des bureaux ou des appartements aux &#233;tages sup&#233;rieurs.&lt;br /&gt;&lt;br /&gt;Les auberges, les commerces florissants et les grands entrep&#244;ts (ainsi que les meuniers, les tanneurs et les autres commerces qui demandent de l’espace) sont habituellement install&#233;s dans de grands b&#226;timents isol&#233;s pourvus de quatre &#233;tages au maximum.&lt;br /&gt;&lt;br /&gt;Enfin, les petites r&#233;sidences, les &#233;choppes, les entrep&#244;ts ou les abris de stockage sont constitu&#233;s de petits b&#226;timents en bois dot&#233;s d’un simple rez-de-chauss&#233;e, surtout s’ils se situent dans un quartier pauvre.&lt;br /&gt;&lt;br /&gt;La majorit&#233; des b&#226;timents sont construits dans un m&#233;lange de pierre ou de briques d’argile (rez-de-chauss&#233;e et premier &#233;tage) et de bois (pour les &#233;tages sup&#233;rieurs, les murs int&#233;rieurs et les sols). Les toits sont form&#233;s de planches, de chaume et de tuiles, &#233;tanch&#233;s avec de la poix. En r&#232;gle g&#233;n&#233;rale, les murs des &#233;tages inf&#233;rieurs font 30 cm d’&#233;paisseur (&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; 3, &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; 5, 60 points de vie, &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 25). Les murs des &#233;tages sup&#233;rieurs font 15 cm d’&#233;paisseur (&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; 3, solidit&#233; 5, 60 points de vie &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 21). Les portes ext&#233;rieures de la majorit&#233; des b&#226;timents sont de solides portes de bois g&#233;n&#233;ralement verrouill&#233;es, sauf s’il s’agit d’une &#233;choppe ou d’une taverne.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

La plupart des bâtiments urbains se divisent en trois branches. La majorité des bâtiments de la ville s’élèvent de un à quatre étages et sont construits les uns à côté des autres pour former de longues rangées séparées par des rues secondaires ou principales. Ces maisons en rangs abritent habituellement un commerce au rez-de-chaussée et des bureaux ou des appartements aux étages supérieurs.

Les auberges, les commerces florissants et les grands entrepôts (ainsi que les meuniers, les tanneurs et les autres commerces qui demandent de l’espace) sont habituellement installés dans de grands bâtiments isolés pourvus de quatre étages au maximum.

Enfin, les petites résidences, les échoppes, les entrepôts ou les abris de stockage sont constitués de petits bâtiments en bois dotés d’un simple rez-de-chaussée, surtout s’ils se situent dans un quartier pauvre.

La majorité des bâtiments sont construits dans un mélange de pierre ou de briques d’argile (rez-de-chaussée et premier étage) et de bois (pour les étages supérieurs, les murs intérieurs et les sols). Les toits sont formés de planches, de chaume et de tuiles, étanchés avec de la poix. En règle générale, les murs des étages inférieurs font 30 cm d’épaisseur ([[CA]] 3, [[solidité]] 5, 60 points de vie, [[Escalade]] de [[DD]] 25). Les murs des étages supérieurs font 15 cm d’épaisseur ([[CA]] 3, solidité 5, 60 points de vie [[Escalade]] de [[DD]] 21). Les portes extérieures de la majorité des bâtiments sont de solides portes de bois généralement verrouillées, sauf s’il s’agit d’une échoppe ou d’une taverne.]]></raw>
  <fullName>Pathfinder-RPG.Bâtiments de la ville</fullName>
</wikiPage>