<?xml version="1.0"?>
<wikiPage>
  <title>Béhémoth</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-08-31 13:44:11Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Immenses, sans &#226;ge, quasiment invincibles, les b&#233;h&#233;moths infligent le ch&#226;timent divin sur les royaumes des mortels. Fa&#231;onn&#233;s &#224; partir des &#233;nergies primaires de la cr&#233;ation et empreints d’une puissance &#233;l&#233;mentaire, les b&#233;h&#233;moths ressemblent &#224; des cr&#233;atures vivantes, sans les faiblesses de la chair. &#192; peine plus intelligents que les animaux les plus fut&#233;s, les b&#233;h&#233;moths comprennent l’aklo mais ne peuvent le parler. Il ne faut rien de moins qu’un dieu ou le plus puissant des artefacts l&#233;gendaires pour ma&#238;triser un b&#233;h&#233;moth, et les dieux eux-m&#234;mes &#233;prouvent une certaine appr&#233;hension &#224; l’id&#233;e d’en lib&#233;rer ne serait-ce qu’un seul, de crainte qu’il ne s’affranchisse de ses cha&#238;nes et ne retourne sa col&#232;re contre son cr&#233;ateur. &lt;br /&gt;&lt;br /&gt;Les mortels sont familiers de l’hubris et de la juste col&#232;re divine depuis presque aussi longtemps qu’ils v&#233;n&#232;rent les dieux. Lorsque, par leurs offenses, les mortels &#233;puisent la patience des dieux, ceux-ci d&#233;cha&#238;nent alors leurs fl&#233;aux et leurs d&#233;luges et l&#226;chent leurs terribles serviteurs. De ces agents de vengeance, les b&#233;h&#233;moths sont parmi les plus redout&#233;s. Les dieux, individuellement ou &#224; plusieurs, cr&#233;ent le b&#233;h&#233;moth en puisant dans le chaos originel, en pi&#233;geant son essence dans une enveloppe de chair et en lui insufflant de la droiture et une soif de destruction absolue. La b&#234;te est ensuite l&#226;ch&#233;e sur ses victimes (ceux qui, plus que tout autre, m&#233;ritent d’essuyer la col&#232;re des dieux). Certaines divinit&#233;s restent non loin de leur b&#234;te tandis que celle-ci ravage les terres, afin de mieux l’arr&#234;ter une fois leur col&#232;re divine enfin apais&#233;e ; d’autres tournent le dos au d&#233;sespoir des mortels et laissent les b&#233;h&#233;moths se d&#233;cha&#238;ner jusqu’&#224; ce qu’il ne reste plus que des cendres. Des mondes entiers ont ainsi &#233;t&#233; d&#233;truits par ces ch&#226;timents vivants. Il ne reste probablement plus rien qui vive sur ces terres saccag&#233;es, sinon les b&#233;h&#233;moths immortels qui les ont assujetties, monuments vivants &#224; la gloire de mondes assassin&#233;s. &lt;br /&gt;&lt;br /&gt;Si les b&#233;h&#233;moths sont des cr&#233;ations des dieux, leur forme et leur apparence r&#233;sultent du domaine pour lequel ils ont &#233;t&#233; cr&#233;&#233;s  : l’air, la terre ou la mer. Chacun de ces trois royaumes est &#224; son tour associ&#233; &#224; l’un des trois types courants de b&#233;h&#233;moths (si un terme comme &#171; courant &#187; est seulement appropri&#233; pour une cr&#233;ature si inhabituelle). Les b&#233;h&#233;moths envoy&#233;s sur les continents terrestres sont appel&#233;s b&#233;h&#233;moths du tonnerre. Ce sont les moins puissants de leur genre mais ils n’en sont pas moins de redoutables moteurs de l’Armageddon, quasiment impossibles &#224; arr&#234;ter. Ce sont les b&#233;h&#233;moths d&#233;sign&#233;s lorsque l’on souhaite d&#233;truire une nation ou un empire : oblig&#233;s de rester sur la terre qu’ils sont en train de d&#233;vaster, leur progression autour du globe est plus limit&#233;e que celle des deux autres types de b&#233;h&#233;moths, plus puissants.&lt;br /&gt;&lt;br /&gt;Lorsque la col&#232;re des dieux est dirig&#233;e contre plusieurs nations ou r&#233;gions, un b&#233;h&#233;moth thalassique est envoy&#233; pour ravager les oc&#233;ans du monde vis&#233;. Les b&#233;h&#233;moths thalassiques excellent dans la destruction des civilisations en frappant l&#224; o&#249; elles sont les plus vuln&#233;rables, bouleversant les &#233;changes maritimes, rasant les cit&#233;s portuaires et rendant inhabitables les rivages pourtant bien peupl&#233;s. Un dieu vindicatif peut l&#226;cher plusieurs b&#233;h&#233;moths du tonnerre sur un royaume qui lui a caus&#233; du tort, ainsi qu’un b&#233;h&#233;moth thalassique pour couronner la destruction.&lt;br /&gt;&lt;br /&gt;Le plus d&#233;vastateur des trois types courants de b&#233;h&#233;moths est celui des temp&#234;tes. C’est un monstre monumental ressemblant &#224; un oiseau, capable de d&#233;truire de nombreux territoires en un temps tr&#232;s court. Il r&#232;gne sur les cieux s’&#233;tendant au-dessus des terres que les dieux souhaitent punir et il est beaucoup plus mobile que ses cousins. Lorsque l’ire des dieux est d&#233;cha&#238;n&#233;e, il arrive que les divinit&#233;s envoient plusieurs b&#233;h&#233;moths sur un monde mais les conditions qui pourraient les pousser &#224; d&#233;ployer plus d’un b&#233;h&#233;moth des temp&#234;tes laissent presque aussi perplexe que la taille m&#234;me de ces monstres : peu de mondes sont capables d’un degr&#233; de blasph&#232;me et d’orgueil tel qu’il faudrait envoyer plusieurs b&#233;h&#233;moths des temp&#234;tes en guise de punition divine. &lt;br /&gt;&lt;br /&gt;Il existe d’autres b&#233;h&#233;moths, comme les b&#233;h&#233;moths siroccos qui &#233;corchent au moyen de l’air et du feu, les b&#233;h&#233;moths abyssaux s&#233;vissant au fin fond des oc&#233;ans, et les terribles b&#233;h&#233;moths holocaustes forg&#233;s d’&#233;clairs et de feu. Certaines divinit&#233;s prennent un malin plaisir &#224; engendrer des b&#233;h&#233;moths tout &#224; fait uniques et puissants : beaucoup d’&#233;rudits classent la l&#233;gendaire tarasque dans cette cat&#233;gorie, m&#234;me si ses pouvoirs sont tr&#232;s diff&#233;rents de ceux que partagent la plupart des autres b&#233;h&#233;moths. Ind&#233;pendamment de leur nature, tous les b&#233;h&#233;moths ont un d&#233;faut particulier pouvant leur &#234;tre fatal, une faille dans leur immortalit&#233;. Certains attribuent cette faiblesse, quoique minime, &#224; l’imperfection du processus consistant &#224; ordonner le chaos, d’autres &#224; la prudence des dieux qui craignent que le b&#233;h&#233;moth ne se r&#233;v&#232;le, un jour, aussi puissant qu’eux.&lt;br /&gt;&lt;br /&gt;La cr&#233;ation d’un b&#233;h&#233;moth n’est pas toujours le r&#233;sultat de la cruaut&#233; des dieux cherchant &#224; d&#233;truire un monde innocent  : ces monstres sont souvent l’œuvre de divinit&#233;s d’alignement bon ou neutre qui en font des instruments de justice. Paradoxalement, ce sont les dieux les plus loyaux et les plus civilis&#233;s qui sont les plus enclins &#224; faire appel aux b&#233;h&#233;moths, tandis que les dieux de la nature ont tendance &#224; ne pas punir les mortels ou &#224; recourir aux catastrophes naturelles, tels que les s&#233;ismes ou les temp&#234;tes, pour punir les fid&#232;les indisciplin&#233;s. Si, en g&#233;n&#233;ral, un seul b&#233;h&#233;moth suffit, les dieux en envoient parfois plusieurs sur un m&#234;me monde. Bien que ce soit un maigre r&#233;confort, les b&#233;h&#233;moths ne peuvent pas se reproduire : peu importe le nombre total de b&#233;h&#233;moths en activit&#233; sur un monde &#224; une p&#233;riode donn&#233;e, ce nombre ne peut pas augmenter sans l’intervention directe et vengeresse d’un dieu.&lt;br /&gt;&lt;br /&gt;M&#234;me les soci&#233;t&#233;s qui se gardent bien d’offenser les dieux ne sont pas &#224; l’abri de la col&#232;re du b&#233;h&#233;moth, les dieux rappelant rarement les b&#234;tes &#224; eux lorsque leur t&#226;che est accomplie. Il arrive que les ruines d’une civilisation disparue, d&#233;truite par un b&#233;h&#233;moth, abritent encore en leur sein un monstre endormi, n’attendant que le bon moment ou un tragique accident pour se r&#233;veiller et faire &#224; nouveau des ravages.
]]></body>
  <raw><![CDATA[Immenses, sans âge, quasiment invincibles, les béhémoths infligent le châtiment divin sur les royaumes des mortels. Façonnés à partir des énergies primaires de la création et empreints d’une puissance élémentaire, les béhémoths ressemblent à des créatures vivantes, sans les faiblesses de la chair. À peine plus intelligents que les animaux les plus futés, les béhémoths comprennent l’aklo mais ne peuvent le parler. Il ne faut rien de moins qu’un dieu ou le plus puissant des artefacts légendaires pour maîtriser un béhémoth, et les dieux eux-mêmes éprouvent une certaine appréhension à l’idée d’en libérer ne serait-ce qu’un seul, de crainte qu’il ne s’affranchisse de ses chaînes et ne retourne sa colère contre son créateur. 

Les mortels sont familiers de l’hubris et de la juste colère divine depuis presque aussi longtemps qu’ils vénèrent les dieux. Lorsque, par leurs offenses, les mortels épuisent la patience des dieux, ceux-ci déchaînent alors leurs fléaux et leurs déluges et lâchent leurs terribles serviteurs. De ces agents de vengeance, les béhémoths sont parmi les plus redoutés. Les dieux, individuellement ou à plusieurs, créent le béhémoth en puisant dans le chaos originel, en piégeant son essence dans une enveloppe de chair et en lui insufflant de la droiture et une soif de destruction absolue. La bête est ensuite lâchée sur ses victimes (ceux qui, plus que tout autre, méritent d’essuyer la colère des dieux). Certaines divinités restent non loin de leur bête tandis que celle-ci ravage les terres, afin de mieux l’arrêter une fois leur colère divine enfin apaisée ; d’autres tournent le dos au désespoir des mortels et laissent les béhémoths se déchaîner jusqu’à ce qu’il ne reste plus que des cendres. Des mondes entiers ont ainsi été détruits par ces châtiments vivants. Il ne reste probablement plus rien qui vive sur ces terres saccagées, sinon les béhémoths immortels qui les ont assujetties, monuments vivants à la gloire de mondes assassinés. 

Si les béhémoths sont des créations des dieux, leur forme et leur apparence résultent du domaine pour lequel ils ont été créés  : l’air, la terre ou la mer. Chacun de ces trois royaumes est à son tour associé à l’un des trois types courants de béhémoths (si un terme comme « courant » est seulement approprié pour une créature si inhabituelle). Les béhémoths envoyés sur les continents terrestres sont appelés béhémoths du tonnerre. Ce sont les moins puissants de leur genre mais ils n’en sont pas moins de redoutables moteurs de l’Armageddon, quasiment impossibles à arrêter. Ce sont les béhémoths désignés lorsque l’on souhaite détruire une nation ou un empire : obligés de rester sur la terre qu’ils sont en train de dévaster, leur progression autour du globe est plus limitée que celle des deux autres types de béhémoths, plus puissants.

Lorsque la colère des dieux est dirigée contre plusieurs nations ou régions, un béhémoth thalassique est envoyé pour ravager les océans du monde visé. Les béhémoths thalassiques excellent dans la destruction des civilisations en frappant là où elles sont les plus vulnérables, bouleversant les échanges maritimes, rasant les cités portuaires et rendant inhabitables les rivages pourtant bien peuplés. Un dieu vindicatif peut lâcher plusieurs béhémoths du tonnerre sur un royaume qui lui a causé du tort, ainsi qu’un béhémoth thalassique pour couronner la destruction.

Le plus dévastateur des trois types courants de béhémoths est celui des tempêtes. C’est un monstre monumental ressemblant à un oiseau, capable de détruire de nombreux territoires en un temps très court. Il règne sur les cieux s’étendant au-dessus des terres que les dieux souhaitent punir et il est beaucoup plus mobile que ses cousins. Lorsque l’ire des dieux est déchaînée, il arrive que les divinités envoient plusieurs béhémoths sur un monde mais les conditions qui pourraient les pousser à déployer plus d’un béhémoth des tempêtes laissent presque aussi perplexe que la taille même de ces monstres : peu de mondes sont capables d’un degré de blasphème et d’orgueil tel qu’il faudrait envoyer plusieurs béhémoths des tempêtes en guise de punition divine. 

Il existe d’autres béhémoths, comme les béhémoths siroccos qui écorchent au moyen de l’air et du feu, les béhémoths abyssaux sévissant au fin fond des océans, et les terribles béhémoths holocaustes forgés d’éclairs et de feu. Certaines divinités prennent un malin plaisir à engendrer des béhémoths tout à fait uniques et puissants : beaucoup d’érudits classent la légendaire tarasque dans cette catégorie, même si ses pouvoirs sont très différents de ceux que partagent la plupart des autres béhémoths. Indépendamment de leur nature, tous les béhémoths ont un défaut particulier pouvant leur être fatal, une faille dans leur immortalité. Certains attribuent cette faiblesse, quoique minime, à l’imperfection du processus consistant à ordonner le chaos, d’autres à la prudence des dieux qui craignent que le béhémoth ne se révèle, un jour, aussi puissant qu’eux.

La création d’un béhémoth n’est pas toujours le résultat de la cruauté des dieux cherchant à détruire un monde innocent  : ces monstres sont souvent l’œuvre de divinités d’alignement bon ou neutre qui en font des instruments de justice. Paradoxalement, ce sont les dieux les plus loyaux et les plus civilisés qui sont les plus enclins à faire appel aux béhémoths, tandis que les dieux de la nature ont tendance à ne pas punir les mortels ou à recourir aux catastrophes naturelles, tels que les séismes ou les tempêtes, pour punir les fidèles indisciplinés. Si, en général, un seul béhémoth suffit, les dieux en envoient parfois plusieurs sur un même monde. Bien que ce soit un maigre réconfort, les béhémoths ne peuvent pas se reproduire : peu importe le nombre total de béhémoths en activité sur un monde à une période donnée, ce nombre ne peut pas augmenter sans l’intervention directe et vengeresse d’un dieu.

Même les sociétés qui se gardent bien d’offenser les dieux ne sont pas à l’abri de la colère du béhémoth, les dieux rappelant rarement les bêtes à eux lorsque leur tâche est accomplie. Il arrive que les ruines d’une civilisation disparue, détruite par un béhémoth, abritent encore en leur sein un monstre endormi, n’attendant que le bon moment ou un tragique accident pour se réveiller et faire à nouveau des ravages.]]></raw>
  <fullName>Pathfinder-RPG.Béhémoth</fullName>
</wikiPage>