<?xml version="1.0"?>
<wikiPage>
  <title>Bête du Chaos</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category></categories>
  <lastModified>2013-02-02 17:39:06Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Arme de prédilection</link><link>Pathfinder-RPG.Esquive</link><link>Pathfinder-RPG.Robustesse</link><link>Pathfinder-RPG.Science de linitiative</link><link>Pathfinder-RPG.Souplesse du serpent</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Évasion</link><link>Pathfinder-RPG.Natation</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;B&#234;te du chaos&lt;div style=&quot;float:right;&quot;&gt;FP 7&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2 page 50&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 3200&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieur&lt;/a&gt; (Chaos, extraplanaire) de taille M, CN&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +6 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +13 &lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 20, contact 13, pris au d&#233;pourvu 17 (Dex +2, esquive +1, naturelle +7)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 85 (9d10+36)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +8, &lt;b&gt;Vig&lt;/b&gt; +9, &lt;b&gt;Vol&lt;/b&gt; +4&lt;/li&gt;&lt;li&gt;&lt;b&gt;Capacit&#233;s d&#233;fensives&lt;/b&gt;  amorphe, r&#233;sistant &#224; la transformation ; &lt;b&gt;RM&lt;/b&gt; 18&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; 4 griffes, +13 (1d6+3 plus instabilit&#233; mat&#233;rielle)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Caract&#233;ristiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 17, &lt;b&gt;Dex&lt;/b&gt; 15, &lt;b&gt;Con&lt;/b&gt; 16, &lt;b&gt;Int&lt;/b&gt; 10, &lt;b&gt;Sag&lt;/b&gt; 12, &lt;b&gt;Cha&lt;/b&gt; 11&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +9 ; &lt;b&gt;BMO&lt;/b&gt; +12 ; &lt;b&gt;DMD&lt;/b&gt; 25 (croc-en-jambe impossible)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Arme-De-Pr&#233;dilection.html&quot; title=&quot;Arme de pr&#233;dilection&quot;&gt;Arme de pr&#233;dilection&lt;/a&gt; (griffe), &lt;a class=&quot;pagelink&quot; href=&quot;Esquive.html&quot; title=&quot;Esquive&quot;&gt;Esquive&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Robustesse.html&quot; title=&quot;Robustesse&quot;&gt;Robustesse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-Linitiative.html&quot; title=&quot;Science de l&amp;#39;initiative&quot;&gt; Science de l’initiative&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Souplesse-Du-Serpent.html&quot; title=&quot;Souplesse du serpent&quot;&gt;Souplesse du serpent&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; +14 (+10 pour sauter), &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +14,&lt;br /&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; +15, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;vasion.html&quot; title=&quot;&#201;vasion&quot;&gt;&#201;vasion&lt;/a&gt; +14, &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; +15, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +13&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; tous&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire ou invasion (2-5)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; aucun&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Instabilit&#233; mat&#233;rielle (Sur). &lt;/b&gt; Griffe — contact (mal&#233;diction) ; JdS Vigueur DD 17 ; effet corps amorphe et r&#233;duction permanente de 1 Sag par round (voir plus bas) ; gu&#233;rison 3 r&#233;ussites cons&#233;cutives. Le DD d&#233;pend de la Constitution. Une cr&#233;ature affect&#233;e par cette mal&#233;diction devient une masse spongieuse et amorphe. &#192; moins qu’elle ne parvienne &#224; contr&#244;ler l’effet (voir plus bas), sa forme fond, coule et s’agite constamment. La victime est incapable de tenir ou d’utiliser quelque objet que ce soit. Les habits, l’armure, les casques et les anneaux deviennent inop&#233;rants. Les grands objets qu’elle tient ou porte sur elle (l’armure, le sac &#224; dos ou m&#234;me la chemise) la g&#234;nent plus qu’autre chose, ce qui r&#233;duit sa Dext&#233;rit&#233; de –4. Sa vitesse est &#233;galement divis&#233;e par 4 ou r&#233;duite &#224; 3 m&#232;tres (choisir l’op&#233;ration qui donne le plus petit r&#233;sultat). La victime acquiert la particularit&#233; &#171; amorphe &#187;. Elle ne peut pas lancer de sorts ni utiliser d’objets magiques et elle attaque &#224; l’aveuglette, sans pouvoir distinguer les amis des  ennemis (malus de –4 aux jets d’attaque et 50% de chances d’&#233;chec des attaques, quel que soit le r&#233;sultat du jet d’attaque). La victime peut regagner temporairement le contr&#244;le sur sa forme en utilisant une action simple pour effectuer un test de Volont&#233; de DD 15 (ce DD ne varie pas en fonction du nombre de DV ni des valeurs de caract&#233;ristiques de la b&#234;te du Chaos). En cas de r&#233;ussite, la victime parvient &#224; r&#233;tablir sa forme normale pendant 1 minute. Les sorts qui modifient la forme de la victime (comme corps &#233;l&#233;mentaire, forme bestiale, m&#233;tamorphose et modification d’apparence) ne mettent pas un terme &#224; la mal&#233;diction mais permettent de stabiliser la forme de la cible (cette forme peut &#234;tre une forme diff&#233;rente de sa forme normale, en fonction du sort) et emp&#234;chent la  diminution permanente de Sagesse de s’aggraver pendant toute la dur&#233;e du sort. Le choc mental inflige &#224; la victime une diminution permanente de 1 point de Sagesse chaque fois qu’elle termine son tour dans un &#233;tat amorphe. Lorsque sa valeur de Sagesse tombe &#224; 1, la diminution s’arr&#234;te et l’effet qui rend son corps amorphe est d&#233;sormais permanent. Il peut encore &#234;tre annul&#233; par magie, mais il n’est plus possible de s’en d&#233;faire en r&#233;ussissant des jets de sauvegarde.&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;sistant &#224; la transformation (Ext). &lt;/b&gt; Les effets de Transmutation comme ceux de p&#233;trification ou de m&#233;tamorphose transforment la b&#234;te du Chaos en une nouvelle forme, mais d&#232;s le d&#233;but de son prochain tour, elle peut revenir &#224; sa forme normale par une action libre.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;
&lt;i&gt;Cette masse horrible de tentacules dentel&#233;s, d’yeux grand ouverts et de dents pr&#234;tes &#224; ronger ne cesse de s’agiter et de se transformer.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;La forme d’une b&#234;te du Chaos change constamment, sans but ni raison. &#192; n’importe quel moment, la b&#234;te du Chaos peut sembler avoir des dizaines de pattes griffues, de tentacules, de dards et d’autres membres dangereux mais les modifications extr&#234;mement rapides que subit son corps font que la plupart de ces armes naturelles auront disparu avant qu’elle n’ait eu l’occasion de s’en servir. Quelle que soit l’apparence de la cr&#233;ature, toutes sesattaques fonctionnent comme des griffes.&lt;br /&gt;&lt;br /&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Bête du chaos|FP 7}
{s:pucem|Extérieur|Souterrain|Extraplanaire}
* ''Source : Bestiaire 2 page 50''
* '''PX''' 3200
* [[type Extérieur|Extérieur]] (Chaos, extraplanaire) de taille M, CN
* '''Init''' +6 ; '''Sens''' [[vision dans le noir]] 18 m ; [[Perception]] +13 
(((Défense)))
* '''CA''' 20, contact 13, pris au dépourvu 17 (Dex +2, esquive +1, naturelle +7)
* '''pv''' 85 (9d10+36)
* '''Réf''' +8, '''Vig''' +9, '''Vol''' +4
* '''Capacités défensives'''  amorphe, résistant à la transformation ; '''RM''' 18
(((Attaque)))
* '''VD''' 6 m (4 {s:c})
* '''Corps à corps''' 4 griffes, +13 (1d6+3 plus instabilité matérielle)
(((Caractéristiques)))
* '''For''' 17, '''Dex''' 15, '''Con''' 16, '''Int''' 10, '''Sag''' 12, '''Cha''' 11
* '''BBA''' +9 ; '''BMO''' +12 ; '''DMD''' 25 (croc-en-jambe impossible)
* '''Dons''' [[Arme de prédilection]] (griffe), [[Esquive]], [[Robustesse]], [[Science de linitiative| Science de l’initiative]], [[Souplesse du serpent]]
* '''Compétences''' [[Acrobaties]] +14 (+10 pour sauter), [[Discrétion]] +14,
[[Escalade]] +15, [[Évasion]] +14, [[Natation]] +15, [[Perception]] +13
 (((Écologie)))
* '''Environnement''' tous
* '''Organisation sociale''' solitaire ou invasion (2-5)
* '''Trésor''' aucun
(((Pouvoirs spéciaux)))
* '''Instabilité matérielle (Sur). ''' Griffe — contact (malédiction) ; JdS Vigueur DD 17 ; effet corps amorphe et réduction permanente de 1 Sag par round (voir plus bas) ; guérison 3 réussites consécutives. Le DD dépend de la Constitution. Une créature affectée par cette malédiction devient une masse spongieuse et amorphe. À moins qu’elle ne parvienne à contrôler l’effet (voir plus bas), sa forme fond, coule et s’agite constamment. La victime est incapable de tenir ou d’utiliser quelque objet que ce soit. Les habits, l’armure, les casques et les anneaux deviennent inopérants. Les grands objets qu’elle tient ou porte sur elle (l’armure, le sac à dos ou même la chemise) la gênent plus qu’autre chose, ce qui réduit sa Dextérité de –4. Sa vitesse est également divisée par 4 ou réduite à 3 mètres (choisir l’opération qui donne le plus petit résultat). La victime acquiert la particularité « amorphe ». Elle ne peut pas lancer de sorts ni utiliser d’objets magiques et elle attaque à l’aveuglette, sans pouvoir distinguer les amis des  ennemis (malus de –4 aux jets d’attaque et 50% de chances d’échec des attaques, quel que soit le résultat du jet d’attaque). La victime peut regagner temporairement le contrôle sur sa forme en utilisant une action simple pour effectuer un test de Volonté de DD 15 (ce DD ne varie pas en fonction du nombre de DV ni des valeurs de caractéristiques de la bête du Chaos). En cas de réussite, la victime parvient à rétablir sa forme normale pendant 1 minute. Les sorts qui modifient la forme de la victime (comme corps élémentaire, forme bestiale, métamorphose et modification d’apparence) ne mettent pas un terme à la malédiction mais permettent de stabiliser la forme de la cible (cette forme peut être une forme différente de sa forme normale, en fonction du sort) et empêchent la  diminution permanente de Sagesse de s’aggraver pendant toute la durée du sort. Le choc mental inflige à la victime une diminution permanente de 1 point de Sagesse chaque fois qu’elle termine son tour dans un état amorphe. Lorsque sa valeur de Sagesse tombe à 1, la diminution s’arrête et l’effet qui rend son corps amorphe est désormais permanent. Il peut encore être annulé par magie, mais il n’est plus possible de s’en défaire en réussissant des jets de sauvegarde.
* '''Résistant à la transformation (Ext). ''' Les effets de Transmutation comme ceux de pétrification ou de métamorphose transforment la bête du Chaos en une nouvelle forme, mais dès le début de son prochain tour, elle peut revenir à sa forme normale par une action libre.

</div>
</td><td><div>
''Cette masse horrible de tentacules dentelés, d’yeux grand ouverts et de dents prêtes à ronger ne cesse de s’agiter et de se transformer.''

La forme d’une bête du Chaos change constamment, sans but ni raison. À n’importe quel moment, la bête du Chaos peut sembler avoir des dizaines de pattes griffues, de tentacules, de dards et d’autres membres dangereux mais les modifications extrêmement rapides que subit son corps font que la plupart de ces armes naturelles auront disparu avant qu’elle n’ait eu l’occasion de s’en servir. Quelle que soit l’apparence de la créature, toutes sesattaques fonctionnent comme des griffes.

</div></td></tr></table>
]]></raw>
  <fullName>Pathfinder-RPG.Bête du Chaos</fullName>
</wikiPage>