<?xml version="1.0"?>
<wikiPage>
  <title>Les cadeaux des PNJ</title>
  <categories><category>Pathfinder-RPG.Guide du maître</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-07-27 20:21:01Z</lastModified>
  <version>9</version>
  <inLinks></inLinks>
  <outLinks><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Magie divine</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.Maladies</link><link>Pathfinder-RPG.Communication avec les animaux</link><link>Pathfinder-RPG.Tableau récapitulatif des armes</link><link>Pathfinder-RPG.Matériel daventurier</link><link>Pathfinder-RPG.Homme darme</link><link>Pathfinder-RPG.Déroulement dun combat</link><link>Pathfinder-RPG.Profession</link><link>Pathfinder-RPG.Conduire des véhicules (véhicules)</link><link>Pathfinder-RPG.Dressage</link><link>Pathfinder-RPG.Premiers secours</link><link>Pathfinder-RPG.Psychologie</link><link>Pathfinder-RPG.Véhicules aquatiques (véhicules)</link></outLinks>
  <body><![CDATA[&lt;i&gt;La litt&#233;rature fantastique d&#233;borde d’exemples de personnages aux pouvoirs merveilleux qui n’ont aucun int&#233;r&#234;t &#224; devenir un h&#233;ros ou un m&#233;chant. Les sages qui se contentent de regarder les &#233;v&#232;nements se d&#233;rouler, les pr&#234;tres dot&#233;s de pouvoirs divins sp&#233;ciaux, les herboristes qui connaissent des d&#233;coctions uniques… tous poss&#232;dent des aptitudes ou une intuition qui n’appartiennent qu’&#224; eux et, s’ils d&#233;cident d’accorder leurs faveurs &#224; des aventuriers amicaux, ils peuvent user de leur influence ou de leurs aptitudes pour renverser le cours d’une campagne enti&#232;re.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Le MJ peut inventer des cadeaux que les PNJ majeurs donneront aux PJ qu’ils appr&#233;cient, afin de repr&#233;senter leurs comp&#233;tences et leurs aptitudes uniques et d’offrir au groupe un l&#233;ger avantage li&#233; aux r&#232;gles et bas&#233; sur leurs interactions.&lt;br /&gt;&lt;br /&gt;&lt;div style=&quot;background-color: #fff; float: right; padding: 0 0 12px 12px&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_cadeaux_5&quot;&gt;Les cadeaux&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Exemples_de_cadeaux_6&quot;&gt;Exemples de cadeaux&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Adepte_0&quot;&gt;Adepte&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Homme_darmes_1&quot;&gt;Homme d&#39;armes&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Homme_du_peuple_2&quot;&gt;Homme du peuple&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Expert_3&quot;&gt;Expert&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Noble_4&quot;&gt;Noble&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les cadeaux&lt;a class=&quot;headeranchor&quot; id=&quot;Les_cadeaux_5&quot; href=&quot;#Les_cadeaux_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;En bref, pour un PNJ, un cadeau est une mani&#232;re quantifiable et non mon&#233;taire d’aider les PJ. Il peut se pr&#233;senter sous forme de r&#233;duction sur des marchandises ou des services, d’un bonus &#224; usage unique sur un &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;test de comp&#233;tence&lt;/a&gt; sp&#233;cifique ou d’un simple avantage magique que seul le PNJ peut fournir. La nature du cadeau d&#233;pend plus du r&#244;le que tient le PNJ dans la campagne que d’un &#233;l&#233;ment de r&#232;gle. Comme la position sociale n’est pas forc&#233;ment li&#233;e au niveau de classe ou &#224; des r&#232;gles sp&#233;cifiques, les cadeaux se basent en grande partie sur le sens logique du MJ et sur la cr&#233;dibilit&#233; de sa campagne. Un jeune prince aristocrate de niveau 1 pourra donc faire un cadeau bien plus int&#233;ressant qu’un boulanger labellis&#233; homme du peuple 11 (en accordant son pardon, en finan&#231;ant un voyage ou en &#233;dictant une loi).&lt;br /&gt;&lt;br /&gt;Les cadeaux ne sont pas accord&#233;s au hasard et les PJ ne devraient pas s’attendre &#224; recevoir de l’aide de tous les PNJ qu’ils rencontrent. Seul un PJ &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html#Test_de_comp&#233;tence_0&quot; title=&quot;Diplomatie&quot;&gt;serviable&lt;/a&gt; peut leur offrir de tels avantages et m&#234;me dans ce cas, seulement s’il conna&#238;t les PJ depuis un certain temps et leur fait confiance, ou s’ils lui ont rendu des services personnels cons&#233;quents. Dans ce genre de relations, les PNJ sont plus susceptibles de favoriser un individu qu’un groupe entier, il est donc tout &#224; fait possible qu’un seul PJ b&#233;n&#233;ficie du cadeau et que les autres soient d&#233;laiss&#233;s. Les PJ ne doivent pas s’attendre &#224; ce que tous les PNJ leur offrent des cadeaux, certains n’ont rien de sp&#233;cial &#224; donner et d’autres ne sont pas assez importants pour cela. C’est au MJ de d&#233;cider du succ&#232;s de PJ qui essaient d’extorquer un cadeau &#224; un PNJ en usant d’une magie aux effets mentaux : il est facile de deviner les effets des cadeaux ordinaires mais les cadeaux uniques ne sont g&#233;n&#233;ralement connus que du PNJ capable de les offrir. Quel que soit l’effet du cadeau, les PJ ne devraient jamais contr&#244;ler son attribution. Les PJ ne re&#231;oivent jamais de cadeau qu’ils peuvent offrir eux-m&#234;mes et ne peuvent pas obliger leurs alli&#233;s, m&#234;me les plus fid&#232;les, &#224; leur donner un avantage contre leur gr&#233;.&lt;br /&gt;&lt;br /&gt;Les cons&#233;quences du cadeau varient &#233;norm&#233;ment et d&#233;pendent du PNJ qui l’offre, mais aussi des go&#251;ts du MJ et des besoins de sa campagne. Les cadeaux sont essentiellement destin&#233;s &#224; offrir au MJ un moyen simple et bas&#233; sur des r&#232;gles pour r&#233;compenser ses joueurs d’avoir d&#233;velopp&#233; des liens avec des PNJ. Ces cadeaux ne prennent jamais une forme p&#233;cuniaire, m&#234;me s’ils ont souvent une valeur mon&#233;taire, et devraient faire penser &#224; une faveur accord&#233;e &#224; un ami, pas &#224; quelque chose qui va changer la vie du PNJ ou du PJ. Ils peuvent comprendre un &#233;l&#233;ment de r&#232;gles (comme une r&#233;duction sur de l’&#233;quipement ou un bonus &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;test de comp&#233;tence&lt;/a&gt; dans une situation donn&#233;e) mais cela doit rester une raret&#233;. Les cadeaux rev&#234;tent trois formes principales : les faveurs, les am&#233;liorations de comp&#233;tence et les cadeaux uniques.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Les faveurs.&lt;/b&gt; Tout personnage de n’importe quelle classe et de n’importe quel niveau social est susceptible de vouloir aider ses amis, ce qui se traduira par une faveur. Un marchand qui accorde une r&#233;duction de 10% sur ses marchandises, un noble qui use de son influence pour organiser une r&#233;union avec un seigneur local ou un aventurier &#224; la retraite qui pr&#234;te son arc long de ma&#238;tre, voil&#224; autant de faveurs possibles.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Les comp&#233;tences.&lt;/b&gt; Certains PNJ peuvent partager leur exp&#233;rience dans un domaine sp&#233;cifique ou transmettre leur influence &#224; d’autres. Les am&#233;liorations de comp&#233;tence sont des bonus mineurs aux tests qu’un PNJ peut offrir &#224; un PJ qu’il appr&#233;cie. En r&#232;gle g&#233;n&#233;rale, un bonus de comp&#233;tence se traduit par un bonus de +2 &#224; un test dans une situation bien pr&#233;cise (jamais &#224; chaque utilisation de la comp&#233;tence) ou par un bonus &#224; usage unique de +4 &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;test de comp&#233;tence&lt;/a&gt; donn&#233;. Un c&#233;l&#232;bre marchand peut, par exemple, confier sa chevali&#232;re &#224; un PJ, ce qui lui donnera un bonus de +2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;tests de Diplomatie&lt;/a&gt; aupr&#232;s des autres marchands de sa ville d’origine, un &#233;rudit sp&#233;cialis&#233; dans le folklore d’une cit&#233; perdue peut transmettre son savoir &#224; un PJ et lui donner un bonus de +2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;tests de Connaissances&lt;/a&gt; (histoire) uniquement &#224; propos de ces ruines, tandis qu’un garde peut autoriser un PJ de ses amis &#224; se servir d’une faveur que lui doit un tire-laine, ce qui se traduit par un bonus &#224; usage unique de +4 aux &lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;tests d’Intimidation&lt;/a&gt; contre cet individu.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Les cadeaux uniques.&lt;/b&gt; Les cadeaux uniques sont les plus rares de tous et se pr&#233;sentent sous forme de pouvoirs sp&#233;ciaux accord&#233;s par un PNJ, sp&#233;cifiques &#224; ce personnage, et qui sortent du cadre de ses aptitudes de classe habituelles. Les cadeaux uniques sont des aptitudes sp&#233;ciales pas assez importantes pour faire partie des aptitudes de classe d’un personnage ou qui d&#233;pendent tellement des d&#233;tails d’une histoire que le MJ doit les personnaliser. Un fant&#244;me qui donne &#224; un PJ le pouvoir de percer les illusions de son illusionniste mal&#233;fique de mari, un pr&#234;tre du dieu de la lumi&#232;re qui b&#233;nit l’arme d’un alli&#233; pour qu’elle inflige +1 point de d&#233;g&#226;ts &#224; toutes les attaques contre les cr&#233;atures de l’ombre qui hantent les catacombes voisines, un alchimiste capable de concocter une potion qui immunise son buveur contre les effets de la moisissure brune pendant 24 heures… voil&#224; autant d’exemples de cadeaux uniques. Comme ce sont ces cadeaux qui offrent le plus de flexibilit&#233; et qui poss&#232;dent le meilleur potentiel, les MJ devraient leur imposer un usage unique ou les adapter de mani&#232;re &#224; ce qu’ils ne servent que dans une seule aventure.&lt;br /&gt;&lt;br /&gt;Voici une liste de cadeaux que peuvent offrir les membres de toutes les classes de PNJ du &lt;i&gt;Manuel des Joueurs Pathfinder JdR&lt;/i&gt;. Il est impossible de couvrir toutes les situations et tous les cadeaux possibles, consid&#233;rez le reste de cette section comme un guide pour cr&#233;er vos propres cadeaux ou comme une liste de courses dans laquelle vous pourrez piocher un cadeau &#224; utiliser par vos PNJ. &lt;br /&gt;&lt;br /&gt;&lt;strike&gt;Les MJ en qu&#234;te d’exemples plus pr&#233;cis sont invit&#233;s &#224; consulter le chapitre 9 car chaque PNJ d&#233;crit est accompagn&#233; d’un cadeau type.&lt;/strike&gt; &lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Exemples de cadeaux&lt;a class=&quot;headeranchor&quot; id=&quot;Exemples_de_cadeaux_6&quot; href=&quot;#Exemples_de_cadeaux_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;M&#234;me si la liste qui suit propose des cadeaux accord&#233;s par des PNJ d’une classe sp&#233;cifique, tout PNJ peut en offrir un, quelle que soit sa classe.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Adepte&lt;a class=&quot;headeranchor&quot; id=&quot;Adepte_0&quot; href=&quot;#Adepte_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;M&#234;me si l’on consid&#232;re surtout les utilisateurs de &lt;a class=&quot;pagelink&quot; href=&quot;Magie-Divine.html&quot; title=&quot;La magie divine&quot;&gt;magie divine&lt;/a&gt; comme de simples gu&#233;risseurs, leur sagesse et leur position sociale &#233;lev&#233;e leur permet d’offrir beaucoup.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Faveur.&lt;/b&gt; Soins gratuits, une seule fois.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Faveur.&lt;/b&gt; Lettre de recommandation aupr&#232;s d’un pr&#234;tre de rang inf&#233;rieur o&#249; il est demand&#233; d’aider les PJ comme indiqu&#233; (ils b&#233;n&#233;ficient alors des services d’un adepte de niveau 1 pendant 3 jours).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Comp&#233;tence.&lt;/b&gt; Lettre d’introduction en faveur des PJ aupr&#232;s de l’&#233;glise locale, ce qui leur accorde un bonus aux &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;tests de Diplomatie&lt;/a&gt; de +2 quand ils tentent d’influencer les paroissiens.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Comp&#233;tence.&lt;/b&gt; Extr&#234;mement instruit dans le domaine des techniques alchimiques et accorde aux PJ un bonus de +4 sur un &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;test d’Artisanat&lt;/a&gt; (alchimie) pour fabriquer un objet alchimique.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Unique.&lt;/b&gt; Peut pr&#233;parer 4 potions uniques qui soignent instantan&#233;ment la &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;Les maladies&quot;&gt;fi&#232;vre des marais&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Unique.&lt;/b&gt; Permet aux PJ de communier avec l’esprit animal de sa tribu, ce qui donne aux PJ le pouvoir &lt;a class=&quot;pagelink&quot; href=&quot;Communication-Avec-Les-Animaux.html&quot; title=&quot;Communication avec les animaux&quot;&gt;&lt;i&gt;communication avec les animaux&lt;/i&gt;&lt;/a&gt; pour une esp&#232;ce r&#233;gionale donn&#233;e une fois par jour.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Homme d&#39;armes&lt;a class=&quot;headeranchor&quot; id=&quot;Homme_darmes_1&quot; href=&quot;#Homme_darmes_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les hommes d’armes professionnels ont g&#233;n&#233;ralement une grande exp&#233;rience et des contacts utiles parmi les autres combattants, ceux qu’ils servent et ceux &#224; qui ils s’opposent.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Faveur.&lt;/b&gt; Offre une &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes.html&quot; title=&quot;Tableau r&#233;capitulatif des armes&quot;&gt;arme&lt;/a&gt;, une pi&#232;ce d’&#233;quipement ou du &lt;a class=&quot;pagelink&quot; href=&quot;Mat&#233;riel-Daventurier.html&quot; title=&quot;Mat&#233;riel d&amp;#39;aventurier&quot;&gt;mat&#233;riel d’aventurier&lt;/a&gt; non-magique &#224; un PJ.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Faveur.&lt;/b&gt; Garde un objet pr&#233;cieux ou le cache l&#224; o&#249; personne ne le trouvera.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Comp&#233;tence.&lt;/b&gt; Raconte son exp&#233;rience des patrouilles dans les &#233;gouts, ce qui donne aux PJ un bonus de +2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;tests de Connaissances&lt;/a&gt; (exploration souterraine) dans les &#233;gouts de la ville.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Comp&#233;tence.&lt;/b&gt; Fournit des informations qui permettent de faire chanter un criminel local et donne ainsi aux PJ un bonus de +4 aux &lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;tests d’Intimidation&lt;/a&gt; contre les voyous des rues locaux.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Unique.&lt;/b&gt; Peut former un d&#233;tachement qui regroupe 2d4 &lt;a class=&quot;pagelink&quot; href=&quot;Homme-Darme.html&quot; title=&quot;L&amp;#39;homme d&amp;#39;arme&quot;&gt;hommes d’armes&lt;/a&gt; de bas niveau pour aider &#224; accomplir un plan sp&#233;cifique.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Unique.&lt;/b&gt; R&#233;v&#232;le le secret d’un style de combat particulier, ce qui donne au PJ un bonus de +1 &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;D%C3%A9roulement%20dun%20combat.ashx#L’initiative_1&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;initiative&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Homme du peuple&lt;a class=&quot;headeranchor&quot; id=&quot;Homme_du_peuple_2&quot; href=&quot;#Homme_du_peuple_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;M&#234;me si les gens du peuple ne sont, habituellement, ni riches ni c&#233;l&#232;bres, ils disposent d’une grande vari&#233;t&#233; de comp&#233;tences et font preuve de cr&#233;ativit&#233; pour rembourser une faveur.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Faveur.&lt;/b&gt; Offre des chambres et pr&#233;pare un festin &#233;labor&#233; en l’honneur des PJ.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Faveur.&lt;/b&gt; Offre une r&#233;duction de 50% sur un objet non magique mais de grande qualit&#233; fabriqu&#233; en utilisant une &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;comp&#233;tence d’Artisanat&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Comp&#233;tence.&lt;/b&gt; Met gratuitement sa meilleure comp&#233;tence d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Profession.html&quot; title=&quot;Profession&quot;&gt;Profession&lt;/a&gt; au service des PJ pendant un mois (en aidant &#224; &lt;a class=&quot;pagelink&quot; href=&quot;Conduire-Des-V&#233;hicules-(V&#233;hicules).html&quot; title=&quot;Conduire des v&#233;hicules&quot;&gt;manoeuvrer&lt;/a&gt; un v&#233;hicule ou un bateau, en s’occupant d’une plante rare ou en &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;dressant&lt;/a&gt; un animal).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Comp&#233;tence.&lt;/b&gt; Partage ses rem&#232;des ruraux avec les PJ et leur accorde ainsi un bonus de +2 quand ils utilisent leurs &lt;a class=&quot;pagelink&quot; href=&quot;Premiers-Secours.html&quot; title=&quot;Premiers secours&quot;&gt;Premiers secours&lt;/a&gt; pour traiter une &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;Les maladies&quot;&gt;maladie&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Unique.&lt;/b&gt; Cr&#233;e une carte ou guide les PJ dans la nature environnante pour les conduire dans un endroit secret connu de lui seul.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Unique.&lt;/b&gt; G&#232;re avec comp&#233;tence une maison ou un commerce pour le compte d’un PJ absent.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Expert&lt;a class=&quot;headeranchor&quot; id=&quot;Expert_3&quot; href=&quot;#Expert_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les artisans de talent, les professionnels et les membres les plus instruits de la soci&#233;t&#233; disposent souvent d’un vaste &#233;ventail de comp&#233;tences et d’informations secr&#232;tes bien utiles aux PJ.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Faveur.&lt;/b&gt; Fournit du mat&#233;riel &#224; un PJ &#224; moiti&#233; prix pour lui fabriquer un objet non magique.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Faveur.&lt;/b&gt; Trouve un vendeur pour n’importe quel objet ordinaire ou un acheteur pour un objet magique.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Comp&#233;tence.&lt;/b&gt; Donne acc&#232;s &#224; un espace de travail particuli&#232;rement bien approvisionn&#233; qui offre au PJ un bonus de +4 pour un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Profession.html&quot; title=&quot;Profession&quot;&gt;Profession&lt;/a&gt; donn&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Comp&#233;tence.&lt;/b&gt; Enseigne une astuce professionnelle qui se traduit par un bonus constant de +1 &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;test d’Artisanat&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Profession.html&quot; title=&quot;Profession&quot;&gt;Profession commun&lt;/a&gt; au PJ et au PNJ.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Unique.&lt;/b&gt; Le PJ devient membre d’une guilde r&#233;gionale et b&#233;n&#233;ficie d’une r&#233;duction de 10% sur un certain type de marchandises dans une vaste r&#233;gion.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Unique.&lt;/b&gt; Cr&#233;e un objet sp&#233;cial qui ouvre une antique serrure, neutralise un pi&#232;ge infranchissable ou remplace une partie d’un fabuleux m&#233;canisme cass&#233;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Noble&lt;a class=&quot;headeranchor&quot; id=&quot;Noble_4&quot; href=&quot;#Noble_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Le rang de noble s’applique aussi bien au seigneur d’un petit village qu’&#224; un empereur, la plupart de ces gens ayant suffisamment de richesses et occupant une position assez importante pour avoir une grande influence aupr&#232;s de leur communaut&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Faveur.&lt;/b&gt; Offre une invitation &#224; un &#233;v&#233;nement aristocratique comme une f&#234;te sur un domaine, un gala royal ou des r&#233;jouissances publiques.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Faveur.&lt;/b&gt; Utilise son influence pour sauver les PJ des cons&#233;quences d’un crime.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Comp&#233;tence.&lt;/b&gt; Passe une journ&#233;e &#224; enseigner les r&#232;gles de courtoisie locale au PJ, lui offrant un bonus de +2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;tests de Connaissances&lt;/a&gt; (noblesse) sur cette r&#233;gion ou cette ville.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Comp&#233;tence.&lt;/b&gt; Accompagne les PJ lors d’une visite &#224; la cour du roi et leur accorde un bonus de +4 au &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;test de Psychologie&lt;/a&gt; lors de leurs interactions avec les courtisans pendant cette s&#233;ance.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Unique.&lt;/b&gt; Pr&#234;te un &lt;a class=&quot;pagelink&quot; href=&quot;V&#233;hicules-Aquatiques-(V&#233;hicules).html&quot; title=&quot;Les v&#233;hicules aquatiques&quot;&gt;bateau&lt;/a&gt; et son &#233;quipage pour se rendre dans un pays lointain.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Unique.&lt;/b&gt; Accorde un titre mineur au PJ, sans lui donner de terres, pour qu’il b&#233;n&#233;ficie de certains droits.
]]></body>
  <raw><![CDATA[{s:gdm}''La littérature fantastique déborde d’exemples de personnages aux pouvoirs merveilleux qui n’ont aucun intérêt à devenir un héros ou un méchant. Les sages qui se contentent de regarder les évènements se dérouler, les prêtres dotés de pouvoirs divins spéciaux, les herboristes qui connaissent des décoctions uniques… tous possèdent des aptitudes ou une intuition qui n’appartiennent qu’à eux et, s’ils décident d’accorder leurs faveurs à des aventuriers amicaux, ils peuvent user de leur influence ou de leurs aptitudes pour renverser le cours d’une campagne entière.''

Le MJ peut inventer des cadeaux que les PNJ majeurs donneront aux PJ qu’ils apprécient, afin de représenter leurs compétences et leurs aptitudes uniques et d’offrir au groupe un léger avantage lié aux règles et basé sur leurs interactions.

<div style="background-color: #fff; float: right; padding: 0 0 12px 12px">{toc}</div>
===Les cadeaux===
En bref, pour un PNJ, un cadeau est une manière quantifiable et non monétaire d’aider les PJ. Il peut se présenter sous forme de réduction sur des marchandises ou des services, d’un bonus à usage unique sur un [Compétences|test de compétence] spécifique ou d’un simple avantage magique que seul le PNJ peut fournir. La nature du cadeau dépend plus du rôle que tient le PNJ dans la campagne que d’un élément de règle. Comme la position sociale n’est pas forcément liée au niveau de classe ou à des règles spécifiques, les cadeaux se basent en grande partie sur le sens logique du MJ et sur la crédibilité de sa campagne. Un jeune prince aristocrate de niveau 1 pourra donc faire un cadeau bien plus intéressant qu’un boulanger labellisé homme du peuple 11 (en accordant son pardon, en finançant un voyage ou en édictant une loi).

Les cadeaux ne sont pas accordés au hasard et les PJ ne devraient pas s’attendre à recevoir de l’aide de tous les PNJ qu’ils rencontrent. Seul un PJ [[Diplomatie#Test_de_compétence_0|serviable]] peut leur offrir de tels avantages et même dans ce cas, seulement s’il connaît les PJ depuis un certain temps et leur fait confiance, ou s’ils lui ont rendu des services personnels conséquents. Dans ce genre de relations, les PNJ sont plus susceptibles de favoriser un individu qu’un groupe entier, il est donc tout à fait possible qu’un seul PJ bénéficie du cadeau et que les autres soient délaissés. Les PJ ne doivent pas s’attendre à ce que tous les PNJ leur offrent des cadeaux, certains n’ont rien de spécial à donner et d’autres ne sont pas assez importants pour cela. C’est au MJ de décider du succès de PJ qui essaient d’extorquer un cadeau à un PNJ en usant d’une magie aux effets mentaux : il est facile de deviner les effets des cadeaux ordinaires mais les cadeaux uniques ne sont généralement connus que du PNJ capable de les offrir. Quel que soit l’effet du cadeau, les PJ ne devraient jamais contrôler son attribution. Les PJ ne reçoivent jamais de cadeau qu’ils peuvent offrir eux-mêmes et ne peuvent pas obliger leurs alliés, même les plus fidèles, à leur donner un avantage contre leur gré.

Les conséquences du cadeau varient énormément et dépendent du PNJ qui l’offre, mais aussi des goûts du MJ et des besoins de sa campagne. Les cadeaux sont essentiellement destinés à offrir au MJ un moyen simple et basé sur des règles pour récompenser ses joueurs d’avoir développé des liens avec des PNJ. Ces cadeaux ne prennent jamais une forme pécuniaire, même s’ils ont souvent une valeur monétaire, et devraient faire penser à une faveur accordée à un ami, pas à quelque chose qui va changer la vie du PNJ ou du PJ. Ils peuvent comprendre un élément de règles (comme une réduction sur de l’équipement ou un bonus à un [Compétences|test de compétence] dans une situation donnée) mais cela doit rester une rareté. Les cadeaux revêtent trois formes principales : les faveurs, les améliorations de compétence et les cadeaux uniques.

'''Les faveurs.''' Tout personnage de n’importe quelle classe et de n’importe quel niveau social est susceptible de vouloir aider ses amis, ce qui se traduira par une faveur. Un marchand qui accorde une réduction de 10% sur ses marchandises, un noble qui use de son influence pour organiser une réunion avec un seigneur local ou un aventurier à la retraite qui prête son arc long de maître, voilà autant de faveurs possibles.

'''Les compétences.''' Certains PNJ peuvent partager leur expérience dans un domaine spécifique ou transmettre leur influence à d’autres. Les améliorations de compétence sont des bonus mineurs aux tests qu’un PNJ peut offrir à un PJ qu’il apprécie. En règle générale, un bonus de compétence se traduit par un bonus de +2 à un test dans une situation bien précise (jamais à chaque utilisation de la compétence) ou par un bonus à usage unique de +4 à un [Compétences|test de compétence] donné. Un célèbre marchand peut, par exemple, confier sa chevalière à un PJ, ce qui lui donnera un bonus de +2 aux [Diplomatie|tests de Diplomatie] auprès des autres marchands de sa ville d’origine, un érudit spécialisé dans le folklore d’une cité perdue peut transmettre son savoir à un PJ et lui donner un bonus de +2 aux [Connaissances|tests de Connaissances] (histoire) uniquement à propos de ces ruines, tandis qu’un garde peut autoriser un PJ de ses amis à se servir d’une faveur que lui doit un tire-laine, ce qui se traduit par un bonus à usage unique de +4 aux [Intimidation|tests d’Intimidation] contre cet individu.

'''Les cadeaux uniques.''' Les cadeaux uniques sont les plus rares de tous et se présentent sous forme de pouvoirs spéciaux accordés par un PNJ, spécifiques à ce personnage, et qui sortent du cadre de ses aptitudes de classe habituelles. Les cadeaux uniques sont des aptitudes spéciales pas assez importantes pour faire partie des aptitudes de classe d’un personnage ou qui dépendent tellement des détails d’une histoire que le MJ doit les personnaliser. Un fantôme qui donne à un PJ le pouvoir de percer les illusions de son illusionniste maléfique de mari, un prêtre du dieu de la lumière qui bénit l’arme d’un allié pour qu’elle inflige +1 point de dégâts à toutes les attaques contre les créatures de l’ombre qui hantent les catacombes voisines, un alchimiste capable de concocter une potion qui immunise son buveur contre les effets de la moisissure brune pendant 24 heures… voilà autant d’exemples de cadeaux uniques. Comme ce sont ces cadeaux qui offrent le plus de flexibilité et qui possèdent le meilleur potentiel, les MJ devraient leur imposer un usage unique ou les adapter de manière à ce qu’ils ne servent que dans une seule aventure.

Voici une liste de cadeaux que peuvent offrir les membres de toutes les classes de PNJ du ''Manuel des Joueurs Pathfinder JdR''. Il est impossible de couvrir toutes les situations et tous les cadeaux possibles, considérez le reste de cette section comme un guide pour créer vos propres cadeaux ou comme une liste de courses dans laquelle vous pourrez piocher un cadeau à utiliser par vos PNJ. 

--Les MJ en quête d’exemples plus précis sont invités à consulter le chapitre 9 car chaque PNJ décrit est accompagné d’un cadeau type.-- 

===Exemples de cadeaux===
Même si la liste qui suit propose des cadeaux accordés par des PNJ d’une classe spécifique, tout PNJ peut en offrir un, quelle que soit sa classe.

====Adepte====
Même si l’on considère surtout les utilisateurs de [Magie divine|magie divine] comme de simples guérisseurs, leur sagesse et leur position sociale élevée leur permet d’offrir beaucoup.

'''Faveur.''' Soins gratuits, une seule fois.

'''Faveur.''' Lettre de recommandation auprès d’un prêtre de rang inférieur où il est demandé d’aider les PJ comme indiqué (ils bénéficient alors des services d’un adepte de niveau 1 pendant 3 jours).

'''Compétence.''' Lettre d’introduction en faveur des PJ auprès de l’église locale, ce qui leur accorde un bonus aux [Diplomatie|tests de Diplomatie] de +2 quand ils tentent d’influencer les paroissiens.

'''Compétence.''' Extrêmement instruit dans le domaine des techniques alchimiques et accorde aux PJ un bonus de +4 sur un [Artisanat|test d’Artisanat] (alchimie) pour fabriquer un objet alchimique.

'''Unique.''' Peut préparer 4 potions uniques qui soignent instantanément la [Maladies|fièvre des marais].

'''Unique.''' Permet aux PJ de communier avec l’esprit animal de sa tribu, ce qui donne aux PJ le pouvoir [Communication avec les animaux|''communication avec les animaux''] pour une espèce régionale donnée une fois par jour.

====Homme d'armes====
Les hommes d’armes professionnels ont généralement une grande expérience et des contacts utiles parmi les autres combattants, ceux qu’ils servent et ceux à qui ils s’opposent.

'''Faveur.''' Offre une [Tableau récapitulatif des armes|arme], une pièce d’équipement ou du [Matériel daventurier|matériel d’aventurier] non-magique à un PJ.

'''Faveur.''' Garde un objet précieux ou le cache là où personne ne le trouvera.

'''Compétence.''' Raconte son expérience des patrouilles dans les égouts, ce qui donne aux PJ un bonus de +2 aux [Connaissances|tests de Connaissances] (exploration souterraine) dans les égouts de la ville.

'''Compétence.''' Fournit des informations qui permettent de faire chanter un criminel local et donne ainsi aux PJ un bonus de +4 aux [Intimidation|tests d’Intimidation] contre les voyous des rues locaux.

'''Unique.''' Peut former un détachement qui regroupe 2d4 [Homme darme|hommes d’armes] de bas niveau pour aider à accomplir un plan spécifique.

'''Unique.''' Révèle le secret d’un style de combat particulier, ce qui donne au PJ un bonus de +1 à l’[Déroulement dun combat#L’initiative_1|initiative].

====Homme du peuple====
Même si les gens du peuple ne sont, habituellement, ni riches ni célèbres, ils disposent d’une grande variété de compétences et font preuve de créativité pour rembourser une faveur.

'''Faveur.''' Offre des chambres et prépare un festin élaboré en l’honneur des PJ.

'''Faveur.''' Offre une réduction de 50% sur un objet non magique mais de grande qualité fabriqué en utilisant une [Artisanat|compétence d’Artisanat].

'''Compétence.''' Met gratuitement sa meilleure compétence d’[Artisanat|Artisanat] ou de [Profession|Profession] au service des PJ pendant un mois (en aidant à [Conduire des véhicules (véhicules)|manoeuvrer] un véhicule ou un bateau, en s’occupant d’une plante rare ou en [Dressage|dressant] un animal).

'''Compétence.''' Partage ses remèdes ruraux avec les PJ et leur accorde ainsi un bonus de +2 quand ils utilisent leurs [Premiers secours|Premiers secours] pour traiter une [Maladies|maladie].

'''Unique.''' Crée une carte ou guide les PJ dans la nature environnante pour les conduire dans un endroit secret connu de lui seul.

'''Unique.''' Gère avec compétence une maison ou un commerce pour le compte d’un PJ absent.

====Expert====
Les artisans de talent, les professionnels et les membres les plus instruits de la société disposent souvent d’un vaste éventail de compétences et d’informations secrètes bien utiles aux PJ.

'''Faveur.''' Fournit du matériel à un PJ à moitié prix pour lui fabriquer un objet non magique.

'''Faveur.''' Trouve un vendeur pour n’importe quel objet ordinaire ou un acheteur pour un objet magique.

'''Compétence.''' Donne accès à un espace de travail particulièrement bien approvisionné qui offre au PJ un bonus de +4 pour un test d’[Artisanat|Artisanat] ou de [Profession|Profession] donné.

'''Compétence.''' Enseigne une astuce professionnelle qui se traduit par un bonus constant de +1 à un [Artisanat|test d’Artisanat] ou de [Profession|Profession commun] au PJ et au PNJ.

'''Unique.''' Le PJ devient membre d’une guilde régionale et bénéficie d’une réduction de 10% sur un certain type de marchandises dans une vaste région.

'''Unique.''' Crée un objet spécial qui ouvre une antique serrure, neutralise un piège infranchissable ou remplace une partie d’un fabuleux mécanisme cassé.

====Noble====

Le rang de noble s’applique aussi bien au seigneur d’un petit village qu’à un empereur, la plupart de ces gens ayant suffisamment de richesses et occupant une position assez importante pour avoir une grande influence auprès de leur communauté.

'''Faveur.''' Offre une invitation à un événement aristocratique comme une fête sur un domaine, un gala royal ou des réjouissances publiques.

'''Faveur.''' Utilise son influence pour sauver les PJ des conséquences d’un crime.

'''Compétence.''' Passe une journée à enseigner les règles de courtoisie locale au PJ, lui offrant un bonus de +2 aux [Connaissances|tests de Connaissances] (noblesse) sur cette région ou cette ville.

'''Compétence.''' Accompagne les PJ lors d’une visite à la cour du roi et leur accorde un bonus de +4 au [Psychologie|test de Psychologie] lors de leurs interactions avec les courtisans pendant cette séance.

'''Unique.''' Prête un [Véhicules aquatiques (véhicules)|bateau] et son équipage pour se rendre dans un pays lointain.

'''Unique.''' Accorde un titre mineur au PJ, sans lui donner de terres, pour qu’il bénéficie de certains droits.]]></raw>
  <fullName>Pathfinder-RPG.Cadeaux</fullName>
</wikiPage>