<?xml version="1.0"?>
<wikiPage>
  <title>Canalisateur polyvalent</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-22 21:09:03Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de capacités de classe</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau des dons (Art de la Magie)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la magie)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Contrôle des morts-vivants</link><link>Pathfinder-RPG.Renvoi des morts-vivants</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage choisit s’il veut canaliser de l’&#233;nergie positive ou n&#233;gative. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html#CANALISATIONDENERGIE&quot; title=&quot;Le pr&#234;tre&quot;&gt;Canalisation d’&#233;nergie&lt;/a&gt;, n&#233;cromancien ou pr&#234;tre Neutre (voir plus bas)&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le personnage fait un choix &#224; chaque fois qu’il canalise.&lt;br /&gt;&lt;br /&gt;S’il canalise habituellement de l’&#233;nergie positive, il peut choisir la n&#233;gative avec un niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; effectif r&#233;duit de 2.&lt;br /&gt;&lt;br /&gt;S’il canalise habituellement de l’&#233;nergie n&#233;gative, il peut choisir la positive avec un niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; effectif r&#233;duit de 2.&lt;br /&gt;&lt;br /&gt;Si le personnage dispose de ce don, il remplit les conditions requises pour les dons et pouvoirs qui exigent une &#171; canalisation d’&#233;nergie positive &#187; ou une &#171; canalisation d’&#233;nergie n&#233;gative &#187; (par exemple, il remplit les conditions du &lt;a class=&quot;pagelink&quot; href=&quot;Contr&#244;le-Des-Morts-Vivants.html&quot; title=&quot;Contr&#244;le des morts-vivants&quot;&gt;Contr&#244;le des morts-vivants&lt;/a&gt; et du &lt;a class=&quot;pagelink&quot; href=&quot;Renvoi-Des-Morts-Vivants.html&quot; title=&quot;Renvoi des morts-vivants&quot;&gt;Renvoi des morts-vivants&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#192; noter.&lt;/b&gt; Ce don s’applique seulement aux n&#233;cromanciens, aux pr&#234;tres Neutres qui v&#233;n&#232;rent des divinit&#233;s Neutres ou aux pr&#234;tres Neutres qui ne v&#233;n&#232;rent pas de dieu particulier : des personnages qui disposent de la canalisation d’&#233;nergie et doivent choisir s’ils canalisent de l’&#233;nergie positive ou n&#233;gative au niveau 1. Ceux dont l’alignement ou la divinit&#233; ne permet pas de faire ce choix ne peuvent pas acc&#233;der &#224; ce don.
]]></body>
  <raw><![CDATA[{s:um}''Le personnage choisit s’il veut canaliser de l’énergie positive ou négative. ''

'''Conditions.''' [[Prêtre#CANALISATIONDENERGIE|Canalisation d’énergie]], nécromancien ou prêtre Neutre (voir plus bas)

'''Avantage.''' Le personnage fait un choix à chaque fois qu’il canalise.

S’il canalise habituellement de l’énergie positive, il peut choisir la négative avec un niveau de [[prêtre]] effectif réduit de 2.

S’il canalise habituellement de l’énergie négative, il peut choisir la positive avec un niveau de [[prêtre]] effectif réduit de 2.

Si le personnage dispose de ce don, il remplit les conditions requises pour les dons et pouvoirs qui exigent une « canalisation d’énergie positive » ou une « canalisation d’énergie négative » (par exemple, il remplit les conditions du [[Contrôle des morts-vivants]] et du [[Renvoi des morts-vivants]]).

'''À noter.''' Ce don s’applique seulement aux nécromanciens, aux prêtres Neutres qui vénèrent des divinités Neutres ou aux prêtres Neutres qui ne vénèrent pas de dieu particulier : des personnages qui disposent de la canalisation d’énergie et doivent choisir s’ils canalisent de l’énergie positive ou négative au niveau 1. Ceux dont l’alignement ou la divinité ne permet pas de faire ce choix ne peuvent pas accéder à ce don.]]></raw>
  <fullName>Pathfinder-RPG.Canalisateur polyvalent</fullName>
</wikiPage>