<?xml version="1.0"?>
<wikiPage>
  <title>Canon arcanique</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 7</category></categories>
  <lastModified>2013-09-16 21:44:50Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.Listes de sorts par classe</link><link>Pathfinder-RPG.Sorcière liée (sorcière)</link><link>Pathfinder-RPG.Sorts temporaires-AdG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Armes magiques</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.Exploration</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;transmutation&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 7&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, F&lt;/a&gt; (un canon ornement&#233; miniature forg&#233; avec une goutte du sang du personnage qui co&#251;te 5 000 po)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; courte (7,50 m + 1,50 m/2 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt;) / (5 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/2 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt;)&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; un canon anim&#233;&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 round/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; non ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Le focalisateur du personnage se transforme en canon arcanique M qui appara&#238;t dans une case inoccup&#233;e &#224; port&#233;e du sort. S’il n’y a pas de case inoccup&#233;e &#224; port&#233;e, le sort &#233;choue. Quand le canon se mat&#233;rialise, il est d&#233;j&#224; charg&#233;, ensuite, &#224; chaque round, il peut tirer ou se recharger. Pour tirer, il doit &#233;videmment &#234;tre charg&#233;. Le personnage n’a pas besoin de lui fournir de munition.&lt;br /&gt;&lt;br /&gt;&#192; son tour, il peut d&#233;penser une action de mouvement pour diriger le canon et le faire changer de place. Il se d&#233;place &#224; chaque fois d’un maximum de 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Si le canon arcanique quitte le champ de vision du personnage, il dispara&#238;t et le sort se termine.&lt;br /&gt;&lt;br /&gt;Le canon a un facteur de port&#233;e de 15 m (10 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Dans le premier facteur de port&#233;e, il attaque la CA de contact et ne risque pas de faire long feu. Il se comporte comme une &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#CONDUCTRICE&quot; title=&quot;Les armes magiques&quot;&gt;arme conductrice&lt;/a&gt;, le personnage peut donc s’en servir comme conduit pour ses pouvoirs magiques et surnaturels tant qu’il est &#224; port&#233;e. Le bonus d’attaque du canon est &#233;gal au &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; du personnage + bonus d’Intelligence ou de Charisme (respectivement pour les magiciens et les ensorceleurs) avec un bonus suppl&#233;mentaire de
+1 tous les quatre niveaux de lanceur de sort (+5 au niveau 20 au maximum). Si le canon touche, il fait 4d10 points de d&#233;g&#226;ts. Le canon arcanique a un modificateur de critique de &#215;4.&lt;br /&gt;&lt;br /&gt;Il a une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; de 10, une &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; de 10 et 80 &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#POINTDERESISTANCE&quot; title=&quot;L&amp;#39;exploration&quot;&gt;points de vie&lt;/a&gt;. Si le canon est soumis &#224; un sort ou un effet qui n&#233;cessite un jet de sauvegarde, il utilise le jet du personnage. Il ne provoque jamais d’attaque d’opportunit&#233;. Si le canon est d&#233;truit, le focalisateur du personnage l’est aussi.
]]></body>
  <raw><![CDATA[{s:UC}
'''École''' [[transmutation]] ; '''Niveau''' [[ensorceleur]]/[[magicien]] 7<br/>
'''Temps d’incantation''' 1 [[round]]<br/>
'''Composantes''' [[Composantes|V, G, F]] (un canon ornementé miniature forgé avec une goutte du sang du personnage qui coûte 5 000 po)<br/>
'''Portée''' courte (7,50 m + 1,50 m/2 [[niveau|niveaux]]) / (5 {s:c} + 1 {s:c}/2 [[niveau|niveaux]])<br/>
'''Effet''' un canon animé<br/>
'''Durée''' 1 round/[[niveau]]<br/>
'''Jet de sauvegarde''' non ; '''Résistance à la magie''' non

Le focalisateur du personnage se transforme en canon arcanique M qui apparaît dans une case inoccupée à portée du sort. S’il n’y a pas de case inoccupée à portée, le sort échoue. Quand le canon se matérialise, il est déjà chargé, ensuite, à chaque round, il peut tirer ou se recharger. Pour tirer, il doit évidemment être chargé. Le personnage n’a pas besoin de lui fournir de munition.

À son tour, il peut dépenser une action de mouvement pour diriger le canon et le faire changer de place. Il se déplace à chaque fois d’un maximum de 6 m (4 {s:c}). Si le canon arcanique quitte le champ de vision du personnage, il disparaît et le sort se termine.

Le canon a un facteur de portée de 15 m (10 {s:c}). Dans le premier facteur de portée, il attaque la CA de contact et ne risque pas de faire long feu. Il se comporte comme une [[Armes magiques#CONDUCTRICE|arme conductrice]], le personnage peut donc s’en servir comme conduit pour ses pouvoirs magiques et surnaturels tant qu’il est à portée. Le bonus d’attaque du canon est égal au [[NLS|niveau de lanceur de sorts]] du personnage + bonus d’Intelligence ou de Charisme (respectivement pour les magiciens et les ensorceleurs) avec un bonus supplémentaire de
+1 tous les quatre niveaux de lanceur de sort (+5 au niveau 20 au maximum). Si le canon touche, il fait 4d10 points de dégâts. Le canon arcanique a un modificateur de critique de ×4.

Il a une [[CA]] de 10, une [[solidité]] de 10 et 80 [[Exploration#POINTDERESISTANCE|points de vie]]. Si le canon est soumis à un sort ou un effet qui nécessite un jet de sauvegarde, il utilise le jet du personnage. Il ne provoque jamais d’attaque d’opportunité. Si le canon est détruit, le focalisateur du personnage l’est aussi.]]></raw>
  <fullName>Pathfinder-RPG.Canon arcanique</fullName>
</wikiPage>