<?xml version="1.0"?>
<wikiPage>
  <title>Capture</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don monstre</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-11-08 22:09:27Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Ailé ténébreux</link><link>Pathfinder-RPG.Béhémoth des tempêtes</link><link>Pathfinder-RPG.Béhémoth du tonnerre</link><link>Pathfinder-RPG.Dons pour monstres</link><link>Pathfinder-RPG.Dragon des nuages</link><link>Pathfinder-RPG.Dragon impérial des mers</link><link>Pathfinder-RPG.Dragon Umbral</link><link>Pathfinder-RPG.Kongamato</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Simurgh</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Manœuvre offensive</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.Action simple</link></outLinks>
  <body><![CDATA[&lt;i&gt;La cr&#233;ature peut facilement attraper des proies.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; Monstre&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Condition.&lt;/b&gt; Taille sup&#233;rieure ou &#233;gale &#224; TG.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Lorsque la cr&#233;ature touche un adversaire &#224; l’aide d’une attaque de griffe ou de morsure, elle peut l’agripper comme si elle poss&#233;dait la capacit&#233; d’&#233;treinte. Si cet adversaire appartient &#224; une cat&#233;gorie de taille inf&#233;rieure de trois crans ou plus &#224; celle de la cr&#233;ature, cette derni&#232;re peut l’&#233;craser et lui infliger automatiquement des d&#233;g&#226;ts de griffe ou de morsure chaque round en r&#233;ussissant un test de &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvre-Offensive.html&quot; title=&quot;Manœuvre offensive&quot;&gt;manœuvre  offensive&lt;/a&gt;. Si l’adversaire est maintenu dans la gueule de la cr&#233;ature, il ne re&#231;oit pas de jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; pour r&#233;sister au souffle de la cr&#233;ature (si elle poss&#232;de une telle attaque).&lt;br /&gt;&lt;br /&gt;La cr&#233;ature peut l&#226;cher l’adversaire agripp&#233; par une action libre ou le lancer au loin en utilisant une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;. Dans ce cas, l’adversaire parcourt une distance de 1d6 &#215; 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et subit 1d6 points de d&#233;g&#226;t par tranche de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) dans cette distance. Si la cr&#233;ature est en vol lorsqu’elle lance son adversaire, celui-ci subit soit les d&#233;g&#226;ts indiqu&#233;s plus haut, soit les d&#233;g&#226;ts correspondant &#224; la chute (les plus &#233;lev&#233;s des deux).
]]></body>
  <raw><![CDATA[''La créature peut facilement attraper des proies.''

'''Catégorie.''' Monstre

'''Condition.''' Taille supérieure ou égale à TG.

'''Avantages.''' Lorsque la créature touche un adversaire à l’aide d’une attaque de griffe ou de morsure, elle peut l’agripper comme si elle possédait la capacité d’étreinte. Si cet adversaire appartient à une catégorie de taille inférieure de trois crans ou plus à celle de la créature, cette dernière peut l’écraser et lui infliger automatiquement des dégâts de griffe ou de morsure chaque round en réussissant un test de [[manoeuvre offensive|manœuvre  offensive]]. Si l’adversaire est maintenu dans la gueule de la créature, il ne reçoit pas de jet de [[Réflexes]] pour résister au souffle de la créature (si elle possède une telle attaque).

La créature peut lâcher l’adversaire agrippé par une action libre ou le lancer au loin en utilisant une [[action simple]]. Dans ce cas, l’adversaire parcourt une distance de 1d6 × 3 m (2 {s:c}) et subit 1d6 points de dégât par tranche de 3 m (2 {s:c}) dans cette distance. Si la créature est en vol lorsqu’elle lance son adversaire, celui-ci subit soit les dégâts indiqués plus haut, soit les dégâts correspondant à la chute (les plus élevés des deux).
]]></raw>
  <fullName>Pathfinder-RPG.Capture</fullName>
</wikiPage>