<?xml version="1.0"?>
<wikiPage>
  <title>Les catastrophes</title>
  <categories><category>Pathfinder-RPG.Guide du maître</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-05-17 18:41:48Z</lastModified>
  <version>10</version>
  <inLinks></inLinks>
  <outLinks><link>Pathfinder-RPG.FP</link><link>Pathfinder-RPG.Montagne</link><link>Pathfinder-RPG.Tremblement de terre</link><link>Pathfinder-RPG.Dangers naturels</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.abri</link><link>Pathfinder-RPG.affaiblissement temporaire (capacité)</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Vents</link><link>Pathfinder-RPG.Souhait</link><link>Pathfinder-RPG.Miracle</link><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Éboulements</link><link>Pathfinder-RPG.Malédictions</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.Zombi humain</link><link>Pathfinder-RPG.Confus</link><link>Pathfinder-RPG.Squelette humain</link><link>Pathfinder-RPG.Champion squelette</link><link>Pathfinder-RPG.Goule</link><link>Pathfinder-RPG.Nécrophage</link><link>Pathfinder-RPG.Fantôme humain</link><link>Pathfinder-RPG.Ombre</link><link>Pathfinder-RPG.Âme-en-peine</link><link>Pathfinder-RPG.Spectre</link><link>Pathfinder-RPG.Sanctification maléfique</link><link>Pathfinder-RPG.Plans</link><link>Pathfinder-RPG.Sensibilité à la lumière (capacité)</link></outLinks>
  <body><![CDATA[Les catastrophes naturelles d&#233;passent de loin les simples dangers li&#233;s &#224; l’environnement et laissent mort et d&#233;vastation dans leur sillage. Les catastrophes surnaturelles sont encore bien plus destructrices et sont assez puissantes pour d&#233;figurer le monde &#224; jamais. Une catastrophe ressemble plus &#224; une aventure qu’&#224; une rencontre et ne poss&#232;de pas de facteur de puissance sp&#233;cifique. Chaque portion de ce bouleversement se traite comme une rencontre &#224; part enti&#232;re avec un &lt;a class=&quot;pagelink&quot; href=&quot;Rencontres.html#FP&quot; title=&quot;FP&quot;&gt;FP&lt;/a&gt; adapt&#233; aux PJ.&lt;br /&gt;&lt;br /&gt;Voici quelques r&#232;gles pour g&#233;rer les effets de trois types de catastrophes, naturelles comme surnaturelles. Certains d&#233;sastres se produisent rapidement, comme les tremblements de terre et les tsunamis, alors que d’autres se d&#233;composent en plusieurs &#233;tapes, comme les feux de for&#234;ts, les &#233;ruptions volcaniques et les invasions de morts-vivants. Ajustez le rythme de l’aventure pour qu’il corresponde &#224; la catastrophe et occupe quelques minutes ou plusieurs jours, selon l’&#233;v&#233;nement.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les &#233;ruptions volcaniques&lt;a class=&quot;headeranchor&quot; id=&quot;Les_&#233;ruptions_volcaniques_8&quot; href=&quot;#Les_&#233;ruptions_volcaniques_8&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Quand la cro&#251;te du monde se craquelle et expulse son cœur en fusion, il en r&#233;sulte l’une des catastrophes naturelles les plus th&#233;&#226;trales : l’&#233;ruption volcanique. Elle offre un vaste &#233;ventail d’options pour le MJ, dont la lave, les bombes de lave, les gaz empoisonn&#233;s et les coul&#233;es pyroclastiques. Le MJ peut &#233;galement envisager d’annoncer l’&#233;ruption par quelques signes avant-coureurs comme des &lt;a class=&quot;pagelink&quot; href=&quot;Montagne.html#AVALANCHES&quot; title=&quot;La montagne&quot;&gt;avalanches&lt;/a&gt; et des &lt;a class=&quot;pagelink&quot; href=&quot;Tremblement-De-Terre.html&quot; title=&quot;Tremblement de terre&quot;&gt;s&#233;ismes mineurs&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;La lave&lt;a class=&quot;headeranchor&quot; id=&quot;La_lave_0&quot; href=&quot;#La_lave_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les coul&#233;es de lave sont g&#233;n&#233;ralement associ&#233;es &#224; des &#233;ruptions non-explosives et peuvent m&#234;me &#234;tre une caract&#233;ristique permanente des volcans actifs. Les coul&#233;es de lave sont g&#233;n&#233;ralement assez lentes et se d&#233;placent de 4,50 m&#232;tres par round. Plus la lave est chaude, plus elle coule vite et peut atteindre 18 m&#232;tres par round. La lave canalis&#233;e dans un tube de lave est particuli&#232;rement dangereuse car elle se d&#233;place &#224; 36 m&#232;tres (danger FP 6). Une cr&#233;ature rattrap&#233;e par une coul&#233;e de lave doit faire un test de R&#233;flexe DD 20 pour ne pas &#234;tre submerg&#233;e. En cas de r&#233;ussite, elle entre en contact avec elle mais n’est pas engloutie &#39;voir aussi les &lt;a class=&quot;pagelink&quot; href=&quot;Dangers-Naturels.html#LAVE&quot; title=&quot;Les dangers naturels&quot;&gt;dangers de la lave&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les bombes de lave&lt;a class=&quot;headeranchor&quot; id=&quot;Les_bombes_de_lave_1&quot; href=&quot;#Les_bombes_de_lave_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un volcan en &#233;ruption peut envoyer de grosses gouttes de lave &#224; des kilom&#232;tres de distance. Elles se solidifient en vol et se transforment en roche solide avant de se fracasser au sol. Une bombe type frappe un point choisi par le MJ et explose dans un rayon de 9 m&#232;tres (6 cases). Toutes les cr&#233;atures comprises dans cette zone doivent faire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de R&#233;flexes&lt;/a&gt; DD 15 ou recevoir 4d6 points de d&#233;g&#226;ts. Celles qui b&#233;n&#233;ficient d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt; ou peuvent se mettre &#224; couvert (derri&#232;re un bouclier par exemple) gagnent un bonus de +2 au jet. Il arrive qu’il se forme des bombes d’une taille inhabituelle qui infligent 12d6 points de d&#233;g&#226;ts. Une bombe normale a un &lt;a class=&quot;pagelink&quot; href=&quot;Rencontres.html#FP&quot; title=&quot;FP&quot;&gt;FP&lt;/a&gt; 2 et une grosse un &lt;a class=&quot;pagelink&quot; href=&quot;Rencontres.html#FP&quot; title=&quot;FP&quot;&gt;FP&lt;/a&gt; 5.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les gaz empoisonn&#233;s (FP 5)&lt;a class=&quot;headeranchor&quot; id=&quot;Les_gaz_empoisonn&#233;s_FP_F_2&quot; href=&quot;#Les_gaz_empoisonn&#233;s_FP_F_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les gaz toxiques sont l’un des dangers les plus insidieux que cachent les volcans et il est rare qu’on les remarque au milieu du feu et de la destruction. Une &#233;ruption peut d&#233;gager toutes sortes de vapeurs toxiques, certaines visibles, d’autres non. Les gaz empoisonn&#233;s inhal&#233;s infligent 1d6 points d’&lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;Affaiblissement temporaire (Ext ou Sur)&quot;&gt;affaiblissement temporaire&lt;/a&gt; de Constitution par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; (Vigueur DD 15 pour annuler, le DD augmente de 1 pour chaque jet pr&#233;c&#233;dent). Les gaz visibles fonctionnent &#233;galement comme une &lt;a class=&quot;pagelink&quot; href=&quot;Dangers-Naturels.html#FUMEE&quot; title=&quot;Les dangers naturels&quot;&gt;&#233;paisse fum&#233;e&lt;/a&gt;. Les nuages de gaz empoisonn&#233;s descendent lentement vers le sol et mesurent g&#233;n&#233;ralement 15 m&#232;tres d’&#233;paisseur. Un &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vent violent&lt;/a&gt; peut disperser le nuage de gaz, comme les hautes barri&#232;res… &#224; condition que le gaz ait un endroit o&#249; s’en aller.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les coul&#233;es pyroclastiques (FP 10)&lt;a class=&quot;headeranchor&quot; id=&quot;Les_coul&#233;es_pyroclastiques_FP_BA_3&quot; href=&quot;#Les_coul&#233;es_pyroclastiques_FP_BA_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Certaines &#233;ruptions volcaniques cr&#233;ent une vague d&#233;vastatrice faite de cendres incandescentes, de gaz br&#251;lants et de d&#233;bris volcaniques que l’on appelle une coul&#233;e pyroclastique, qui peut se d&#233;placer sur des kilom&#232;tres. Consid&#233;rez la coul&#233;e pyroclastique comme une &lt;a class=&quot;pagelink&quot; href=&quot;Montagne.html#AVALANCHES&quot; title=&quot;La montagne&quot;&gt;avalanche&lt;/a&gt; qui se d&#233;place &#224; 150 m&#232;tres par round et &#233;met des gaz empoisonn&#233;s. Tout contact avec les d&#233;bris incandescents inflige 2d6 points de d&#233;g&#226;ts de feu par round et toute cr&#233;ature engloutie dans ce flot subit 10d6 points de d&#233;g&#226;ts par round. Seule une magie capable de d&#233;former la r&#233;alit&#233;, comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhait&lt;/a&gt;&lt;/i&gt; ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Miracle.html&quot; title=&quot;Miracle&quot;&gt;miracle&lt;/a&gt;&lt;/i&gt;, peut d&#233;tourner ou entraver une coul&#233;e pyroclastique.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les tsunamis&lt;a class=&quot;headeranchor&quot; id=&quot;Les_tsunamis_9&quot; href=&quot;#Les_tsunamis_9&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les tsunamis, que l’on appelle parfois des raz de mar&#233;e, sont d’&#233;normes murs d’eau provoqu&#233;s par des s&#233;ismes sous-marins, des explosions volcaniques, des glissements de terrain ou m&#234;me des impacts d’ast&#233;ro&#239;des. Les tsunamis sont presque ind&#233;tectables tant qu’ils n’atteignent pas des eaux peu profondes, quand la masse aqueuse forme alors une vague gigantesque. En fonction de la taille du tsunami et de la pente du rivage, la vague peut s’avancer de quelques centaines de m&#232;tres &#224; plus d’un kilom&#232;tre &#224; l’int&#233;rieur des terres, ne laissant que la destruction dans son sillage. L’eau se retire ensuite et emporte avec elle toutes sortes de d&#233;bris et de cr&#233;atures.&lt;br /&gt;&lt;br /&gt;C’est au MJ de d&#233;terminer le montant exact de d&#233;g&#226;ts caus&#233;s par un tsunami mais d’ordinaire, ce genre de d&#233;sastre &#233;crase ou d&#233;place toute structure temporaire ou de pi&#232;tre qualit&#233;, d&#233;truit 25% des b&#226;timents de bonne facture (et cause des dommages importants &#224; ceux qui survivent) et endommage l&#233;g&#232;rement les fortifications les plus solides. Un quart de la population vivant dans la zone sinistr&#233;e (y compris les animaux et les monstres) p&#233;rit dans la catastrophe, soit emport&#233;e en mer, soit noy&#233;e sur le rivage, soit enfouie sous les d&#233;combres.&lt;br /&gt;&lt;br /&gt;Une cr&#233;ature peut &#233;viter d’&#234;tre emport&#233;e en mer gr&#226;ce &#224; un test de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 25, sinon, elle est entra&#238;n&#233;e &#224; 6d6 x 3 m&#232;tres du rivage. Apr&#232;s un tsunami, on consid&#232;re toujours que les eaux sont grosses ou tr&#232;s agit&#233;es, &#224; moins d’une influence magique. Une cr&#233;ature coinc&#233;e dans un b&#226;timent qui s’effondre re&#231;oit 6d6 points de d&#233;g&#226;ts (&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 pour r&#233;duire de moiti&#233;) ou la moiti&#233; si le b&#226;timent est tr&#232;s petit. Il y a 50% de chances que la cr&#233;ature soit ensevelie (comme lors d’un &lt;a class=&quot;pagelink&quot; href=&quot;&#201;boulements.html&quot; title=&quot;Les &#233;boulements&quot;&gt;effondrement&lt;/a&gt;), ou que le tsunami &#233;ventre le b&#226;timent et d&#233;gage la cr&#233;ature des d&#233;combres.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;L’invasion de morts-vivants&lt;a class=&quot;headeranchor&quot; id=&quot;L’invasion_de_morts-vivants_10&quot; href=&quot;#L’invasion_de_morts-vivants_10&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Qu’elle r&#233;sulte d’une ancienne &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;Les mal&#233;dictions&quot;&gt;mal&#233;diction&lt;/a&gt; ou d’une immonde n&#233;cromancie, l’invasion de &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt; est l’un des d&#233;sastres surnaturels les plus terrifiants : les morts &#233;mergent de leur tombe pour emporter les vivants. Cette catastrophe peut frapper n’importe quelle zone o&#249; reposent les morts, pas seulement les villes et villages. Plus d’un champ de bataille gorg&#233; de sang a donn&#233; naissance &#224; des l&#233;gions de guerriers morts-vivants disloqu&#233;s.&lt;br /&gt;&lt;br /&gt;Les invasions de morts-vivants se produisent par vagues dont le timing d&#233;pend des forces en jeu. Les &#233;v&#233;nements peuvent se d&#233;rouler en quelques jours et d&#233;vaster une ville enti&#232;re ou se prolonger sur des semaines tandis que la population terrifi&#233;e se terre derri&#232;re des portes verrouill&#233;es et lutte pour survivre. La journ&#233;e, la vie reprend souvent un semblant de normalit&#233; car la lumi&#232;re du jour annule bri&#232;vement les pouvoirs des morts-vivants.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les morts sans repos&lt;a class=&quot;headeranchor&quot; id=&quot;Les_morts_sans_repos_4&quot; href=&quot;#Les_morts_sans_repos_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Lors des premi&#232;res nuits d’une invasion de &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt;, les corps de gens d&#233;c&#233;d&#233;s r&#233;cemment se rel&#232;vent sous forme de &lt;a class=&quot;pagelink&quot; href=&quot;Zombi-Humain.html&quot; title=&quot;Zombi humain&quot;&gt;zombis&lt;/a&gt;. Les morts enterr&#233;s en terre consacr&#233;e ne se rel&#232;vent pas mais les corps abandonn&#233;s sans s&#233;pulture ou jet&#233;s dans des fosses communes se tra&#238;nent dans les rues et y s&#232;ment le chaos. Au d&#233;but, seuls quelques cadavres parviennent &#224; s’extraire de leurs cercueils et de leurs tombes mais chaque nuit, de plus en plus de cadavres reviennent parcourir la terre des vivants. Quand l’aube se l&#232;ve, les morts retournent &#224; la s&#233;curit&#233; de leur tombe ou dans d’autres refuges. Tout mort-vivant qui se laisse surprendre par la lumi&#232;re du jour se met &#224; errer, en proie &#224; la confusion, comme sous l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Confus&quot; title=&quot;Confus&quot;&gt;effet du m&#234;me nom&lt;/a&gt;, jusqu’&#224; ce qu’on le d&#233;truise ou qu’il parvienne &#224; trouver un abri. Si le MJ le d&#233;sire, des cadavres non-humano&#239;des peuvent se relever sous forme de morts-vivants les nuits suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;L’&#233;veil des squelettes&lt;a class=&quot;headeranchor&quot; id=&quot;L’&#233;veil_des_squelettes_5&quot; href=&quot;#L’&#233;veil_des_squelettes_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Alors que l’invasion se poursuit, des cadavres de plus en plus anciens rejoignent les rangs titubants des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt;. Des &lt;a class=&quot;pagelink&quot; href=&quot;Squelette-Humain.html&quot; title=&quot;Squelette humain&quot;&gt;squelettes&lt;/a&gt; qui portent des lambeaux de linceul fun&#233;raire pourri depuis longtemps se creusent un chemin hors de leur tombe et de leur crypte et agissent avec une malveillance et une organisation inhabituelle chez leurs pairs. Les morts-vivants sont d&#233;pourvus d’intelligence mais la puissance magique &#224; l’origine de leur invasion leur donne l’efficacit&#233; et la sagacit&#233; tactique d’une arm&#233;e vivante. Les squelettes cherchent des armures et des armes pour se pr&#233;parer &#224; la bataille. Les troupes sont men&#233;es par des &lt;a class=&quot;pagelink&quot; href=&quot;Champion-Squelette.html&quot; title=&quot;Champion squelette&quot;&gt;champions squelettiques&lt;/a&gt; d’&#233;lite qui manient des objets magiques pill&#233;s dans des tombes abandonn&#233;es. Et enfin des &lt;a class=&quot;pagelink&quot; href=&quot;Goule.html&quot; title=&quot;Goule&quot;&gt;goules&lt;/a&gt; et des &lt;a class=&quot;pagelink&quot; href=&quot;N&#233;crophage.html&quot; title=&quot;N&#233;crophage&quot;&gt;n&#233;crophages&lt;/a&gt; sillonnent les rues la nuit tomb&#233;e, souvent accompagn&#233;s de morts-vivants ind&#233;pendants de moindre puissance.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les &#226;mes perdues&lt;a class=&quot;headeranchor&quot; id=&quot;Les_&#226;mes_perdues_6&quot; href=&quot;#Les_&#226;mes_perdues_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Alors que les rangs des envahisseurs grossissent, les &#226;mes sans repos de cadavres depuis longtemps retourn&#233;s &#224; la poussi&#232;re se r&#233;veillent &#233;galement. Les &lt;a class=&quot;pagelink&quot; href=&quot;Fant&#244;me-Humain.html&quot; title=&quot;Fant&#244;me humain&quot;&gt;fant&#244;mes&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Ombre.html&quot; title=&quot;Ombre&quot;&gt;ombres&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;&#194;me-En-Peine.html&quot; title=&quot;&#194;me-en-peine&quot;&gt;&#226;mes en peine&lt;/a&gt; et m&#234;me les &lt;a class=&quot;pagelink&quot; href=&quot;Spectre.html&quot; title=&quot;Spectre&quot;&gt;spectres&lt;/a&gt; se l&#232;vent pour se nourrir des vivants. Une poign&#233;e de fant&#244;mes peut &#233;chapper &#224; l’influence mal&#233;fique &#224; l’origine de l’invasion et des PJ entreprenants devraient obtenir de pr&#233;cieux renseignements aupr&#232;s de ces esprits troubl&#233;s. Les morts-vivants qui se trouvent dans la zone d’invasion sont impr&#233;gn&#233;s d’&#233;nergie n&#233;gative qui leur offre les m&#234;mes avantages qu’un sort de &lt;a class=&quot;pagelink&quot; href=&quot;Sanctification-Mal&#233;fique.html&quot; title=&quot;Sanctification mal&#233;fique&quot;&gt;&lt;i&gt;sanctification mal&#233;fique&lt;/i&gt;&lt;/a&gt;. Les zones anciennement consacr&#233;es sont &#224; pr&#233;sent consid&#233;r&#233;es comme un terrain neutre et peuvent fournir de nouvelles sources de cadavres pour les arm&#233;es de morts-vivants mais les zones sanctifi&#233;es restent inviol&#233;es. Alors que les morts-vivants deviennent de plus en plus forts, le flot grandissant d’&#233;nergie n&#233;gative rapproche le &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;plan de l’Ombre&lt;/a&gt;, ce qui att&#233;nue les couleurs ou les gris, hormis aux heures les plus lumineuses de la journ&#233;e. M&#234;me les morts-vivants les plus &lt;a class=&quot;pagelink&quot; href=&quot;Sensibilit&#233;-&#192;-La-Lumi&#232;re-(Capacit&#233;).html&quot; title=&quot;Sensibilit&#233; &#224; la lumi&#232;re (Ext)&quot;&gt;vuln&#233;rables &#224; la lumi&#232;re du jour&lt;/a&gt; peuvent alors se mouvoir en toute impunit&#233;, de la fin d’apr&#232;s-midi jusqu’en milieu de matin&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;La n&#233;cropole&lt;a class=&quot;headeranchor&quot; id=&quot;La_n&#233;cropole_7&quot; href=&quot;#La_n&#233;cropole_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Si personne n’inverse le flot d’&#233;nergie n&#233;gative, les t&#233;n&#232;bres finissent par s’emparer de la zone et l’enveloppent d’un linceul d’ombres &#233;ternelles. Toute la r&#233;gion envahie par les morts-vivants se comporte alors comme si elle se trouvait sous l’effet d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sanctification-Mal&#233;fique.html&quot; title=&quot;Sanctification mal&#233;fique&quot;&gt;sanctification mal&#233;fique&lt;/a&gt;&lt;/i&gt; (sans effet suppl&#233;mentaire). Les zones sanctifi&#233;es forment de rares sanctuaires mais seulement jusqu’&#224; ce que les forces mal&#233;fiques assembl&#233;es autour les d&#233;truisent. Les h&#233;ros qui p&#233;rirent en luttant contre l’invasion reviennent sous forme de terrifiants g&#233;n&#233;raux morts-vivants. Les rares survivants sont r&#233;duits en esclavage. La zone devient une cit&#233; des morts et, s’il n’existe aucune ville ou si elles ont &#233;t&#233; d&#233;truites, la construction commence. Les morts-vivants libres affluent vers ce nouveau sanctuaire et seuls les plus grands h&#233;ros peuvent ramener cette zone maudite dans le monde des vivants.
]]></body>
  <raw><![CDATA[{s:gdm}Les catastrophes naturelles dépassent de loin les simples dangers liés à l’environnement et laissent mort et dévastation dans leur sillage. Les catastrophes surnaturelles sont encore bien plus destructrices et sont assez puissantes pour défigurer le monde à jamais. Une catastrophe ressemble plus à une aventure qu’à une rencontre et ne possède pas de facteur de puissance spécifique. Chaque portion de ce bouleversement se traite comme une rencontre à part entière avec un [[FP]] adapté aux PJ.

Voici quelques règles pour gérer les effets de trois types de catastrophes, naturelles comme surnaturelles. Certains désastres se produisent rapidement, comme les tremblements de terre et les tsunamis, alors que d’autres se décomposent en plusieurs étapes, comme les feux de forêts, les éruptions volcaniques et les invasions de morts-vivants. Ajustez le rythme de l’aventure pour qu’il corresponde à la catastrophe et occupe quelques minutes ou plusieurs jours, selon l’événement.

===Les éruptions volcaniques===

Quand la croûte du monde se craquelle et expulse son cœur en fusion, il en résulte l’une des catastrophes naturelles les plus théâtrales : l’éruption volcanique. Elle offre un vaste éventail d’options pour le MJ, dont la lave, les bombes de lave, les gaz empoisonnés et les coulées pyroclastiques. Le MJ peut également envisager d’annoncer l’éruption par quelques signes avant-coureurs comme des [[Montagne#AVALANCHES|avalanches]] et des [[tremblement de terre|séismes mineurs]].

====La lave====
Les coulées de lave sont généralement associées à des éruptions non-explosives et peuvent même être une caractéristique permanente des volcans actifs. Les coulées de lave sont généralement assez lentes et se déplacent de 4,50 mètres par round. Plus la lave est chaude, plus elle coule vite et peut atteindre 18 mètres par round. La lave canalisée dans un tube de lave est particulièrement dangereuse car elle se déplace à 36 mètres (danger FP 6). Une créature rattrapée par une coulée de lave doit faire un test de Réflexe DD 20 pour ne pas être submergée. En cas de réussite, elle entre en contact avec elle mais n’est pas engloutie 'voir aussi les [[Dangers naturels#LAVE|dangers de la lave]]).

====Les bombes de lave====
Un volcan en éruption peut envoyer de grosses gouttes de lave à des kilomètres de distance. Elles se solidifient en vol et se transforment en roche solide avant de se fracasser au sol. Une bombe type frappe un point choisi par le MJ et explose dans un rayon de 9 mètres (6 cases). Toutes les créatures comprises dans cette zone doivent faire un [[jet de sauvegarde|jet de Réflexes]] DD 15 ou recevoir 4d6 points de dégâts. Celles qui bénéficient d’un [[abri]] ou peuvent se mettre à couvert (derrière un bouclier par exemple) gagnent un bonus de +2 au jet. Il arrive qu’il se forme des bombes d’une taille inhabituelle qui infligent 12d6 points de dégâts. Une bombe normale a un [[FP]] 2 et une grosse un [[FP]] 5.

====Les gaz empoisonnés (FP 5)====
Les gaz toxiques sont l’un des dangers les plus insidieux que cachent les volcans et il est rare qu’on les remarque au milieu du feu et de la destruction. Une éruption peut dégager toutes sortes de vapeurs toxiques, certaines visibles, d’autres non. Les gaz empoisonnés inhalés infligent 1d6 points d’[[affaiblissement temporaire (capacité)|affaiblissement temporaire]] de Constitution par [[round]] (Vigueur DD 15 pour annuler, le DD augmente de 1 pour chaque jet précédent). Les gaz visibles fonctionnent également comme une [[Dangers naturels#FUMEE|épaisse fumée]]. Les nuages de gaz empoisonnés descendent lentement vers le sol et mesurent généralement 15 mètres d’épaisseur. Un [[vents|vent violent]] peut disperser le nuage de gaz, comme les hautes barrières… à condition que le gaz ait un endroit où s’en aller.

====Les coulées pyroclastiques (FP 10)====
Certaines éruptions volcaniques créent une vague dévastatrice faite de cendres incandescentes, de gaz brûlants et de débris volcaniques que l’on appelle une coulée pyroclastique, qui peut se déplacer sur des kilomètres. Considérez la coulée pyroclastique comme une [[Montagne#AVALANCHES|avalanche]] qui se déplace à 150 mètres par round et émet des gaz empoisonnés. Tout contact avec les débris incandescents inflige 2d6 points de dégâts de feu par round et toute créature engloutie dans ce flot subit 10d6 points de dégâts par round. Seule une magie capable de déformer la réalité, comme ''[[souhait]]'' ou ''[[miracle]]'', peut détourner ou entraver une coulée pyroclastique.

===Les tsunamis===
Les tsunamis, que l’on appelle parfois des raz de marée, sont d’énormes murs d’eau provoqués par des séismes sous-marins, des explosions volcaniques, des glissements de terrain ou même des impacts d’astéroïdes. Les tsunamis sont presque indétectables tant qu’ils n’atteignent pas des eaux peu profondes, quand la masse aqueuse forme alors une vague gigantesque. En fonction de la taille du tsunami et de la pente du rivage, la vague peut s’avancer de quelques centaines de mètres à plus d’un kilomètre à l’intérieur des terres, ne laissant que la destruction dans son sillage. L’eau se retire ensuite et emporte avec elle toutes sortes de débris et de créatures.

C’est au MJ de déterminer le montant exact de dégâts causés par un tsunami mais d’ordinaire, ce genre de désastre écrase ou déplace toute structure temporaire ou de piètre qualité, détruit 25% des bâtiments de bonne facture (et cause des dommages importants à ceux qui survivent) et endommage légèrement les fortifications les plus solides. Un quart de la population vivant dans la zone sinistrée (y compris les animaux et les monstres) périt dans la catastrophe, soit emportée en mer, soit noyée sur le rivage, soit enfouie sous les décombres.

Une créature peut éviter d’être emportée en mer grâce à un test de [[Natation]] [[DD]] 25, sinon, elle est entraînée à 6d6 x 3 mètres du rivage. Après un tsunami, on considère toujours que les eaux sont grosses ou très agitées, à moins d’une influence magique. Une créature coincée dans un bâtiment qui s’effondre reçoit 6d6 points de dégâts ([[jet de sauvegarde|Réflexes]] [[DD]] 15 pour réduire de moitié) ou la moitié si le bâtiment est très petit. Il y a 50% de chances que la créature soit ensevelie (comme lors d’un [[éboulements|effondrement]]), ou que le tsunami éventre le bâtiment et dégage la créature des décombres.

===L’invasion de morts-vivants===
Qu’elle résulte d’une ancienne [[malédictions|malédiction]] ou d’une immonde nécromancie, l’invasion de [[type mort-vivant|morts-vivants]] est l’un des désastres surnaturels les plus terrifiants : les morts émergent de leur tombe pour emporter les vivants. Cette catastrophe peut frapper n’importe quelle zone où reposent les morts, pas seulement les villes et villages. Plus d’un champ de bataille gorgé de sang a donné naissance à des légions de guerriers morts-vivants disloqués.

Les invasions de morts-vivants se produisent par vagues dont le timing dépend des forces en jeu. Les événements peuvent se dérouler en quelques jours et dévaster une ville entière ou se prolonger sur des semaines tandis que la population terrifiée se terre derrière des portes verrouillées et lutte pour survivre. La journée, la vie reprend souvent un semblant de normalité car la lumière du jour annule brièvement les pouvoirs des morts-vivants.

====Les morts sans repos====
Lors des premières nuits d’une invasion de [[type mort-vivant|morts-vivants]], les corps de gens décédés récemment se relèvent sous forme de [[zombi humain|zombis]]. Les morts enterrés en terre consacrée ne se relèvent pas mais les corps abandonnés sans sépulture ou jetés dans des fosses communes se traînent dans les rues et y sèment le chaos. Au début, seuls quelques cadavres parviennent à s’extraire de leurs cercueils et de leurs tombes mais chaque nuit, de plus en plus de cadavres reviennent parcourir la terre des vivants. Quand l’aube se lève, les morts retournent à la sécurité de leur tombe ou dans d’autres refuges. Tout mort-vivant qui se laisse surprendre par la lumière du jour se met à errer, en proie à la confusion, comme sous l’[[confus|effet du même nom]], jusqu’à ce qu’on le détruise ou qu’il parvienne à trouver un abri. Si le MJ le désire, des cadavres non-humanoïdes peuvent se relever sous forme de morts-vivants les nuits suivantes.

====L’éveil des squelettes====
Alors que l’invasion se poursuit, des cadavres de plus en plus anciens rejoignent les rangs titubants des [[type mort-vivant|morts-vivants]]. Des [[squelette humain|squelettes]] qui portent des lambeaux de linceul funéraire pourri depuis longtemps se creusent un chemin hors de leur tombe et de leur crypte et agissent avec une malveillance et une organisation inhabituelle chez leurs pairs. Les morts-vivants sont dépourvus d’intelligence mais la puissance magique à l’origine de leur invasion leur donne l’efficacité et la sagacité tactique d’une armée vivante. Les squelettes cherchent des armures et des armes pour se préparer à la bataille. Les troupes sont menées par des [[champion squelette|champions squelettiques]] d’élite qui manient des objets magiques pillés dans des tombes abandonnées. Et enfin des [[goule|goules]] et des [[nécrophage|nécrophages]] sillonnent les rues la nuit tombée, souvent accompagnés de morts-vivants indépendants de moindre puissance.

====Les âmes perdues====
Alors que les rangs des envahisseurs grossissent, les âmes sans repos de cadavres depuis longtemps retournés à la poussière se réveillent également. Les [[fantôme humain|fantômes]], les [[ombre|ombres]], les [[âme-en-peine|âmes en peine]] et même les [[spectre|spectres]] se lèvent pour se nourrir des vivants. Une poignée de fantômes peut échapper à l’influence maléfique à l’origine de l’invasion et des PJ entreprenants devraient obtenir de précieux renseignements auprès de ces esprits troublés. Les morts-vivants qui se trouvent dans la zone d’invasion sont imprégnés d’énergie négative qui leur offre les mêmes avantages qu’un sort de [Sanctification maléfique|''sanctification maléfique'']. Les zones anciennement consacrées sont à présent considérées comme un terrain neutre et peuvent fournir de nouvelles sources de cadavres pour les armées de morts-vivants mais les zones sanctifiées restent inviolées. Alors que les morts-vivants deviennent de plus en plus forts, le flot grandissant d’énergie négative rapproche le [[plans|plan de l’Ombre]], ce qui atténue les couleurs ou les gris, hormis aux heures les plus lumineuses de la journée. Même les morts-vivants les plus [[sensibilité à la lumière (capacité)|vulnérables à la lumière du jour]] peuvent alors se mouvoir en toute impunité, de la fin d’après-midi jusqu’en milieu de matinée.

====La nécropole====
Si personne n’inverse le flot d’énergie négative, les ténèbres finissent par s’emparer de la zone et l’enveloppent d’un linceul d’ombres éternelles. Toute la région envahie par les morts-vivants se comporte alors comme si elle se trouvait sous l’effet d’un sort de ''[[sanctification maléfique]]'' (sans effet supplémentaire). Les zones sanctifiées forment de rares sanctuaires mais seulement jusqu’à ce que les forces maléfiques assemblées autour les détruisent. Les héros qui périrent en luttant contre l’invasion reviennent sous forme de terrifiants généraux morts-vivants. Les rares survivants sont réduits en esclavage. La zone devient une cité des morts et, s’il n’existe aucune ville ou si elles ont été détruites, la construction commence. Les morts-vivants libres affluent vers ce nouveau sanctuaire et seuls les plus grands héros peuvent ramener cette zone maudite dans le monde des vivants.]]></raw>
  <fullName>Pathfinder-RPG.Catastrophes</fullName>
</wikiPage>