<?xml version="1.0"?>
<wikiPage>
  <title>Cavalier cruel</title>
  <categories></categories>
  <lastModified>2014-08-22 13:20:14Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Hobgobelin (race)</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Cavalier cruel (Chevalier) Le cavalier cruel chevauche un coursier bestial, une monture qu’il a ma&#238;tris&#233;e tout seul. Il pi&#233;tine ses ennemis, laisse des corps d&#233;sarticul&#233;s dans son sillage et la peur chevauche &#224; ses c&#244;t&#233;s. Coursier brutal (Ext). La monture du cavalier cruel est exceptionnellement grande et f&#233;roce. Elle gagne un bonus de +2 en Force mais re&#231;oit un malus de -2 en Dext&#233;rit&#233;. Autrement, cette capacit&#233; fonctionne comme celle de monture du cavalier qu’elle alt&#232;re. D&#233;cha&#238;nement (Ext). Au niveau 3, le cavalier cruel gagne le don suppl&#233;mentaire Pi&#233;tinement. Il re&#231;oit un bonus de +2 &#224; ses tentatives de renversement alors qu’il est sur sa monture. En outre, sa monture gagne un bonus de +2 &#224; ses jets de d&#233;g&#226;ts lorsqu’elle effectue des attaques de sabot ou utilise sa capacit&#233; de monstre pi&#233;tinement, et ce m&#234;me quand il n’effectue pas un renversement. Cette capacit&#233; remplace charge de cavalerie. Effroyable cavalier (Ext). Au niveau 4, le cavalier cruel gagne un bonus &#233;gal &#224; 1/2 son niveau pour ses tests d’Intimidation lorsqu’il est sur sa monture. Une fois par round par une action libre, il peut faire un test d’Intimidation pour d&#233;moraliser un ennemi qu’il a pi&#233;tin&#233; ou charg&#233; alors qu’il &#233;tait sur sa monture. Cette capacit&#233; remplace dresseur exp&#233;riment&#233;. Pr&#233;sence cruelle (Ext). Au niveau 5, le cavalier cruel inspire l’effroi lorsqu’il est sur sa monture. Tant qu’il chevauche, ses ennemis dans un rayon de 18 m&#232;tres re&#231;oivent un malus de -2 &#224; leurs jets de sauvegarde contre la terreur. Au niveau 10 et tous les cinq niveaux apr&#232;s cela, ce malus augmente de -1. Cette capacit&#233; remplace banni&#232;re. D&#233;cha&#238;nement mortel (Ext). Au niveau 11, le cavalier cruel sur sa monture ne provoque plus d’attaque d’opportunit&#233; lorsqu’il tente de renverser une cr&#233;ature. Il peut faire une seule attaque de corps &#224; corps contre la cr&#233;ature par une action libre s’il a r&#233;ussi son renversement. Cette capacit&#233; remplace charge puissante. Terreur (Ext). Au niveau 14, le cavalier cruel peut cabrer sa monture par une action simple, semant la terreur parmi ses ennemis. Les ennemis situ&#233;s dans un rayon de 18 m&#232;tres qui voient le cavalier cruel doivent r&#233;ussir un jet de Volont&#233; (DD 10 + 1/2 le niveau du cavalier cruel + son modificateur de Charisme) ou &#234;tre secou&#233;s pendant 1 round par niveau du cavalier cruel. Les cr&#233;atures ayant la moiti&#233; du nombre de d&#233;s de vie du cavalier cruel ou moins sont effray&#233;es &#224; la place. Un adversaire qui r&#233;ussit son jet de sauvegarde est immunis&#233; &#224; la capacit&#233; de terreur de ce cavalier cruel pendant 24 heures. Cette capacit&#233; est un effet mental de terreur rempla&#231;ant grande banni&#232;re. D&#233;cha&#238;nement implacable (Ext). Au niveau 20, le cavalier cruel mont&#233; peut renverser jusqu’&#224; quatre cr&#233;atures en une seule manoeuvre offensive de renversement. Chaque tentative effectu&#233;e contre une cr&#233;ature apr&#232;s la premi&#232;re subit un malus cumulatif de -5 (par exemple, la quatri&#232;me tentative de renversement subirait un malus de -15). Si une tentative de renversement &#233;choue, le cavalier cruel ne peut plus faire de tentative de renversement lors de ce round. Les attaques effectu&#233;es par le cavalier cruel ou sa monture comme partie du renversement, comme celles que permettent le don Pi&#233;tinement ou la capacit&#233; d&#233;cha&#238;nement mortel, b&#233;n&#233;ficient d’un bonus de +4 pour toucher, et tout critique potentiel de ces attaques est automatiquement confirm&#233;. Cette capacit&#233; remplace charge supr&#234;me.
]]></body>
  <raw><![CDATA[Cavalier cruel (Chevalier) Le cavalier cruel chevauche un coursier bestial, une monture qu’il a maîtrisée tout seul. Il piétine ses ennemis, laisse des corps désarticulés dans son sillage et la peur chevauche à ses côtés. Coursier brutal (Ext). La monture du cavalier cruel est exceptionnellement grande et féroce. Elle gagne un bonus de +2 en Force mais reçoit un malus de -2 en Dextérité. Autrement, cette capacité fonctionne comme celle de monture du cavalier qu’elle altère. Déchaînement (Ext). Au niveau 3, le cavalier cruel gagne le don supplémentaire Piétinement. Il reçoit un bonus de +2 à ses tentatives de renversement alors qu’il est sur sa monture. En outre, sa monture gagne un bonus de +2 à ses jets de dégâts lorsqu’elle effectue des attaques de sabot ou utilise sa capacité de monstre piétinement, et ce même quand il n’effectue pas un renversement. Cette capacité remplace charge de cavalerie. Effroyable cavalier (Ext). Au niveau 4, le cavalier cruel gagne un bonus égal à 1/2 son niveau pour ses tests d’Intimidation lorsqu’il est sur sa monture. Une fois par round par une action libre, il peut faire un test d’Intimidation pour démoraliser un ennemi qu’il a piétiné ou chargé alors qu’il était sur sa monture. Cette capacité remplace dresseur expérimenté. Présence cruelle (Ext). Au niveau 5, le cavalier cruel inspire l’effroi lorsqu’il est sur sa monture. Tant qu’il chevauche, ses ennemis dans un rayon de 18 mètres reçoivent un malus de -2 à leurs jets de sauvegarde contre la terreur. Au niveau 10 et tous les cinq niveaux après cela, ce malus augmente de -1. Cette capacité remplace bannière. Déchaînement mortel (Ext). Au niveau 11, le cavalier cruel sur sa monture ne provoque plus d’attaque d’opportunité lorsqu’il tente de renverser une créature. Il peut faire une seule attaque de corps à corps contre la créature par une action libre s’il a réussi son renversement. Cette capacité remplace charge puissante. Terreur (Ext). Au niveau 14, le cavalier cruel peut cabrer sa monture par une action simple, semant la terreur parmi ses ennemis. Les ennemis situés dans un rayon de 18 mètres qui voient le cavalier cruel doivent réussir un jet de Volonté (DD 10 + 1/2 le niveau du cavalier cruel + son modificateur de Charisme) ou être secoués pendant 1 round par niveau du cavalier cruel. Les créatures ayant la moitié du nombre de dés de vie du cavalier cruel ou moins sont effrayées à la place. Un adversaire qui réussit son jet de sauvegarde est immunisé à la capacité de terreur de ce cavalier cruel pendant 24 heures. Cette capacité est un effet mental de terreur remplaçant grande bannière. Déchaînement implacable (Ext). Au niveau 20, le cavalier cruel monté peut renverser jusqu’à quatre créatures en une seule manoeuvre offensive de renversement. Chaque tentative effectuée contre une créature après la première subit un malus cumulatif de -5 (par exemple, la quatrième tentative de renversement subirait un malus de -15). Si une tentative de renversement échoue, le cavalier cruel ne peut plus faire de tentative de renversement lors de ce round. Les attaques effectuées par le cavalier cruel ou sa monture comme partie du renversement, comme celles que permettent le don Piétinement ou la capacité déchaînement mortel, bénéficient d’un bonus de +4 pour toucher, et tout critique potentiel de ces attaques est automatiquement confirmé. Cette capacité remplace charge suprême.]]></raw>
  <fullName>Pathfinder-RPG.Cavalier cruel (Chevalier)</fullName>
</wikiPage>