<?xml version="1.0"?>
<wikiPage>
  <title>Champion des poids plume (moine)</title>
  <categories></categories>
  <lastModified>2014-08-30 18:40:37Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Halfelin</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Halfelin</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.VD</link><link>Pathfinder-RPG.Science du croc-en-jambe</link><link>Pathfinder-RPG.don</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.BMO</link><link>Pathfinder-RPG.DMD</link></outLinks>
  <body><![CDATA[&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Halfelin.html&quot; title=&quot;Les halfelins&quot;&gt;halfeline&lt;/a&gt;&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Le champion des poids plume transforme sa petite taille et son jeu de jambes peu orthodoxe en armes mortelles. Il se d&#233;place sans effort &#224; travers le champ de bataille, se glisse entre les jambes des grandes cr&#233;atures et les renverse avec des attaques surprenantes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitudes de classe du champion des poids plume.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Gr&#226;ce du poids plume (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Gr&#226;ce_du_poids_plume_Ext_0&quot; href=&quot;#Gr&#226;ce_du_poids_plume_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le champion des poids plume apprend &#224; utiliser sa taille et son agilit&#233; pour &#233;viter les attaques des cr&#233;atures qu’il fr&#244;le. Quand il utilise &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; pour &#233;viter les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaques d’opportunit&#233;&lt;/a&gt; li&#233;es au passage dans une zone menac&#233;e ou dans la case d’un ennemi, il subit seulement un malus de -5 s’il se d&#233;place &#224; sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse maximale&lt;/a&gt; au lieu du malus habituel de -10. Ce pouvoir remplace le don suppl&#233;mentaire du niveau 1.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Croc-en-jambe du poids plume (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Croc-en-jambe_du_poids_plume_Ext_1&quot; href=&quot;#Croc-en-jambe_du_poids_plume_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le champion des poids plume apprend toutes sortes de prises et de manoeuvres capables de faire basculer m&#234;me le plus grand des adversaires. Il gagne &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Croc-En-Jambe.html&quot; title=&quot;Science du croc-en-jambe&quot;&gt;Science du croc-en-jambe&lt;/a&gt; comme &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html&quot; title=&quot;don&quot;&gt;don&lt;/a&gt; suppl&#233;mentaire, m&#234;me s’il ne remplit pas les conditions requises. Au niveau 4 et, par la suite, tous les quatre niveaux, il peut agir comme s’il &#233;tait d’une cat&#233;gorie de taille de plus qu’en r&#233;alit&#233; quand il s’agit de d&#233;terminer la taille maximale des cr&#233;atures auxquelles il peut faire un &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt; et quand il s’agit de d&#233;terminer son &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#BMO&quot; title=&quot;BMO&quot;&gt;BMO&lt;/a&gt; et son &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DMD&quot; title=&quot;DMD&quot;&gt;DMD&lt;/a&gt; pour faire un croc-en-jambe. Ce pouvoir remplace coup &#233;tourdissant.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Science de la gr&#226;ce du poids plume (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Science_de_la_gr&#226;ce_du_poids_plume_Ext_2&quot; href=&quot;#Science_de_la_gr&#226;ce_du_poids_plume_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt; 
&#192; partir du niveau 5, le champion des poids plume est encore plus dou&#233; pour &#233;viter les attaques d’opportunit&#233; des adversaires qu’il croise. Quand il utilise &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; pour &#233;viter les attaques d’opportunit&#233; li&#233;es au passage dans une zone menac&#233;e ou dans la case d’un ennemi, il ne subit aucun malus quand il se d&#233;place &#224; sa vitesse maximale. Ce pouvoir remplace sauts puissants.
]]></body>
  <raw><![CDATA[{s:menuarchétypemoine}{s:mr}'''Cet archétype est réservé aux personnages de la race [[halfelin|halfeline]]'''

''Le champion des poids plume transforme sa petite taille et son jeu de jambes peu orthodoxe en armes mortelles. Il se déplace sans effort à travers le champ de bataille, se glisse entre les jambes des grandes créatures et les renverse avec des attaques surprenantes.''

Voici les aptitudes de classe du champion des poids plume.

====Grâce du poids plume (Ext)====
Au niveau 1, le champion des poids plume apprend à utiliser sa taille et son agilité pour éviter les attaques des créatures qu’il frôle. Quand il utilise [[Acrobaties]] pour éviter les [[attaque dopportunité|attaques d’opportunité]] liées au passage dans une zone menacée ou dans la case d’un ennemi, il subit seulement un malus de -5 s’il se déplace à sa [[VD|vitesse maximale]] au lieu du malus habituel de -10. Ce pouvoir remplace le don supplémentaire du niveau 1.

====Croc-en-jambe du poids plume (Ext)====
Au niveau 1, le champion des poids plume apprend toutes sortes de prises et de manoeuvres capables de faire basculer même le plus grand des adversaires. Il gagne [[Science du croc-en-jambe]] comme [[don]] supplémentaire, même s’il ne remplit pas les conditions requises. Au niveau 4 et, par la suite, tous les quatre niveaux, il peut agir comme s’il était d’une catégorie de taille de plus qu’en réalité quand il s’agit de déterminer la taille maximale des créatures auxquelles il peut faire un [[croc-en-jambe]] et quand il s’agit de déterminer son [[BMO]] et son [[DMD]] pour faire un croc-en-jambe. Ce pouvoir remplace coup étourdissant.

====Science de la grâce du poids plume (Ext)==== 
À partir du niveau 5, le champion des poids plume est encore plus doué pour éviter les attaques d’opportunité des adversaires qu’il croise. Quand il utilise [[Acrobaties]] pour éviter les attaques d’opportunité liées au passage dans une zone menacée ou dans la case d’un ennemi, il ne subit aucun malus quand il se déplace à sa vitesse maximale. Ce pouvoir remplace sauts puissants.
]]></raw>
  <fullName>Pathfinder-RPG.Champion des poids plume (moine)</fullName>
</wikiPage>