<?xml version="1.0"?>
<wikiPage>
  <title>Champignons, moisissures et limons</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 12:05:44Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Donjons</link><link>Pathfinder-RPG.Explosion de lumière</link><link>Pathfinder-RPG.Guérison des maladies</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.FP</link><link>Pathfinder-RPG.PX</link><link>Pathfinder-RPG.affaiblissement temporaire</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Guérison des maladies</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.Blessures et mort</link><link>Pathfinder-RPG.Cône de froid</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.DD</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Les champignons et les moisissures prosp&#232;rent dans les recoins humides des donjons. En ce qui concerne les sorts, les champignons, les moisissures et les limons sont assimil&#233;s &#224; des plantes. De m&#234;me que les pi&#232;ges, ces cr&#233;atures ont un &lt;a class=&quot;pagelink&quot; href=&quot;Rencontres.html#FP&quot; title=&quot;FP&quot;&gt;FP&lt;/a&gt; quand elles repr&#233;sentent un danger et les aventuriers qui parviennent &#224; les vaincre gagnent des &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEXPERIENCE&quot; title=&quot;PX&quot;&gt;PX&lt;/a&gt; en cons&#233;quence.&lt;br /&gt;&lt;br /&gt;Une forme de vase organique luisante recouvre presque tout ce qui reste trop longtemps dans le noir et l’humidit&#233;. Ce genre de vase est inoffensif bien que r&#233;pugnant. Les moisissures et les champignons abondent dans les lieux sombres, frais et humides. La plupart sont inoffensifs mais d’autres peuvent s’av&#233;rer redoutables. La majorit&#233; des esp&#232;ces de champignons (vesses-de-loup, levures et autres moisissures) poussent dans les donjons. Ils sont g&#233;n&#233;ralement inoffensifs et certains sont m&#234;me comestibles (bien qu’ils soient peu app&#233;tissants et poss&#232;dent un go&#251;t &#233;trange).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Champignons phosphorescents&lt;a class=&quot;headeranchor&quot; id=&quot;Champignons_phosphorescents_0&quot; href=&quot;#Champignons_phosphorescents_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Ces &#233;tranges champignons souterrains &#233;mettent une lueur violette qui illumine les cavernes et les galeries comme autant de chandelles. De rares plaques offrent une luminosit&#233; &#233;quivalente &#224; celle d’une torche.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Criard&lt;a class=&quot;headeranchor&quot; id=&quot;Criard_1&quot; href=&quot;#Criard_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Ce champignon violet de taille humaine pousse un cri per&#231;ant pendant 1d3 rounds d&#232;s qu’il per&#231;oit un mouvement ou une source de lumi&#232;re dans un rayon de trois m&#232;tres. Ce hurlement couvre tout autre son dans un rayon de quinze m&#232;tres. Il attire aussi toute cr&#233;ature proche encline &#224; venir voir ce qui se passe. Certaines cr&#233;atures vivant &#224; c&#244;t&#233; de ces champignons ont appris que leur hurlement est synonyme de nourriture ou d’intrus.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Limon vert (FP 4)&lt;a class=&quot;headeranchor&quot; id=&quot;Limon_vert_FP_E_2&quot; href=&quot;#Limon_vert_FP_E_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
C’est une vari&#233;t&#233; de vase tr&#232;s dangereuse. Il d&#233;vore la chair et les mati&#232;res organiques et peut m&#234;me dissoudre le m&#233;tal. D’un vert vif, luisant et collant, ce limon s’accroche par plaques aux murs, au sol et au plafond. Il se reproduit au fur et &#224; mesure qu’il ing&#232;re des mati&#232;res organiques. Il se laisse tomber d&#232;s qu’il d&#233;tecte un mouvement (et donc une source de nourriture potentielle) en dessous de lui. Une plaque de limon vert (1,50 m x 1,50 m) d&#233;vore la chair de sa proie en lui infligeant 1d6 points d’&lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissement temporaire&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; par round. Lors du premier round, on peut d&#233;tacher le limon en raclant l’endroit o&#249; il est tomb&#233; (ce qui a de fortes chances de d&#233;truire l’objet utilis&#233;) mais, par la suite, on ne peut s’en d&#233;barrasser qu’en le br&#251;lant, en le gelant ou en l’excisant, ce qui inflige des d&#233;g&#226;ts &#233;quivalents &#224; sa victime. Les d&#233;g&#226;ts de feu ou de froid, la lumi&#232;re du soleil et le sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Des-Maladies.html&quot; title=&quot;Gu&#233;rison des maladies&quot;&gt;gu&#233;rison des maladies&lt;/a&gt;&lt;/i&gt; peuvent d&#233;truire une plaque de limon vert. Ce d&#233;p&#244;t organique inflige 2d6 points de d&#233;g&#226;ts par round au m&#233;tal et au bois (on ne tient pas compte de la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; du m&#233;tal mais on applique celle du bois). En revanche, il ne fait aucun mal &#224; la pierre.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Moisissure brune (FP 2)&lt;a class=&quot;headeranchor&quot; id=&quot;Moisissure_brune_FP_C_3&quot; href=&quot;#Moisissure_brune_FP_C_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Cette moisissure se nourrit de la chaleur qu’elle vole &#224; tout ce qui l’entoure. Chaque plaque mesure g&#233;n&#233;ralement un m&#232;tre cinquante de diam&#232;tre et irradie le froid dans un rayon de neuf m&#232;tres. Les cr&#233;atures vivantes distantes de moins d’un m&#232;tre cinquante subissent 3d6 points de d&#233;g&#226;ts de froid &lt;a class=&quot;pagelink&quot; href=&quot;Blessures-Et-Mort.html#NONLETAL&quot; title=&quot;Blessures et mort&quot;&gt;non-l&#233;taux&lt;/a&gt; par round. Si on approche une flamme &#224; moins d’un m&#232;tre cinquante de la plaque de moisissure, cette derni&#232;re double de volume. Le froid magique, comme celui g&#233;n&#233;r&#233; par un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;C&#244;ne-De-Froid.html&quot; title=&quot;C&#244;ne de froid&quot;&gt;c&#244;ne de froid&lt;/a&gt;&lt;/i&gt;, d&#233;truit instantan&#233;ment la moisissure.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Moisissure jaune (FP 6)&lt;a class=&quot;headeranchor&quot; id=&quot;Moisissure_jaune_FP_G_4&quot; href=&quot;#Moisissure_jaune_FP_G_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Lorsqu’on d&#233;range une plaque de 1,50 m x 1,50 m de moisissure jaune, elle laisse &#233;chapper un nuage de spores v&#233;n&#233;neuses. Toutes les cr&#233;atures distantes de moins de trois m&#232;tres doivent r&#233;ussir un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Vigueur&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 ou subir un &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissement temporaire&lt;/a&gt; de 1d6 points de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;. Elles doivent refaire ce jet une fois par round pendant 5 rounds pour ne pas subir 1d3 points d’&lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissement temporaire&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; suppl&#233;mentaire par round. Il suffit de r&#233;ussir un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; pour mettre fin &#224; cet effet. La moisissure jaune est d&#233;truite par le feu tandis que la lumi&#232;re du jour la plonge en hibernation. 
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Les champignons et les moisissures prospèrent dans les recoins humides des donjons. En ce qui concerne les sorts, les champignons, les moisissures et les limons sont assimilés à des plantes. De même que les pièges, ces créatures ont un [[FP]] quand elles représentent un danger et les aventuriers qui parviennent à les vaincre gagnent des [[PX]] en conséquence.

Une forme de vase organique luisante recouvre presque tout ce qui reste trop longtemps dans le noir et l’humidité. Ce genre de vase est inoffensif bien que répugnant. Les moisissures et les champignons abondent dans les lieux sombres, frais et humides. La plupart sont inoffensifs mais d’autres peuvent s’avérer redoutables. La majorité des espèces de champignons (vesses-de-loup, levures et autres moisissures) poussent dans les donjons. Ils sont généralement inoffensifs et certains sont même comestibles (bien qu’ils soient peu appétissants et possèdent un goût étrange).

====Champignons phosphorescents====

Ces étranges champignons souterrains émettent une lueur violette qui illumine les cavernes et les galeries comme autant de chandelles. De rares plaques offrent une luminosité équivalente à celle d’une torche.

====Criard====

Ce champignon violet de taille humaine pousse un cri perçant pendant 1d3 rounds dès qu’il perçoit un mouvement ou une source de lumière dans un rayon de trois mètres. Ce hurlement couvre tout autre son dans un rayon de quinze mètres. Il attire aussi toute créature proche encline à venir voir ce qui se passe. Certaines créatures vivant à côté de ces champignons ont appris que leur hurlement est synonyme de nourriture ou d’intrus.

====Limon vert (FP 4)====

C’est une variété de vase très dangereuse. Il dévore la chair et les matières organiques et peut même dissoudre le métal. D’un vert vif, luisant et collant, ce limon s’accroche par plaques aux murs, au sol et au plafond. Il se reproduit au fur et à mesure qu’il ingère des matières organiques. Il se laisse tomber dès qu’il détecte un mouvement (et donc une source de nourriture potentielle) en dessous de lui. Une plaque de limon vert (1,50 m x 1,50 m) dévore la chair de sa proie en lui infligeant 1d6 points d’[[affaiblissement temporaire]] de [[Constitution]] par round. Lors du premier round, on peut détacher le limon en raclant l’endroit où il est tombé (ce qui a de fortes chances de détruire l’objet utilisé) mais, par la suite, on ne peut s’en débarrasser qu’en le brûlant, en le gelant ou en l’excisant, ce qui inflige des dégâts équivalents à sa victime. Les dégâts de feu ou de froid, la lumière du soleil et le sort ''[[guérison des maladies]]'' peuvent détruire une plaque de limon vert. Ce dépôt organique inflige 2d6 points de dégâts par round au métal et au bois (on ne tient pas compte de la [[solidité]] du métal mais on applique celle du bois). En revanche, il ne fait aucun mal à la pierre.

====Moisissure brune (FP 2)====

Cette moisissure se nourrit de la chaleur qu’elle vole à tout ce qui l’entoure. Chaque plaque mesure généralement un mètre cinquante de diamètre et irradie le froid dans un rayon de neuf mètres. Les créatures vivantes distantes de moins d’un mètre cinquante subissent 3d6 points de dégâts de froid [[Blessures et mort#NONLETAL|non-létaux]] par round. Si on approche une flamme à moins d’un mètre cinquante de la plaque de moisissure, cette dernière double de volume. Le froid magique, comme celui généré par un ''[[cône de froid]]'', détruit instantanément la moisissure.

====Moisissure jaune (FP 6)====

Lorsqu’on dérange une plaque de 1,50 m x 1,50 m de moisissure jaune, elle laisse échapper un nuage de spores vénéneuses. Toutes les créatures distantes de moins de trois mètres doivent réussir un [[Jet de sauvegarde|jet de Vigueur]] [[DD]] 15 ou subir un [[affaiblissement temporaire]] de 1d6 points de [[Constitution]]. Elles doivent refaire ce jet une fois par round pendant 5 rounds pour ne pas subir 1d3 points d’[[affaiblissement temporaire]] de [[Constitution]] supplémentaire par round. Il suffit de réussir un [[jet de sauvegarde]] pour mettre fin à cet effet. La moisissure jaune est détruite par le feu tandis que la lumière du jour la plonge en hibernation. ]]></raw>
  <fullName>Pathfinder-RPG.Champignons, moisissures et limons</fullName>
</wikiPage>