<?xml version="1.0"?>
<wikiPage>
  <title>Changeforme</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-09-24 21:26:50Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Rôdeur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.sous-type métamorphe</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.VD</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Forme bestiale IV</link><link>Pathfinder-RPG.Forme draconique I</link></outLinks>
  <body><![CDATA[&lt;i&gt;La plupart des r&#244;deurs s’aventurent dans les contr&#233;es sauvages mais certains laissent aussi l’aspect sauvage de ces contr&#233;es p&#233;n&#233;trer en eux. Suite &#224; une mal&#233;diction, une maladie, un rituel ancien, une l&#233;g&#232;re influence lycanthropique parmi ses a&#239;eux ou l’influence corruptrice du Chaos, ces r&#244;deurs laissent libre cours &#224; leur c&#244;t&#233; sauvage pour se transformer en des cr&#233;atures primitives et brutales. Les changeformes suscitent souvent l’&#233;merveillement mais aussi la peur.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un changeforme poss&#232;de les aptitudes de classe suivantes :&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Don de style de combat (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Don_de_style_de_combat_Ext_0&quot; href=&quot;#Don_de_style_de_combat_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, le changeforme doit choisir le &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#DONDESTYLEDECOMBAT&quot; title=&quot;Le r&#244;deur&quot;&gt;style de combat&lt;/a&gt; &lt;i&gt;arme naturelle&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Talent du changeforme (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Talent_du_changeforme_Sur_1&quot; href=&quot;#Talent_du_changeforme_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, le changeforme peut prendre l’aspect d’une cr&#233;ature sauvage une fois par jour par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;. Il peut rester dans cette forme pendant un nombre de rounds &#233;gal &#224; son niveau de r&#244;deur + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt;. Tant qu’il a l’aspect d’une de ces formes, le r&#244;deur gagne le &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-M&#233;tamorphe.html&quot; title=&quot;M&#233;tamorphe (sous-type)&quot;&gt;sous-type m&#233;tamorphe&lt;/a&gt;. Le changeforme doit choisir l’une des formes suivantes. Une fois ce choix effectu&#233;, il ne peut plus &#234;tre modifi&#233;.
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Forme de l’aigle.&lt;/i&gt; La peau du r&#244;deur s’&#233;tend, son nez devient crochu et ses yeux s’agrandissent. Dans cette forme, le r&#244;deur gagne un bonus de +10 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Forme de l’ours.&lt;/i&gt; Les muscles du r&#244;deur deviennent plus puissants et plus tendus et son visage se rapproche de celui d’un ours. Dans cette forme, le r&#244;deur gagne un bonus d’alt&#233;ration de +4 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; mais sa vitesse de d&#233;placement de base se r&#233;duit &#224; 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;).&lt;/li&gt;&lt;li&gt;&lt;i&gt;Forme de la loutre.&lt;/i&gt; Les mains et les pieds du r&#244;deur deviennent palm&#233;s et son corps se recouvre d’un pelage huileux r&#233;sistant &#224; l’eau. Dans cette forme, le r&#244;deur gagne une vitesse de nage de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et un bonus de +8 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Forme du chacal.&lt;/i&gt; Le r&#244;deur s’amincit et devient hyperactif, avec des mouvements plus nerveux. Dans cette forme, le r&#244;deur peut utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt; pour se d&#233;placer de la moiti&#233; de sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; de base sans provoquer d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Forme du dragon.&lt;/i&gt; La peau du r&#244;deur devient rugueuse et se recouvre d’&#233;cailles. Dans cette forme, le r&#244;deur gagne un bonus d’armure naturelle de +2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Forme du f&#233;lin.&lt;/i&gt; Les muscles du r&#244;deur deviennent plus souples et mieux d&#233;finis et sa d&#233;marche plus gracieuse et contr&#244;l&#233;e. Dans cette forme, le r&#244;deur voit sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; de base augmenter de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et il gagne un bonus de +4 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Au niveau 8 et tous les cinq niveaux par la suite, le r&#244;deur peut choisir une forme suppl&#233;mentaire pour son talent de changeforme et il peut utiliser cette capacit&#233; une fois de plus chaque jour. Ce n’est pas un effet de m&#233;tamorphose. Un r&#244;deur adoptant une des formes autoris&#233;es par sa capacit&#233; de talent du changeforme peut encore &#234;tre affect&#233; par une capacit&#233; de m&#233;tamorphose tout en conservant les bonus et traits que cette forme lui donne. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;Le r&#244;deur&quot;&gt;Environnement de pr&#233;dilection&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Forme duale (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Forme_duale_Ext_2&quot; href=&quot;#Forme_duale_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 12, lorsque le changeforme utilise son talent de changeforme, il peut adopter un aspect hybride m&#233;langeant deux de ses formes. Il gagne les bonus de ces deux formes. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#CAMOUFLAGE&quot; title=&quot;Le r&#244;deur&quot;&gt;Camouflage&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ma&#238;tre changeforme (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Ma&#238;tre_changeforme_Sur_3&quot; href=&quot;#Ma&#238;tre_changeforme_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, le talent de changeforme du r&#244;deur se d&#233;veloppe et il peut adopter les formes v&#233;ritables des cr&#233;atures imit&#233;es. Le r&#244;deur peut encore utiliser sa capacit&#233; de forme duale mais il ne peut pas b&#233;n&#233;ficier de plus d’un effet de m&#233;tamorphose &#224; la fois. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#MAITRECHASSEUR&quot; title=&quot;Le r&#244;deur&quot;&gt;Ma&#238;tre chasseur&lt;/a&gt;. Les formes auxquelles le r&#244;deur a acc&#232;s gr&#226;ce &#224; son talent de changeforme s’am&#233;liorent comme indiqu&#233; ci-dessous.
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Forme de l’aigle.&lt;/i&gt; La peau du r&#244;deur s’&#233;tend, son nez devient crochu et ses yeux s’agrandissent. Dans cette forme, le r&#244;deur gagne un bonus de +10 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; et une vitesse de vol de 12 m&#232;tres (9 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) avec une bonne manœuvrabilit&#233;. Au lieu de cela, le r&#244;deur peut se m&#233;tamorphoser en aigle ou en rapace similaire comme s’il avait lanc&#233; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-Bestiale-Iv.html&quot; title=&quot;Forme bestiale IV&quot;&gt;forme bestiale IV&lt;/a&gt;&lt;/i&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Forme de l’ours.&lt;/i&gt; Les muscles du r&#244;deur deviennent plus puissants et plus tendus et son visage se rapproche de celui d’un ours. Dans cette forme, le r&#244;deur gagne un bonus d’alt&#233;ration de +8 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; sans voir sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; se r&#233;duire. Au lieu de cela, le r&#244;deur peut se m&#233;tamorphoser en ours comme s’il avait lanc&#233; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-Bestiale-Iv.html&quot; title=&quot;Forme bestiale IV&quot;&gt;forme bestiale IV&lt;/a&gt;&lt;/i&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Forme de la loutre.&lt;/i&gt; Les mains et les pieds du r&#244;deur deviennent palm&#233;s et son corps se recouvre d’un pelage huileux r&#233;sistant &#224; l’eau. Dans cette forme, le r&#244;deur gagne une vitesse de nage de 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et un bonus de +5 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt;. Au lieu de cela, le r&#244;deur peut se m&#233;tamorphoser en loutre ou en mammif&#232;re aquatique similaire comme s’il avait lanc&#233; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-Bestiale-Iv.html&quot; title=&quot;Forme bestiale IV&quot;&gt;forme bestiale IV&lt;/a&gt;&lt;/i&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Forme du chacal.&lt;/i&gt; Le r&#244;deur s’amincit et devient hyperactif, avec des mouvements plus nerveux. Dans cette forme, les d&#233;placements du r&#244;deur ne provoquent aucune &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;. Au lieu de cela, le r&#244;deur peut se m&#233;tamorphoser en chacal ou en un autre canid&#233; comme s’il avait lanc&#233; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-Bestiale-Iv.html&quot; title=&quot;Forme bestiale IV&quot;&gt;forme bestiale IV&lt;/a&gt;&lt;/i&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Forme du dragon.&lt;/i&gt; La peau du r&#244;deur devient rugueuse et se recouvre d’&#233;cailles. Dans cette forme, le r&#244;deur gagne un bonus d’armure naturelle de +4 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et une vitesse de vol de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) avec une manœuvrabilit&#233; moyenne. Au lieu de cela, le r&#244;deur peut se m&#233;tamorphoser en dragon comme s’il avait lanc&#233; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-Draconique-I.html&quot; title=&quot;Forme draconique I&quot;&gt;forme draconique I&lt;/a&gt;&lt;/i&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Forme du f&#233;lin.&lt;/i&gt; Les muscles du r&#244;deur deviennent plus souples et mieux d&#233;finis et sa d&#233;marche plus gracieuse et contr&#244;l&#233;e. Dans cette forme, le r&#244;deur voit sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; de base augmenter de 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et il gagne un bonus de +10 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt;. Au lieu de cela, le r&#244;deur peut se m&#233;tamorphoser en f&#233;lin de n’importe quelle taille comme s’il avait lanc&#233; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-Bestiale-Iv.html&quot; title=&quot;Forme bestiale IV&quot;&gt;forme bestiale IV&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:APG}''La plupart des rôdeurs s’aventurent dans les contrées sauvages mais certains laissent aussi l’aspect sauvage de ces contrées pénétrer en eux. Suite à une malédiction, une maladie, un rituel ancien, une légère influence lycanthropique parmi ses aïeux ou l’influence corruptrice du Chaos, ces rôdeurs laissent libre cours à leur côté sauvage pour se transformer en des créatures primitives et brutales. Les changeformes suscitent souvent l’émerveillement mais aussi la peur.''

Un changeforme possède les aptitudes de classe suivantes :

====Don de style de combat (Ext)====
Au niveau 2, le changeforme doit choisir le [[rôdeur#DONDESTYLEDECOMBAT|style de combat]] ''arme naturelle''.

====Talent du changeforme (Sur)====
Au niveau 3, le changeforme peut prendre l’aspect d’une créature sauvage une fois par jour par une [[action rapide]]. Il peut rester dans cette forme pendant un nombre de rounds égal à son niveau de rôdeur + son modificateur de [[Sagesse]]. Tant qu’il a l’aspect d’une de ces formes, le rôdeur gagne le [[sous-type métamorphe]]. Le changeforme doit choisir l’une des formes suivantes. Une fois ce choix effectué, il ne peut plus être modifié.
*''Forme de l’aigle.'' La peau du rôdeur s’étend, son nez devient crochu et ses yeux s’agrandissent. Dans cette forme, le rôdeur gagne un bonus de +10 aux tests de [[Perception]].
*''Forme de l’ours.'' Les muscles du rôdeur deviennent plus puissants et plus tendus et son visage se rapproche de celui d’un ours. Dans cette forme, le rôdeur gagne un bonus d’altération de +4 à la [[Force]] mais sa vitesse de déplacement de base se réduit à 6 mètres (4 {s:c}).
*''Forme de la loutre.'' Les mains et les pieds du rôdeur deviennent palmés et son corps se recouvre d’un pelage huileux résistant à l’eau. Dans cette forme, le rôdeur gagne une vitesse de nage de 9 mètres (6 {s:c}) et un bonus de +8 aux tests de [[Natation]].
*''Forme du chacal.'' Le rôdeur s’amincit et devient hyperactif, avec des mouvements plus nerveux. Dans cette forme, le rôdeur peut utiliser une [[action de mouvement]] pour se déplacer de la moitié de sa [[VD|vitesse de déplacement]] de base sans provoquer d’[[attaque dopportunité|attaque d’opportunité]].
*''Forme du dragon.'' La peau du rôdeur devient rugueuse et se recouvre d’écailles. Dans cette forme, le rôdeur gagne un bonus d’armure naturelle de +2 à la [[CA]].
*''Forme du félin.'' Les muscles du rôdeur deviennent plus souples et mieux définis et sa démarche plus gracieuse et contrôlée. Dans cette forme, le rôdeur voit sa [[VD|vitesse de déplacement]] de base augmenter de 3 mètres (2 {s:c}) et il gagne un bonus de +4 aux tests d’[[Acrobaties]] et d’[[Escalade]].

Au niveau 8 et tous les cinq niveaux par la suite, le rôdeur peut choisir une forme supplémentaire pour son talent de changeforme et il peut utiliser cette capacité une fois de plus chaque jour. Ce n’est pas un effet de métamorphose. Un rôdeur adoptant une des formes autorisées par sa capacité de talent du changeforme peut encore être affecté par une capacité de métamorphose tout en conservant les bonus et traits que cette forme lui donne. Cette capacité remplace [[rôdeur#ENVIRONNEMENTDEPREDILECTION|Environnement de prédilection]].

====Forme duale (Ext)====
Au niveau 12, lorsque le changeforme utilise son talent de changeforme, il peut adopter un aspect hybride mélangeant deux de ses formes. Il gagne les bonus de ces deux formes. Cette capacité remplace [[rôdeur#CAMOUFLAGE|Camouflage]].

====Maître changeforme (Sur)====
Au niveau 20, le talent de changeforme du rôdeur se développe et il peut adopter les formes véritables des créatures imitées. Le rôdeur peut encore utiliser sa capacité de forme duale mais il ne peut pas bénéficier de plus d’un effet de métamorphose à la fois. Cette capacité remplace [[rôdeur#MAITRECHASSEUR|Maître chasseur]]. Les formes auxquelles le rôdeur a accès grâce à son talent de changeforme s’améliorent comme indiqué ci-dessous.
*''Forme de l’aigle.'' La peau du rôdeur s’étend, son nez devient crochu et ses yeux s’agrandissent. Dans cette forme, le rôdeur gagne un bonus de +10 aux tests de [[Perception]] et une vitesse de vol de 12 mètres (9 {s:c}) avec une bonne manœuvrabilité. Au lieu de cela, le rôdeur peut se métamorphoser en aigle ou en rapace similaire comme s’il avait lancé ''[[forme bestiale IV]]''.
*''Forme de l’ours.'' Les muscles du rôdeur deviennent plus puissants et plus tendus et son visage se rapproche de celui d’un ours. Dans cette forme, le rôdeur gagne un bonus d’altération de +8 à la [[Force]] sans voir sa [[VD|vitesse de déplacement]] se réduire. Au lieu de cela, le rôdeur peut se métamorphoser en ours comme s’il avait lancé ''[[forme bestiale IV]]''.
*''Forme de la loutre.'' Les mains et les pieds du rôdeur deviennent palmés et son corps se recouvre d’un pelage huileux résistant à l’eau. Dans cette forme, le rôdeur gagne une vitesse de nage de 18 mètres (12 {s:c}) et un bonus de +5 aux tests de [[Natation]]. Au lieu de cela, le rôdeur peut se métamorphoser en loutre ou en mammifère aquatique similaire comme s’il avait lancé ''[[forme bestiale IV]]''.
*''Forme du chacal.'' Le rôdeur s’amincit et devient hyperactif, avec des mouvements plus nerveux. Dans cette forme, les déplacements du rôdeur ne provoquent aucune [[attaque dopportunité|attaque d’opportunité]]. Au lieu de cela, le rôdeur peut se métamorphoser en chacal ou en un autre canidé comme s’il avait lancé ''[[forme bestiale IV]]''.
*''Forme du dragon.'' La peau du rôdeur devient rugueuse et se recouvre d’écailles. Dans cette forme, le rôdeur gagne un bonus d’armure naturelle de +4 à la [[CA]] et une vitesse de vol de 9 mètres (6 {s:c}) avec une manœuvrabilité moyenne. Au lieu de cela, le rôdeur peut se métamorphoser en dragon comme s’il avait lancé ''[[forme draconique I]]''.
*''Forme du félin.'' Les muscles du rôdeur deviennent plus souples et mieux définis et sa démarche plus gracieuse et contrôlée. Dans cette forme, le rôdeur voit sa [[VD|vitesse de déplacement]] de base augmenter de 6 mètres (4 {s:c}) et il gagne un bonus de +10 aux tests d’[[Acrobaties]] et d’[[Escalade]]. Au lieu de cela, le rôdeur peut se métamorphoser en félin de n’importe quelle taille comme s’il avait lancé ''[[forme bestiale IV]]''.]]></raw>
  <fullName>Pathfinder-RPG.Changeforme (rôdeur)</fullName>
</wikiPage>