<?xml version="1.0"?>
<wikiPage>
  <title>Chanteur de l’eau</title>
  <categories></categories>
  <lastModified>2014-08-22 13:50:26Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Chanteur de l’eau (barde) Le chant du chanteur de l’eau vient du fond de son &#226;me pour plonger dans les eaux &#233;l&#233;mentaires desquelles jaillit la vie originelle. Sa voix commande &#224; l’eau, la pliant et la fa&#231;onnant selon ses d&#233;sirs. Repr&#233;sentation bardique. Le chanteur de l’eau a certaines repr&#233;sentations bardiques uniques qui remplacent les repr&#233;sentations bardiques standard comme indiqu&#233; pour chacune d’entre elles. Ces repr&#233;sentations bardiques r&#233;pondent aux m&#234;mes r&#232;gles et limites g&#233;n&#233;rales que les autres. Chant d’eau (Sur). Au niveau 1, le chanteur de l’eau peut utiliser repr&#233;sentation bardique pour manipuler et contr&#244;ler la forme de l’eau dans un rayon de 9 m&#232;tres. Un test de Repr&#233;sentation r&#233;ussi permet au barde d’animer et de contr&#244;ler un cube d’eau de 1,5 m&#232;tre de c&#244;t&#233;. Le chanteur de l’eau peut commander &#224; l’eau de prendre diff&#233;rentes formes, de virer, de s’&#233;lever, de tomber ou de maintenir une forme, et il peut lui faire supporter un poids comme s’il s’agissait de glace solide. Par exemple, le chanteur de l’eau pourrait cr&#233;er un pilier (lui fournissant un abri), une &#233;chelle, un chenal, un pont, des escaliers, un toboggan d’eau, etc. L’eau manipul&#233;e est aussi glissante que la glace normale. Cette capacit&#233; ne permet pas de cr&#233;er des formes plus fragiles ou complexes que ce qui peut &#234;tre fa&#231;onn&#233; dans la glace normale. Lorsqu’elle est sous le contr&#244;le du barde, l’eau a une solidit&#233; de 0 et 3 points de&lt;br /&gt;&lt;br /&gt;vie par centim&#232;tre d’&#233;paisseur. Au niveau 3, l’eau manipul&#233;e gagne une solidit&#233; de 1 qui augmente de +1 tous les 3 niveaux de barde apr&#232;s celui-ci. Aux niveaux 5, 10, 15 et 20, le volume affect&#233; augmente de 1 cube de 1,5 m&#232;tre de c&#244;t&#233; (les cubes doivent &#234;tre adjacents les uns aux autres). L’eau manipul&#233;e conserve sa forme pendant 1 round apr&#232;s que la barde a cess&#233; de d&#233;penser des rounds de repr&#233;sentation bardique pour la maintenir. Cette capacit&#233; remplace fascination, suggestion et suggestion de groupe. Frappe d’eau (Sur). Au niveau 3, le chanteur de l’eau peut d&#233;penser 1 round de repr&#233;sentation bardique pour commander &#224; toute eau qu’il est en train de manipuler au moyen de sa repr&#233;sentation chant d’eau d’envoyer un coup &#224; un adversaire avec une attaque de coup. Le chanteur de l’eau utilise son bonus de base &#224; l’attaque et son bonus de Charisme pour porter cette attaque et inflige 1d6 points de d&#233;g&#226;ts contondants plus son bonus de Charisme. L’attaque peut venir de n’importe quelle case d’eau que le barde manipule, et l’eau peut b&#233;n&#233;ficier d’un bonus de prise en tenaille ou aider un combattant &#224; en gagner un, mais elle ne peut pas faire d’attaque d’opportunit&#233;. L’eau peut porter plusieurs attaques par round si le bonus de base &#224; l’attaque du barde le lui permet. Au niveau 10, les d&#233;g&#226;ts de coups de l’eau passent &#224; 1d8 points et l’eau gagne une allonge de 3 m&#232;tres. Au niveau 15, les d&#233;g&#226;ts de coups de l’eau passent &#224; 2d8 points. Cette repr&#233;sentation remplace inspiration talentueuse. Eau vitale (Sur). Au niveau 5, le chanteur de l’eau peut d&#233;penser 1 round de repr&#233;sentation bardique par une action simple pour manipuler l’eau, le sang et les autres fluides corporels d’une cr&#233;ature, rendant la cible fi&#233;vreuse pendant 1d4 rounds. Sinon, il peut utiliser cette capacit&#233; pour tenter une manoeuvre offensive de repositionnement (Manuel des joueurs, r&#232;gles avanc&#233;es) en utilisant son bonus de base &#224; l’attaque et son modificateur de Charisme comme son BMO. Cette capacit&#233; a une port&#233;e de 9 m&#232;tres, ne fonctionne que sur les cr&#233;atures ayant des fluides corporels et n’affecte pas celles immunis&#233;es aux coups critiques. Cette repr&#233;sentation remplace l’utilisation de ma&#238;tre du savoir gagn&#233;e au niveau 5 (mais le chanteur de l’eau peut quand m&#234;me en gagner l’utilisation une fois par jour au niveau 11 et deux fois par jour au niveau 17). Sorts du chanteur de l’eau. Le chanteur de l’eau rajoute certains sorts li&#233;s &#224; l’eau &#224; sa liste. Il ajoute les pouvoirs suivants &#224; sa liste de sorts d&#232;s que son niveau de barde lui permet de lancer les sorts du niveau indiqu&#233;. Niveau 0 – cr&#233;ation d’eau ; Niveau 1 – pouss&#233;e hydraulique (Manuel des joueurs, r&#232;gles avanc&#233;es), vague (manuel des joueurs, r&#232;gles avanc&#233;es) ; Niveau 2 – orbe aqueux (Manuel des joueurs, r&#232;gles avanc&#233;es), torrent (Manuel des joueurs, r&#232;gles avanc&#233;es), marche sur l’onde ; Niveau 3 – forme liquide (Manuel des joueurs, r&#232;gles avanc&#233;es), chevaucher les vagues (L’Art de la magie) ; Niveau 4 – contr&#244;le de l’eau, marche sur l’onde commune (L’Art de la guerre) ; Niveau 5 – vortex (Manuel des joueurs, r&#232;gles avanc&#233;es) ; Niveau 6 – manteau marin (Manuel des joueurs, r&#232;gles avanc&#233;es)
]]></body>
  <raw><![CDATA[Chanteur de l’eau (barde) Le chant du chanteur de l’eau vient du fond de son âme pour plonger dans les eaux élémentaires desquelles jaillit la vie originelle. Sa voix commande à l’eau, la pliant et la façonnant selon ses désirs. Représentation bardique. Le chanteur de l’eau a certaines représentations bardiques uniques qui remplacent les représentations bardiques standard comme indiqué pour chacune d’entre elles. Ces représentations bardiques répondent aux mêmes règles et limites générales que les autres. Chant d’eau (Sur). Au niveau 1, le chanteur de l’eau peut utiliser représentation bardique pour manipuler et contrôler la forme de l’eau dans un rayon de 9 mètres. Un test de Représentation réussi permet au barde d’animer et de contrôler un cube d’eau de 1,5 mètre de côté. Le chanteur de l’eau peut commander à l’eau de prendre différentes formes, de virer, de s’élever, de tomber ou de maintenir une forme, et il peut lui faire supporter un poids comme s’il s’agissait de glace solide. Par exemple, le chanteur de l’eau pourrait créer un pilier (lui fournissant un abri), une échelle, un chenal, un pont, des escaliers, un toboggan d’eau, etc. L’eau manipulée est aussi glissante que la glace normale. Cette capacité ne permet pas de créer des formes plus fragiles ou complexes que ce qui peut être façonné dans la glace normale. Lorsqu’elle est sous le contrôle du barde, l’eau a une solidité de 0 et 3 points de

vie par centimètre d’épaisseur. Au niveau 3, l’eau manipulée gagne une solidité de 1 qui augmente de +1 tous les 3 niveaux de barde après celui-ci. Aux niveaux 5, 10, 15 et 20, le volume affecté augmente de 1 cube de 1,5 mètre de côté (les cubes doivent être adjacents les uns aux autres). L’eau manipulée conserve sa forme pendant 1 round après que la barde a cessé de dépenser des rounds de représentation bardique pour la maintenir. Cette capacité remplace fascination, suggestion et suggestion de groupe. Frappe d’eau (Sur). Au niveau 3, le chanteur de l’eau peut dépenser 1 round de représentation bardique pour commander à toute eau qu’il est en train de manipuler au moyen de sa représentation chant d’eau d’envoyer un coup à un adversaire avec une attaque de coup. Le chanteur de l’eau utilise son bonus de base à l’attaque et son bonus de Charisme pour porter cette attaque et inflige 1d6 points de dégâts contondants plus son bonus de Charisme. L’attaque peut venir de n’importe quelle case d’eau que le barde manipule, et l’eau peut bénéficier d’un bonus de prise en tenaille ou aider un combattant à en gagner un, mais elle ne peut pas faire d’attaque d’opportunité. L’eau peut porter plusieurs attaques par round si le bonus de base à l’attaque du barde le lui permet. Au niveau 10, les dégâts de coups de l’eau passent à 1d8 points et l’eau gagne une allonge de 3 mètres. Au niveau 15, les dégâts de coups de l’eau passent à 2d8 points. Cette représentation remplace inspiration talentueuse. Eau vitale (Sur). Au niveau 5, le chanteur de l’eau peut dépenser 1 round de représentation bardique par une action simple pour manipuler l’eau, le sang et les autres fluides corporels d’une créature, rendant la cible fiévreuse pendant 1d4 rounds. Sinon, il peut utiliser cette capacité pour tenter une manoeuvre offensive de repositionnement (Manuel des joueurs, règles avancées) en utilisant son bonus de base à l’attaque et son modificateur de Charisme comme son BMO. Cette capacité a une portée de 9 mètres, ne fonctionne que sur les créatures ayant des fluides corporels et n’affecte pas celles immunisées aux coups critiques. Cette représentation remplace l’utilisation de maître du savoir gagnée au niveau 5 (mais le chanteur de l’eau peut quand même en gagner l’utilisation une fois par jour au niveau 11 et deux fois par jour au niveau 17). Sorts du chanteur de l’eau. Le chanteur de l’eau rajoute certains sorts liés à l’eau à sa liste. Il ajoute les pouvoirs suivants à sa liste de sorts dès que son niveau de barde lui permet de lancer les sorts du niveau indiqué. Niveau 0 – création d’eau ; Niveau 1 – poussée hydraulique (Manuel des joueurs, règles avancées), vague (manuel des joueurs, règles avancées) ; Niveau 2 – orbe aqueux (Manuel des joueurs, règles avancées), torrent (Manuel des joueurs, règles avancées), marche sur l’onde ; Niveau 3 – forme liquide (Manuel des joueurs, règles avancées), chevaucher les vagues (L’Art de la magie) ; Niveau 4 – contrôle de l’eau, marche sur l’onde commune (L’Art de la guerre) ; Niveau 5 – vortex (Manuel des joueurs, règles avancées) ; Niveau 6 – manteau marin (Manuel des joueurs, règles avancées)]]></raw>
  <fullName>Pathfinder-RPG.Chanteur de leau (barde)</fullName>
</wikiPage>