<?xml version="1.0"?>
<wikiPage>
  <title>Les changelins</title>
  <categories></categories>
  <lastModified>2014-09-08 01:41:41Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.mental</link></outLinks>
  <body><![CDATA[Les changelins sont le fruit des amours des guenaudes
et de leurs amants, contraints par la magie ou par la
folie. Abandonn&#233;es sur le seuil de potentiels parents de
substitution, les changelins sont &#233;lev&#233;es par des &#233;trangers.
G&#233;n&#233;ralement grandes et minces, les cheveux sombres, les
changelins, s&#233;duisantes, ressemblent davantage &#224; la race de
leur p&#232;re. Elles sont toujours de sexe f&#233;minin et leurs yeux
vairons et leur peau anormalement p&#226;le trahissent leur
v&#233;ritable h&#233;ritage. &#192; la pubert&#233;, les changelins per&#231;oivent
&#171; l’appel &#187;, une voix spirituelle et hypnotique les enjoignant
&#224; voyager et &#224; d&#233;couvrir leurs v&#233;ritables origines. Les
changelins qui ignorent cet appel choisissent leur propre
destin ; celles qui y r&#233;pondent d&#233;couvrent leur &#171; m&#232;re &#187; et
peuvent atteindre une grande puissance en se transformant
elles-m&#234;mes en guenaudes.&lt;br /&gt;&lt;br /&gt;AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux qui suivent &#224; la
place des traits raciaux existants des changelins. Consultez
votre MJ avant de prendre ces nouvelles options.
Changelins Enfant de la brume. Quand la changelin b&#233;n&#233;ficie
d’un camouflage ou d’un abri total, les chances de rater
ses attaques contre elle augmentent de 5 %. Ce trait racial
remplace Imposante.
Fille de l’oc&#233;an. La changelin gagne un bonus racial de +1 &#224;
ses tests de Natation. Elle r&#233;ussit automatiquement ses tests
de Natation quand il s’agit d’&#233;viter les d&#233;g&#226;ts non l&#233;taux de la
nage. Ce trait racial remplace souffle de la mer.
Objet de d&#233;sir. La changelin rajoute +1 &#224; son niveau de
lanceur de sorts lorsqu’elle lance charme-personne et charmemonstre.
Ceci remplace veuve verte.
Options de classe de pr&#233;dilection
Les options qui suivent sont accessibles &#224; toutes les
changelins ayant la classe de pr&#233;dilection indiqu&#233;e et, sauf
pr&#233;cision contraire, le bonus s’applique chaque fois qu’elles
choisissent la r&#233;compense de classe de pr&#233;dilection.
Oracle. Ajoutez + 1/2 au niveau de l’oracle quand il s’agit de
d&#233;terminer les effets de sa capacit&#233; de mal&#233;diction.
Roublard. La roublarde gagne 1/6 d’un nouveau talent de
roublard.
Sorci&#232;re. Ajoutez un sort de la liste des sorts de sorci&#232;re au
familier de la sorci&#232;re. Ce sort doit &#234;tre inf&#233;rieur d’au moins
un niveau au sort de plus haut niveau qu’elle puisse lancer. Si
jamais la sorci&#232;re remplace son familier, le nouveau familier
conna&#238;t ces sorts suppl&#233;mentaires.&lt;br /&gt;&lt;br /&gt;
Traits raciaux des changelins
Sagesse +2, Charisme +2, Constitution -2. Les changelins sont fr&#234;les, mais intelligentes
et avenantes.
Taille M. Les changelins sont des cr&#233;atures de taille M et n’ont aucun bonus ni malus
de taille.
Humano&#239;de. Les changelins sont des humano&#239;des de sous-type changelin.
Vitesse normale. Les changelins ont une vitesse de base de 9 m&#232;tres.
Trait racial de guenaude. Les changelins h&#233;ritent de l’un de ces traits raciaux,
en fonction du type de guenaude qu’est leur m&#232;re :
Imposante (guenaude annis). La changelin b&#233;n&#233;ficie d’un bonus racial de +1 &#224;
ses d&#233;g&#226;ts au corps &#224; corps.
Souffle de la mer (guenaude marine). La changelin peut retenir sa respiration pendant
un nombre de rounds &#233;gal &#224; trois fois sa Constitution avant de risquer la noyade.
Veuve verte (guenaude verte). La changelin re&#231;oit un bonus racial de +2 &#224; ses
tests de Bluff contre les cr&#233;atures sexuellement attir&#233;es par elle.
Griffes. Les changelins ont des ongles durs et aiguis&#233;s qui leur font b&#233;n&#233;ficier
de deux attaques de griffe (1d4 points de d&#233;g&#226;ts chacune).
Armure naturelle. Les changelins ont un bonus d’armure naturelle de +1.
Vision dans le noir. Les changelins peuvent voir dans le noir jusqu’&#224; 18 m&#232;tres.
Langues. Les changelins commencent le jeu en sachant parler le commun et la langue
principale de leur soci&#233;t&#233; d’adoption. Les changelins ayant un haut score d’Intelligence
peuvent choisir parmi ces langues : aklo, draconique, elfique, g&#233;ant, gnoll, gobelin, nain
et orque.&lt;br /&gt;&lt;br /&gt;
ARCH&#201;TYPES RACIAUX
Cet arch&#233;type racial est accessible aux changelins.
Tisseuse de r&#234;ves (sorci&#232;re)
La changelin tisseuse de r&#234;ves se sert de son h&#233;ritage de
guenaude pour manipuler les royaumes du r&#234;ve et toucher
l’esprit et l’&#226;me des mortels, que ce soit pour faire le Bien
ou le Mal. Voici les caract&#233;ristiques de classe de la sorci&#232;re
tisseuse de r&#234;ves.
Comp&#233;tences de classe. La tisseuse de r&#234;ves ajoute
Psychologie &#224; sa liste de comp&#233;tences de classe, mais en
retire Premiers soins.
Protecteur. Ce sont en principe les pr&#233;sages ou les &#233;toiles qui
prot&#232;gent la tisseuse de r&#234;ves (voir la page 87 de L’Art de la magie).
Sorts. La tisseuse de r&#234;ves remplace certains des sorts de son
protecteur par ceux-ci : Niveau 2 – implantation de pens&#233;es (voir
ci-dessous), Niveau 4 – poussi&#232;re du cr&#233;puscule (Manuel des joueurs,
r&#232;gles avanc&#233;es), Niveau 6 – sommeil profond, Niveau 8 – modification
de m&#233;moire, Niveau 10 – songe, Niveau 12 – manteau de r&#234;ves (Manuel
des joueurs, r&#232;gles avanc&#233;es), Niveau 14 – forme &#233;th&#233;r&#233;e, Niveau 16 –
moment de prescience, Niveau 18 – projection astrale.
Fileuse de r&#234;ves (Sur). Au niveau 2, lorsque la tisseuse de
r&#234;ves lance un sort mental sur une cible qu’elle a endormie au
moyen de son mal&#233;fice de sommeil ou d’un sort qu’elle a lanc&#233;,
elle ajoute +1 au DD du sort mental. Si la cible r&#233;ussit son jet de
sauvegarde contre le sort, elle ne se r&#233;veille pas et n’aura aucun
souvenir d’avoir r&#233;sist&#233; au sort. Si c’est appropri&#233;, la tisseuse de
r&#234;ves peut int&#233;grer des &#233;l&#233;ments d’un sort mental (comme, par
exemple, implantation de pens&#233;es, suggestion, etc.) au subconscient
de la cible afin de lui faire croire que les effets du sort trouvent
leur origine dans le r&#234;ve (les d&#233;tails concernant la mani&#232;re
dont ces &#233;l&#233;ments s’int&#232;grent au r&#234;ve d&#233;pendent du MJ). Cette
capacit&#233; remplace le mal&#233;fice que gagne la sorci&#232;re au niveau 2.
Voleuse de r&#234;ves (Sur). Au niveau 6, la tisseuse de r&#234;ves peut
alt&#233;rer l’esprit en sommeil de toute cr&#233;ature qu’elle a endormie
au moyen de son mal&#233;fice de sommeil ou d’un sort qu’elle a
lanc&#233;. Elle peut refa&#231;onner l’un des souvenirs de la cible comme
si elle utilisait modification de m&#233;moire. Sinon, elle peut se faufiler
dans ses souvenirs oniriques, incitant l’esprit de cette derni&#232;re &#224;
lui r&#233;v&#233;ler certaines informations sp&#233;cifiques ; le subconscient
du r&#234;veur peut r&#233;sister ou essayer de tromper la sorci&#232;re avec des
souvenirs hors contexte, un peu comme un corps peut r&#233;sister
lorsqu’on l’interroge au moyen de communication avec les morts.
Un jet de Volont&#233; permet d’annuler cet effet (DD &#233;gal &#224; celui du
mal&#233;fice de la sorci&#232;re). Que le jet soit r&#233;ussi ou non, la cr&#233;ature
ne peut plus &#234;tre prise pour cible de ce mal&#233;fice pendant une
journ&#233;e. Cette capacit&#233; remplace le mal&#233;fice que la sorci&#232;re
gagne au niveau 6.
Possession onirique (Sur). Au niveau 10, la tisseuse de r&#234;ves
peut prendre le contr&#244;le de toute cr&#233;ature qu’elle a endormie au
moyen de son mal&#233;fice de sommeil ou d’un sort qu’elle a lanc&#233;.
Cet effet fonctionne comme possession, le familier de la sorci&#232;re
faisant office d’&#226;me-r&#233;ceptacle. Un jet de Volont&#233; permet
d’annuler cet effet (DD &#233;gal &#224; celui du mal&#233;fice de la sorci&#232;re).
Que le jet soit r&#233;ussi ou non, la cr&#233;ature ne peut plus &#234;tre prise
pour cible de ce mal&#233;fice pendant une journ&#233;e. Cette capacit&#233;
remplace le mal&#233;fice que la sorci&#232;re gagne au niveau 10.
Mal&#233;fices. Les mal&#233;fices suivants compl&#232;tent l’arch&#233;type
de la tisseuse de r&#234;ves : charme, sommeil (Manuel des joueurs,
r&#232;gles avanc&#233;es) ; oiseau de mauvais augure (L’Art de la magie).
Mal&#233;fices majeurs. Ces mal&#233;fices majeurs compl&#232;tent
l’arch&#233;type de la tisseuse de r&#234;ves : cauchemar, vision (Manuel
des joueurs, r&#232;gles avanc&#233;es).
Grands mal&#233;fices. Ces grands mal&#233;fices compl&#232;tent
l’arch&#233;type de la tisseuse de r&#234;ves : sommeil &#233;ternel (Manuel
des joueurs, r&#232;gles avanc&#233;es) ; sinistre proph&#233;tie (L’Art de la magie).&lt;br /&gt;&lt;br /&gt;
NOUVELLES R&#200;GLES RACIALES
Ces options sont accessibles aux changelins. Selon d&#233;cision
du MJ, d’autres races peuvent aussi y acc&#233;der.
Dons de changelins
Les changelins ont acc&#232;s &#224; ce don.
Don de la m&#232;re
Le personnage h&#233;rite d’une b&#233;n&#233;diction sp&#233;ciale de sa
m&#232;re guenaude.
Conditions requises. Changelin.
Avantage. Le sombre h&#233;ritage du personnage se manifeste
de l’une des fa&#231;ons suivantes. Il en choisit la manifestation
lorsqu’il choisit ce don : une fois qu’il a fait son choix, il ne
peut plus en changer.
Griffes de guenaude (Ext). Vous b&#233;n&#233;ficiez d’un bonus de +1 &#224;
vos jets d’attaque et de d&#233;g&#226;ts avec vos griffes.
R&#233;sistance instinctive (Ext). Vous gagnez une r&#233;sistance aux
sorts &#233;gale &#224; 6 + le niveau de votre personnage.
Robustesse &#233;tonnante (Ext). Votre bonus d’armure naturelle
augmente de +1.
Sp&#233;cial. Le personnage peut prendre ce don trois fois. Ses
effets ne se cumulent pas. Chaque fois qu’il le prend, il doit
choisir une nouvelle manifestation.
Sorts de changelins
Les changelins ont acc&#232;s &#224; ce nouveau sort.
Implantation de pens&#233;es
&#201;cole enchantement (coercition) &lt;a class=&quot;unknownlink&quot; href=&quot;Mental.html&quot; title=&quot;Pathfinder-RPG.mental&quot;&gt;mental&lt;/a&gt; ; Niveau barde 1, ensorceleur/
magicien 1, sorci&#232;re 1
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e courte (7,5 m + 1,5 m/2 niveau)
Cible une cr&#233;ature
Dur&#233;e permanente
Jet de sauvegarde Volont&#233; pour annuler ; R&#233;sistance &#224; la magie oui
Vous implantez une id&#233;e, un concept ou un doute dans l’esprit
du sujet. La cible croit sinc&#232;rement que l’id&#233;e est la sienne, mais
n’est pas forc&#233;e d’agir en cons&#233;quence. Si l’id&#233;e est contraire aux
pens&#233;es normales de la cible (comme, par exemple, un paladin qui
se dirait : &#171; Je devrais assassiner mes amis &#187;), cette derni&#232;re peut
se douter qu’une magie mentale est &#224; l’oeuvre. L’id&#233;e doit &#234;tre suffisamment
claire pour &#234;tre transmise en une phrase ou deux. Il n’est
pas n&#233;cessaire de parler une m&#234;me langue pour que le sort r&#233;ussisse,
mais sans une langue commune, seules les id&#233;es rudimentaires
les plus basiques peuvent &#234;tre implant&#233;es.&lt;br /&gt;&lt;br /&gt;
]]></body>
  <raw><![CDATA[Les changelins sont le fruit des amours des guenaudes
et de leurs amants, contraints par la magie ou par la
folie. Abandonnées sur le seuil de potentiels parents de
substitution, les changelins sont élevées par des étrangers.
Généralement grandes et minces, les cheveux sombres, les
changelins, séduisantes, ressemblent davantage à la race de
leur père. Elles sont toujours de sexe féminin et leurs yeux
vairons et leur peau anormalement pâle trahissent leur
véritable héritage. À la puberté, les changelins perçoivent
« l’appel », une voix spirituelle et hypnotique les enjoignant
à voyager et à découvrir leurs véritables origines. Les
changelins qui ignorent cet appel choisissent leur propre
destin ; celles qui y répondent découvrent leur « mère » et
peuvent atteindre une grande puissance en se transformant
elles-mêmes en guenaudes.

AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux qui suivent à la
place des traits raciaux existants des changelins. Consultez
votre MJ avant de prendre ces nouvelles options.
Changelins Enfant de la brume. Quand la changelin bénéficie
d’un camouflage ou d’un abri total, les chances de rater
ses attaques contre elle augmentent de 5 %. Ce trait racial
remplace Imposante.
Fille de l’océan. La changelin gagne un bonus racial de +1 à
ses tests de Natation. Elle réussit automatiquement ses tests
de Natation quand il s’agit d’éviter les dégâts non létaux de la
nage. Ce trait racial remplace souffle de la mer.
Objet de désir. La changelin rajoute +1 à son niveau de
lanceur de sorts lorsqu’elle lance charme-personne et charmemonstre.
Ceci remplace veuve verte.
Options de classe de prédilection
Les options qui suivent sont accessibles à toutes les
changelins ayant la classe de prédilection indiquée et, sauf
précision contraire, le bonus s’applique chaque fois qu’elles
choisissent la récompense de classe de prédilection.
Oracle. Ajoutez + 1/2 au niveau de l’oracle quand il s’agit de
déterminer les effets de sa capacité de malédiction.
Roublard. La roublarde gagne 1/6 d’un nouveau talent de
roublard.
Sorcière. Ajoutez un sort de la liste des sorts de sorcière au
familier de la sorcière. Ce sort doit être inférieur d’au moins
un niveau au sort de plus haut niveau qu’elle puisse lancer. Si
jamais la sorcière remplace son familier, le nouveau familier
connaît ces sorts supplémentaires.


Traits raciaux des changelins
Sagesse +2, Charisme +2, Constitution -2. Les changelins sont frêles, mais intelligentes
et avenantes.
Taille M. Les changelins sont des créatures de taille M et n’ont aucun bonus ni malus
de taille.
Humanoïde. Les changelins sont des humanoïdes de sous-type changelin.
Vitesse normale. Les changelins ont une vitesse de base de 9 mètres.
Trait racial de guenaude. Les changelins héritent de l’un de ces traits raciaux,
en fonction du type de guenaude qu’est leur mère :
Imposante (guenaude annis). La changelin bénéficie d’un bonus racial de +1 à
ses dégâts au corps à corps.
Souffle de la mer (guenaude marine). La changelin peut retenir sa respiration pendant
un nombre de rounds égal à trois fois sa Constitution avant de risquer la noyade.
Veuve verte (guenaude verte). La changelin reçoit un bonus racial de +2 à ses
tests de Bluff contre les créatures sexuellement attirées par elle.
Griffes. Les changelins ont des ongles durs et aiguisés qui leur font bénéficier
de deux attaques de griffe (1d4 points de dégâts chacune).
Armure naturelle. Les changelins ont un bonus d’armure naturelle de +1.
Vision dans le noir. Les changelins peuvent voir dans le noir jusqu’à 18 mètres.
Langues. Les changelins commencent le jeu en sachant parler le commun et la langue
principale de leur société d’adoption. Les changelins ayant un haut score d’Intelligence
peuvent choisir parmi ces langues : aklo, draconique, elfique, géant, gnoll, gobelin, nain
et orque.


ARCHÉTYPES RACIAUX
Cet archétype racial est accessible aux changelins.
Tisseuse de rêves (sorcière)
La changelin tisseuse de rêves se sert de son héritage de
guenaude pour manipuler les royaumes du rêve et toucher
l’esprit et l’âme des mortels, que ce soit pour faire le Bien
ou le Mal. Voici les caractéristiques de classe de la sorcière
tisseuse de rêves.
Compétences de classe. La tisseuse de rêves ajoute
Psychologie à sa liste de compétences de classe, mais en
retire Premiers soins.
Protecteur. Ce sont en principe les présages ou les étoiles qui
protègent la tisseuse de rêves (voir la page 87 de L’Art de la magie).
Sorts. La tisseuse de rêves remplace certains des sorts de son
protecteur par ceux-ci : Niveau 2 – implantation de pensées (voir
ci-dessous), Niveau 4 – poussière du crépuscule (Manuel des joueurs,
règles avancées), Niveau 6 – sommeil profond, Niveau 8 – modification
de mémoire, Niveau 10 – songe, Niveau 12 – manteau de rêves (Manuel
des joueurs, règles avancées), Niveau 14 – forme éthérée, Niveau 16 –
moment de prescience, Niveau 18 – projection astrale.
Fileuse de rêves (Sur). Au niveau 2, lorsque la tisseuse de
rêves lance un sort mental sur une cible qu’elle a endormie au
moyen de son maléfice de sommeil ou d’un sort qu’elle a lancé,
elle ajoute +1 au DD du sort mental. Si la cible réussit son jet de
sauvegarde contre le sort, elle ne se réveille pas et n’aura aucun
souvenir d’avoir résisté au sort. Si c’est approprié, la tisseuse de
rêves peut intégrer des éléments d’un sort mental (comme, par
exemple, implantation de pensées, suggestion, etc.) au subconscient
de la cible afin de lui faire croire que les effets du sort trouvent
leur origine dans le rêve (les détails concernant la manière
dont ces éléments s’intègrent au rêve dépendent du MJ). Cette
capacité remplace le maléfice que gagne la sorcière au niveau 2.
Voleuse de rêves (Sur). Au niveau 6, la tisseuse de rêves peut
altérer l’esprit en sommeil de toute créature qu’elle a endormie
au moyen de son maléfice de sommeil ou d’un sort qu’elle a
lancé. Elle peut refaçonner l’un des souvenirs de la cible comme
si elle utilisait modification de mémoire. Sinon, elle peut se faufiler
dans ses souvenirs oniriques, incitant l’esprit de cette dernière à
lui révéler certaines informations spécifiques ; le subconscient
du rêveur peut résister ou essayer de tromper la sorcière avec des
souvenirs hors contexte, un peu comme un corps peut résister
lorsqu’on l’interroge au moyen de communication avec les morts.
Un jet de Volonté permet d’annuler cet effet (DD égal à celui du
maléfice de la sorcière). Que le jet soit réussi ou non, la créature
ne peut plus être prise pour cible de ce maléfice pendant une
journée. Cette capacité remplace le maléfice que la sorcière
gagne au niveau 6.
Possession onirique (Sur). Au niveau 10, la tisseuse de rêves
peut prendre le contrôle de toute créature qu’elle a endormie au
moyen de son maléfice de sommeil ou d’un sort qu’elle a lancé.
Cet effet fonctionne comme possession, le familier de la sorcière
faisant office d’âme-réceptacle. Un jet de Volonté permet
d’annuler cet effet (DD égal à celui du maléfice de la sorcière).
Que le jet soit réussi ou non, la créature ne peut plus être prise
pour cible de ce maléfice pendant une journée. Cette capacité
remplace le maléfice que la sorcière gagne au niveau 10.
Maléfices. Les maléfices suivants complètent l’archétype
de la tisseuse de rêves : charme, sommeil (Manuel des joueurs,
règles avancées) ; oiseau de mauvais augure (L’Art de la magie).
Maléfices majeurs. Ces maléfices majeurs complètent
l’archétype de la tisseuse de rêves : cauchemar, vision (Manuel
des joueurs, règles avancées).
Grands maléfices. Ces grands maléfices complètent
l’archétype de la tisseuse de rêves : sommeil éternel (Manuel
des joueurs, règles avancées) ; sinistre prophétie (L’Art de la magie).


NOUVELLES RÈGLES RACIALES
Ces options sont accessibles aux changelins. Selon décision
du MJ, d’autres races peuvent aussi y accéder.
Dons de changelins
Les changelins ont accès à ce don.
Don de la mère
Le personnage hérite d’une bénédiction spéciale de sa
mère guenaude.
Conditions requises. Changelin.
Avantage. Le sombre héritage du personnage se manifeste
de l’une des façons suivantes. Il en choisit la manifestation
lorsqu’il choisit ce don : une fois qu’il a fait son choix, il ne
peut plus en changer.
Griffes de guenaude (Ext). Vous bénéficiez d’un bonus de +1 à
vos jets d’attaque et de dégâts avec vos griffes.
Résistance instinctive (Ext). Vous gagnez une résistance aux
sorts égale à 6 + le niveau de votre personnage.
Robustesse étonnante (Ext). Votre bonus d’armure naturelle
augmente de +1.
Spécial. Le personnage peut prendre ce don trois fois. Ses
effets ne se cumulent pas. Chaque fois qu’il le prend, il doit
choisir une nouvelle manifestation.
Sorts de changelins
Les changelins ont accès à ce nouveau sort.
Implantation de pensées
École enchantement (coercition) [mental] ; Niveau barde 1, ensorceleur/
magicien 1, sorcière 1
Temps d’incantation 1 action simple
Composantes V, G
Portée courte (7,5 m + 1,5 m/2 niveau)
Cible une créature
Durée permanente
Jet de sauvegarde Volonté pour annuler ; Résistance à la magie oui
Vous implantez une idée, un concept ou un doute dans l’esprit
du sujet. La cible croit sincèrement que l’idée est la sienne, mais
n’est pas forcée d’agir en conséquence. Si l’idée est contraire aux
pensées normales de la cible (comme, par exemple, un paladin qui
se dirait : « Je devrais assassiner mes amis »), cette dernière peut
se douter qu’une magie mentale est à l’oeuvre. L’idée doit être suffisamment
claire pour être transmise en une phrase ou deux. Il n’est
pas nécessaire de parler une même langue pour que le sort réussisse,
mais sans une langue commune, seules les idées rudimentaires
les plus basiques peuvent être implantées.


]]></raw>
  <fullName>Pathfinder-RPG.changelin (race)</fullName>
</wikiPage>