<?xml version="1.0"?>
<wikiPage>
  <title>Chanteur sylvestre</title>
  <categories><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-08-24 20:30:19Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.compagnons végétaux</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Sous-domaine de Croissance</link><link>Pathfinder-RPG.Domaine de la Flore</link><link>Pathfinder-RPG.Domaine de la Jungle</link><link>Pathfinder-RPG.Domaine des Marais</link><link>Pathfinder-RPG.compagnons végétaux</link><link>Pathfinder-RPG.compagnon animal</link><link>Pathfinder-RPG.Compagnons animaux</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Forme végétale I</link><link>Pathfinder-RPG.constriction</link><link>Pathfinder-RPG.poison</link><link>Pathfinder-RPG.Forme végétale II</link><link>Pathfinder-RPG.Forme végétale III</link></outLinks>
  <body><![CDATA[&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfe&lt;/a&gt;&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Les elfes vivent bien plus longtemps que les autres races les plus r&#233;pandues et un elfe peut voir na&#238;tre et mourir des empires entiers. Il n’est donc pas surprenant que, face &#224; la fugacit&#233; des cultures qui les entourent, des elfes se tournent vers les merveilles intemporelles de la nature pour apaiser leur &#226;me et qu’ils se cherchent des alli&#233;s parmi les grands arbres eux-m&#234;mes, au point de pouvoir mener toute une for&#234;t au combat.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitudes de classe du chanteur sylvestre.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien avec les plantes (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_avec_les_plantes_Ext_0&quot; href=&quot;#Lien_avec_les_plantes_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le chanteur sylvestre forme un lien mystique avec la v&#233;g&#233;tation. Ce lien peut prendre deux aspects. 
&lt;ul&gt;&lt;li&gt;Le premier permet au chanteur sylvestre d’acc&#233;der &#224; l’un des domaines suivants : &lt;a class=&quot;unknownlink&quot; href=&quot;Sous-Domaine-De-Croissance.html&quot; title=&quot;Pathfinder-RPG.Sous-domaine de Croissance&quot;&gt;Croissance&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Domaine-De-La-Flore.html&quot; title=&quot;Domaine de la Flore&quot;&gt;Flore&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Domaine-De-La-Jungle.html&quot; title=&quot;Domaine de la Jungle&quot;&gt;Jungle&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Domaine-Des-Marais.html&quot; title=&quot;Domaine des Marais&quot;&gt;Marais&lt;/a&gt;. Quand le chanteur sylvestre d&#233;termine ses pouvoirs et ses sorts de domaine, il consid&#232;re son niveau de druide comme son niveau de pr&#234;tre effectif. Le chanteur sylvestre qui choisit cette option re&#231;oit aussi des emplacements de sort de domaine, comme un pr&#234;tre. Ces emplacements servent uniquement &#224; pr&#233;parer ses sorts de domaine et ne peuvent pas servir &#224; lancer un sort spontan&#233;.&lt;/li&gt;&lt;li&gt;La seconde option consiste &#224; forger un lien avec un compagnon v&#233;g&#233;tal. Le chanteur sylvestre peut commencer le jeu avec l’une des plantes pr&#233;sentes dans la liste des &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-V&#233;g&#233;taux.html&quot; title=&quot;Les compagnons v&#233;g&#233;taux&quot;&gt;compagnons v&#233;g&#233;taux&lt;/a&gt;. Cette plante devient un compagnon loyal qui l’accompagne dans toutes ses aventures. Ce pouvoir fonctionne comme celui du &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;compagnon animal&quot;&gt;compagnon animal&lt;/a&gt; du druide, &#224; la diff&#233;rence que le compagnon est une plante, tir&#233;e de la liste des compagnons v&#233;g&#233;taux. Le lien avec les plantes remplace le pouvoir de druide lien avec la nature.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Voir la liste et le fonctionnement des &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-V&#233;g&#233;taux.html&quot; title=&quot;Les compagnons v&#233;g&#233;taux&quot;&gt;compagnons v&#233;g&#233;taux&lt;/a&gt; ainsi que leurs r&#232;gles d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;&#233;volution&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Empathie avec la verdure (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Empathie_avec_la_verdure_Ext_1&quot; href=&quot;#Empathie_avec_la_verdure_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le chanteur sylvestre peut am&#233;liorer l’attitude d’une cr&#233;ature v&#233;g&#233;tale. Ce pouvoir fonctionne comme les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; qui visent &#224; am&#233;liorer l’attitude d’une personne. Le chanteur sylvestre lance 1d20 et ajoute son niveau de druide et son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; pour d&#233;terminer le r&#233;sultat du test d’empathie. Une cr&#233;ature v&#233;g&#233;tale sauvage ordinaire a une attitude de d&#233;part indiff&#233;rente. La plante et le chanteur sylvestre doivent se trouver &#224; moins de 9 m(6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) l’un de l’autre pour que le chanteur puisse utiliser l’empathie avec la verdure. Normalement, il faut 1 minute pour influencer une plante de cette mani&#232;re, mais, comme avec les gens, cela peut prendre plus ou moins longtemps. Le chanteur sylvestre peut aussi utiliser ce pouvoir pour influencer un animal, mais il subit un malus de -4 au test. Ce pouvoir remplace empathie sauvage.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Forme animale (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Forme_animale_Sur_2&quot; href=&quot;#Forme_animale_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le chanteur sylvestre gagne &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#FORMEANIMALE&quot; title=&quot;Le druide&quot;&gt;forme animale&lt;/a&gt;. Ce pouvoir fonctionne en utilisant son niveau effectif de druide, mais il ne peut pas prendre une forme animale ou &#233;l&#233;mentaire. En revanche, il peut, d&#232;s le niveau 4, prendre la forme d’une plante de taille P ou M. Ce pouvoir fonctionne comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-V&#233;g&#233;tale-I.html&quot; title=&quot;Forme v&#233;g&#233;tale I&quot;&gt;forme v&#233;g&#233;tale I&lt;/a&gt;&lt;/i&gt;, sauf que le chanteur sylvestre n’a pas acc&#232;s aux pouvoirs &lt;a class=&quot;pagelink&quot; href=&quot;Constriction-(Capacit&#233;).html&quot; title=&quot;constriction&quot;&gt;constriction&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poison&lt;/a&gt; de la plante choisie. &#192; partir du niveau 8, il a acc&#232;s &#224; tous les pouvoirs de la plante dont il prend la forme. Au niveau 10, il peut se transformer en plante de taille G ou TP, comme avec &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-V&#233;g&#233;tale-Ii.html&quot; title=&quot;Forme v&#233;g&#233;tale II&quot;&gt;forme v&#233;g&#233;tale II&lt;/a&gt;&lt;/i&gt;. Au niveau 12, il peut se transformer en plante de taille TG, comme avec &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-V&#233;g&#233;tale-Iii.html&quot; title=&quot;Forme v&#233;g&#233;tale III&quot;&gt;forme v&#233;g&#233;tale III&lt;/a&gt;&lt;/i&gt;. Ce pouvoir remplace la forme animale habituelle du druide et fonctionne comme elle, en dehors de ces particularit&#233;s.
]]></body>
  <raw><![CDATA[{s:mr}{s:Menuarchétypedruide}'''Cet archétype est réservé aux personnages de la race [[elfe]]'''

''Les elfes vivent bien plus longtemps que les autres races les plus répandues et un elfe peut voir naître et mourir des empires entiers. Il n’est donc pas surprenant que, face à la fugacité des cultures qui les entourent, des elfes se tournent vers les merveilles intemporelles de la nature pour apaiser leur âme et qu’ils se cherchent des alliés parmi les grands arbres eux-mêmes, au point de pouvoir mener toute une forêt au combat.''

Voici les aptitudes de classe du chanteur sylvestre.

====Lien avec les plantes (Ext)====
Au niveau 1, le chanteur sylvestre forme un lien mystique avec la végétation. Ce lien peut prendre deux aspects. 
* Le premier permet au chanteur sylvestre d’accéder à l’un des domaines suivants : [[Sous-domaine de Croissance|Croissance]], [[Domaine de la Flore|Flore]], [[Domaine de la Jungle|Jungle]], [[Domaine des Marais|Marais]]. Quand le chanteur sylvestre détermine ses pouvoirs et ses sorts de domaine, il considère son niveau de druide comme son niveau de prêtre effectif. Le chanteur sylvestre qui choisit cette option reçoit aussi des emplacements de sort de domaine, comme un prêtre. Ces emplacements servent uniquement à préparer ses sorts de domaine et ne peuvent pas servir à lancer un sort spontané.
* La seconde option consiste à forger un lien avec un compagnon végétal. Le chanteur sylvestre peut commencer le jeu avec l’une des plantes présentes dans la liste des [[compagnons végétaux]]. Cette plante devient un compagnon loyal qui l’accompagne dans toutes ses aventures. Ce pouvoir fonctionne comme celui du [[compagnon animal]] du druide, à la différence que le compagnon est une plante, tirée de la liste des compagnons végétaux. Le lien avec les plantes remplace le pouvoir de druide lien avec la nature.

Voir la liste et le fonctionnement des [[compagnons végétaux]] ainsi que leurs règles d'[[compagnons animaux|évolution]]

====Empathie avec la verdure (Ext)====
Au niveau 1, le chanteur sylvestre peut améliorer l’attitude d’une créature végétale. Ce pouvoir fonctionne comme les tests de [[Diplomatie]] qui visent à améliorer l’attitude d’une personne. Le chanteur sylvestre lance 1d20 et ajoute son niveau de druide et son modificateur de [[Charisme]] pour déterminer le résultat du test d’empathie. Une créature végétale sauvage ordinaire a une attitude de départ indifférente. La plante et le chanteur sylvestre doivent se trouver à moins de 9 m(6 {s:c}) l’un de l’autre pour que le chanteur puisse utiliser l’empathie avec la verdure. Normalement, il faut 1 minute pour influencer une plante de cette manière, mais, comme avec les gens, cela peut prendre plus ou moins longtemps. Le chanteur sylvestre peut aussi utiliser ce pouvoir pour influencer un animal, mais il subit un malus de -4 au test. Ce pouvoir remplace empathie sauvage.

====Forme animale (Sur)====
Au niveau 4, le chanteur sylvestre gagne [[Druide#FORMEANIMALE|forme animale]]. Ce pouvoir fonctionne en utilisant son niveau effectif de druide, mais il ne peut pas prendre une forme animale ou élémentaire. En revanche, il peut, dès le niveau 4, prendre la forme d’une plante de taille P ou M. Ce pouvoir fonctionne comme ''[[forme végétale I]]'', sauf que le chanteur sylvestre n’a pas accès aux pouvoirs [[constriction]] et [[poison]] de la plante choisie. À partir du niveau 8, il a accès à tous les pouvoirs de la plante dont il prend la forme. Au niveau 10, il peut se transformer en plante de taille G ou TP, comme avec ''[[forme végétale II]]''. Au niveau 12, il peut se transformer en plante de taille TG, comme avec ''[[forme végétale III]]''. Ce pouvoir remplace la forme animale habituelle du druide et fonctionne comme elle, en dehors de ces particularités.]]></raw>
  <fullName>Pathfinder-RPG.Chanteur sylvestre (druide)</fullName>
</wikiPage>