<?xml version="1.0"?>
<wikiPage>
  <title>chapeau de haine</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Objet magique</category><category>Pathfinder-RPG.Objet magique maudit</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-20 13:23:19Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Objets maudits</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Objets maudits</link><link>Pathfinder-RPG.Illusion</link><link>Pathfinder-RPG.Couvre-chef de déguisement</link><link>Pathfinder-RPG.Malédictions</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Objets-Maudits.html&quot; title=&quot;Les objets maudits&quot;&gt;Objets maudits&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Chapeau de haine&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ILLUSION&quot; title=&quot;Illusion&quot;&gt;Illusion&lt;/a&gt; mod&#233;r&#233;e; &lt;b&gt;NLS&lt;/b&gt; 10 ; &lt;b&gt;Emplacement&lt;/b&gt; t&#234;te ; &lt;b&gt;Poids&lt;/b&gt; —
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Ce chapeau se comporte exactement comme un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Couvre-Chef-De-D&#233;guisement.html&quot; title=&quot;Couvre-chef de d&#233;guisement&quot;&gt;couvre-chef de d&#233;guisement&lt;/a&gt;&lt;/i&gt; jusqu’&#224; ce que son propri&#233;taire tente de l’utiliser pour se d&#233;guiser en pr&#233;sence d’une cr&#233;ature hostile. Le chapeau lui donne alors l’apparence de l’&#234;tre que cette cr&#233;ature souhaite le plus blesser. Le chapeau ne donne jamais &#224; son porteur l’apparence de quelqu’un que la cr&#233;ature hostile n’oserait pas attaquer si elle en avait l’opportunit&#233; (comme par exemple le tr&#232;s redout&#233; grand pr&#234;tre du temple local).&lt;br /&gt;&lt;br /&gt;Une fois que le chapeau a r&#233;v&#233;l&#233; ses v&#233;ritables pouvoirs, il ne r&#233;pond plus aux demandes de changement de d&#233;guisement de son propri&#233;taire. Au lieu de cela, il lui donne automatiquement l’apparence de quelqu’un de connu et de m&#233;pris&#233; par ceux qui le voient, en rajoutant quelques illusions pour lui donner un air perdu, bless&#233; ou affaibli. Par exemple, dans un antre gobelin, le porteur du chapeau aura l’apparence du chef de la tribu, mais somnolent et vuln&#233;rable. Dans un village humain, il prendra l’apparence du tyran local, mais ivre et titubant. Dans une communaut&#233; mal&#233;fique, il pourra ressembler &#224; un visiteur confus qui ferait une victime id&#233;ale pour toutes sortes de crimes.&lt;br /&gt;&lt;br /&gt;Il faut recourir &#224; une magie capable de briser les &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;Les mal&#233;dictions&quot;&gt;mal&#233;dictions&lt;/a&gt; pour enlever le chapeau.
&lt;div class=&quot;box&quot;&gt;Cr&#233;ation&lt;/div&gt;
&lt;b&gt;Objets magiques&lt;/b&gt; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Couvre-Chef-De-D&#233;guisement.html&quot; title=&quot;Couvre-chef de d&#233;guisement&quot;&gt;couvre-chef de d&#233;guisement&lt;/a&gt;&lt;/i&gt;
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[Objets maudits]].'''''</div><div class="BD">
{s:BDTitre|Chapeau de haine|{s:APG}}
'''Aura''' [[Illusion]] modérée; '''NLS''' 10 ; '''Emplacement''' tête ; '''Poids''' —
(((Description)))
Ce chapeau se comporte exactement comme un ''[[couvre-chef de déguisement]]'' jusqu’à ce que son propriétaire tente de l’utiliser pour se déguiser en présence d’une créature hostile. Le chapeau lui donne alors l’apparence de l’être que cette créature souhaite le plus blesser. Le chapeau ne donne jamais à son porteur l’apparence de quelqu’un que la créature hostile n’oserait pas attaquer si elle en avait l’opportunité (comme par exemple le très redouté grand prêtre du temple local).

Une fois que le chapeau a révélé ses véritables pouvoirs, il ne répond plus aux demandes de changement de déguisement de son propriétaire. Au lieu de cela, il lui donne automatiquement l’apparence de quelqu’un de connu et de méprisé par ceux qui le voient, en rajoutant quelques illusions pour lui donner un air perdu, blessé ou affaibli. Par exemple, dans un antre gobelin, le porteur du chapeau aura l’apparence du chef de la tribu, mais somnolent et vulnérable. Dans un village humain, il prendra l’apparence du tyran local, mais ivre et titubant. Dans une communauté maléfique, il pourra ressembler à un visiteur confus qui ferait une victime idéale pour toutes sortes de crimes.

Il faut recourir à une magie capable de briser les [[malédictions]] pour enlever le chapeau.
(((Création)))
'''Objets magiques''' ''[[couvre-chef de déguisement]]''
</div>]]></raw>
  <fullName>Pathfinder-RPG.chapeau de haine</fullName>
</wikiPage>