<?xml version="1.0"?>
<wikiPage>
  <title>Chasseur de trophées</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-06 09:46:32Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.Rôdeur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Pistolier amateur</link><link>Pathfinder-RPG.Pistolier</link><link>Pathfinder-RPG.CA</link></outLinks>
  <body><![CDATA[&lt;i&gt;Certains r&#244;deurs ont appris les secrets de la poudre noire pour chasser le gros gibier. Ils trouvent que les armes &#224; feu sont bien pratiques pour abattre les proies les plus grosses et les plus dangereuses. Ainsi, ils entament le combat dans le fracas de la poudre noire. Leurs safaris leur font faire le tour du monde car ils sont toujours &#224; la recherche de cr&#233;atures encore plus dangereuses &#224; traquer, &#233;tudier, appr&#233;cier... et tuer. Cette attitude peut choquer certaines personnes qui trouvent qu’elle va &#224; l’encontre du respect dont les r&#244;deurs font habituellement preuve envers la nature et ses enfants. Cependant le chasseur de troph&#233;es sait qu’il n’est qu’une pi&#232;ce du grand puzzle de celle-ci et que la loi de la jungle (le droit de tuer et de se nourrir des plus faibles, le besoin d’affirmer sa domination gr&#226;ce &#224; la ruse et aux effusions de sang) est &#224; la fois son droit et son devoir, en tant qu’actuel occupant du sommet de la cha&#238;ne alimentaire.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Science du pistage (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Science_du_pistage_Ext_0&quot; href=&quot;#Science_du_pistage_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le chasseur de troph&#233;es gagne un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; quand il suit ou identifie des traces. Quand il suit une piste, il a droit &#224; un test de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (nature) &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15. S’il r&#233;ussit, il devine le type et l’&#233;tat des animaux ou des cr&#233;atures qu’il traque. Il fait une estimation de leur &#233;tat de sant&#233;, de leur manoeuvrabilit&#233; et de leur comportement g&#233;n&#233;ral par rapport &#224; la norme rien qu’en &#233;tudiant leurs traces. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#EMPATHIESAUVAGE&quot; title=&quot;Le r&#244;deur&quot;&gt;empathie sauvage&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Style des armes &#224; feu&lt;a class=&quot;headeranchor&quot; id=&quot;Style_des_armes_&#224;_feu_1&quot; href=&quot;#Style_des_armes_&#224;_feu_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, le chasseur de troph&#233;es gagne le don &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier-Amateur.html&quot; title=&quot;Pistolier amateur&quot;&gt;Pistolier amateur&lt;/a&gt; et peut accomplir des &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#EXPLOITS&quot; title=&quot;Pistolier&quot;&gt;exploits&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html&quot; title=&quot;Pistolier&quot;&gt;pistolier&lt;/a&gt; de niveau 1. Par la suite, tous les quatre niveaux, il gagne, au choix, un don d’&lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#AUDACE&quot; title=&quot;Pistolier&quot;&gt;audace&lt;/a&gt; ou un exploit de pistolier de son niveau ou moins. Ce pouvoir remplace tous les &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#DONDESTYLEDECOMBAT&quot; title=&quot;Le r&#244;deur&quot;&gt;dons de style de combat&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Cible du chasseur (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Cible_du_chasseur_Ext_2&quot; href=&quot;#Cible_du_chasseur_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le chasseur de troph&#233;es cerne mieux les faiblesses et la vuln&#233;rabilit&#233; de ses &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENNEMIJURE&quot; title=&quot;Le r&#244;deur&quot;&gt;ennemis jur&#233;s&lt;/a&gt;. Gr&#226;ce &#224; une &#233;tude attentive, il comprend comment optimiser leurs blessures. Quand il tire sur un ennemi jur&#233; &#224; l’arme &#224; feu, dans un rayon inf&#233;rieur &#224; deux facteurs de port&#233;e de celle-ci, l’attaque se fait contre la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; au contact. Ce pouvoir se cumule avec ceux qui augmentent le facteur de port&#233;e pour faire une attaque contre la CA au contact et ajoute un facteur de port&#233;e. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#PACTEDUCHASSEUR&quot; title=&quot;Le r&#244;deur&quot;&gt;pacte du chasseur&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:UC}''Certains rôdeurs ont appris les secrets de la poudre noire pour chasser le gros gibier. Ils trouvent que les armes à feu sont bien pratiques pour abattre les proies les plus grosses et les plus dangereuses. Ainsi, ils entament le combat dans le fracas de la poudre noire. Leurs safaris leur font faire le tour du monde car ils sont toujours à la recherche de créatures encore plus dangereuses à traquer, étudier, apprécier... et tuer. Cette attitude peut choquer certaines personnes qui trouvent qu’elle va à l’encontre du respect dont les rôdeurs font habituellement preuve envers la nature et ses enfants. Cependant le chasseur de trophées sait qu’il n’est qu’une pièce du grand puzzle de celle-ci et que la loi de la jungle (le droit de tuer et de se nourrir des plus faibles, le besoin d’affirmer sa domination grâce à la ruse et aux effusions de sang) est à la fois son droit et son devoir, en tant qu’actuel occupant du sommet de la chaîne alimentaire.''

====Science du pistage (Ext)====
Au [[niveau]] 1, le chasseur de trophées gagne un bonus de +2 aux tests de [[Survie]] quand il suit ou identifie des traces. Quand il suit une piste, il a droit à un test de [[Connaissances]] (nature) [[DD]] 15. S’il réussit, il devine le type et l’état des animaux ou des créatures qu’il traque. Il fait une estimation de leur état de santé, de leur manoeuvrabilité et de leur comportement général par rapport à la norme rien qu’en étudiant leurs traces. Ce pouvoir remplace [[rôdeur#EMPATHIESAUVAGE|empathie sauvage]].

====Style des armes à feu====
Au niveau 2, le chasseur de trophées gagne le don [[Pistolier amateur]] et peut accomplir des [[pistolier#EXPLOITS|exploits]] de [[pistolier]] de niveau 1. Par la suite, tous les quatre niveaux, il gagne, au choix, un don d’[[pistolier#AUDACE|audace]] ou un exploit de pistolier de son niveau ou moins. Ce pouvoir remplace tous les [[rôdeur#DONDESTYLEDECOMBAT|dons de style de combat]].

====Cible du chasseur (Ext)====
Au niveau 4, le chasseur de trophées cerne mieux les faiblesses et la vulnérabilité de ses [[rôdeur#ENNEMIJURE|ennemis jurés]]. Grâce à une étude attentive, il comprend comment optimiser leurs blessures. Quand il tire sur un ennemi juré à l’arme à feu, dans un rayon inférieur à deux facteurs de portée de celle-ci, l’attaque se fait contre la [[CA]] au contact. Ce pouvoir se cumule avec ceux qui augmentent le facteur de portée pour faire une attaque contre la CA au contact et ajoute un facteur de portée. Ce pouvoir remplace [[rôdeur#PACTEDUCHASSEUR|pacte du chasseur]].]]></raw>
  <fullName>Pathfinder-RPG.Chasseur de trophées (rôdeur)</fullName>
</wikiPage>