<?xml version="1.0"?>
<wikiPage>
  <title>Chasseur de sorcières</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-30 22:13:04Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Inquisiteur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Art de la magie</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Détection de la magie</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Localisation de créature</link><link>Pathfinder-RPG.jet de sauvegarde</link></outLinks>
  <body><![CDATA[&lt;i&gt;Quand les inquisiteurs appliquent la justice au nom de leur religion, ils pourchassent parfois les ensorceleurs, les sorci&#232;res, les magiciens et autres adeptes de la magie profane, mais avant tout les sorci&#232;res, car beaucoup de religions regardent leur d&#233;votion &#224; un protecteur d’un oeil suspicieux.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Connaisseur en sorts (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Connaisseur_en_sorts_Ext_0&quot; href=&quot;#Connaisseur_en_sorts_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le chasseur de sorci&#232;res ajoute son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; &#224; ses tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; (en plus de son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;) quand il essaye d’identifier un sort au moment o&#249; une personne le lance, de d&#233;terminer les propri&#233;t&#233;s magiques d’un objet avec &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-La-Magie.html&quot; title=&quot;D&#233;tection de la magie&quot;&gt;d&#233;tection de la magie&lt;/a&gt;&lt;/i&gt; ou de d&#233;chiffrer un parchemin. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#CONNAISSANCEDESMONSTRES&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;connaissance des monstres&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;fense savante&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;fense_savante_1&quot; href=&quot;#D&#233;fense_savante_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, le chasseur de sorci&#232;res qui identifie un sort &#224; l’aide d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; gagne un bonus contre ses effets : soit un bonus de +1 aux jets de sauvegarde, soit un bonus d’esquive de +1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; contre ce sort. Ce bonus augmente tous les quatre niveaux (pour un maximum de +5 au niveau 18). Au niveau 20, le chasseur peut, une fois par jour et par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, octroyer ce bonus &#224; tous les alli&#233;s situ&#233;s dans les 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) pendant 1 minute. Les alli&#233;s b&#233;n&#233;ficient du bonus quand le chasseur de sorci&#232;res identifie un sort et, si certains poss&#232;dent des rangs en &lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt;, ils peuvent, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, l’aider &#224; faire son prochain test tant qu’ils sont sous l’effet de la d&#233;fense savante. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#DETECTIONDELALIGNEMENT&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;d&#233;tection de l’alignement&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#DETECTIONDUMENSONGE&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;d&#233;tection du mensonge&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#VERITABLEJUGEMENT&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;v&#233;ritable jugement&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Odeur de sort&lt;a class=&quot;headeranchor&quot; id=&quot;Odeur_de_sort_2&quot; href=&quot;#Odeur_de_sort_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 6, le chasseur de sorci&#232;res apprend &#224; identifier les diff&#233;rentes empreintes magiques et peut remonter la piste d’un sort lanc&#233; ou d’un effet de sort jusqu’&#224; sa source. Une fois par jour, quand il entre en contact avec un effet de sort ou un objet magique ou qu’il est expos&#233; &#224; ses effets, il peut passer une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; &#224; examiner l’effet ou l’objet. Il b&#233;n&#233;ficie ensuite des effets d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Localisation-De-Cr&#233;ature.html&quot; title=&quot;Localisation de cr&#233;ature&quot;&gt;localisation de cr&#233;ature&lt;/a&gt;&lt;/i&gt;. Il peut utiliser ce pouvoir m&#234;me si le sort a un effet instantan&#233; mais doit commencer &#224; l’&#233;tudier dans le round qui suit cet effet. Le chasseur ne localise pas une cr&#233;ature connue mais l’&#234;tre &#224; l’origine de l’effet du sort ou le cr&#233;ateur de l’objet magique. Ce pouvoir ne lui permet pas d’obtenir d’autres informations sur le lanceur de sorts. Il remplace &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#PISTAGE&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;pistage&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Jugement du fl&#233;au des sorci&#232;res (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Jugement_du_fl&#233;au_des_sorci&#232;res_Ext_3&quot; href=&quot;#Jugement_du_fl&#233;au_des_sorci&#232;res_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 14, le chasseur de sorci&#232;res obtient le &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#JUGEMENT&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;jugement&lt;/a&gt; suivant. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#EXPLOITERLESFAIBLESSES&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;exploiter les faiblesses&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Fl&#233;au des sorci&#232;res&lt;/b&gt;. Une cr&#233;ature qui lance un sort profane &#224; moins de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) du chasseur de sorci&#232;res re&#231;oit un malus de -2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; contre les attaques du chasseur et un malus de -2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre ses sorts tant que le jugement est actif.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:Menuarchétypeinquisiteur}{s:UC}''Quand les inquisiteurs appliquent la justice au nom de leur religion, ils pourchassent parfois les ensorceleurs, les sorcières, les magiciens et autres adeptes de la magie profane, mais avant tout les sorcières, car beaucoup de religions regardent leur dévotion à un protecteur d’un oeil suspicieux.''

====Connaisseur en sorts (Ext)====
Au [[niveau]] 1, le chasseur de sorcières ajoute son modificateur de [[Sagesse]] à ses tests d’[[Art de la magie]] (en plus de son modificateur d’[[Intelligence]]) quand il essaye d’identifier un sort au moment où une personne le lance, de déterminer les propriétés magiques d’un objet avec ''[[détection de la magie]]'' ou de déchiffrer un parchemin. Ce pouvoir remplace [[inquisiteur#CONNAISSANCEDESMONSTRES|connaissance des monstres]].

====Défense savante====
Au niveau 2, le chasseur de sorcières qui identifie un sort à l’aide d’[[Art de la magie]] gagne un bonus contre ses effets : soit un bonus de +1 aux jets de sauvegarde, soit un bonus d’esquive de +1 à la [[CA]] contre ce sort. Ce bonus augmente tous les quatre niveaux (pour un maximum de +5 au niveau 18). Au niveau 20, le chasseur peut, une fois par jour et par une [[action rapide]], octroyer ce bonus à tous les alliés situés dans les 18 mètres (12 {s:c}) pendant 1 minute. Les alliés bénéficient du bonus quand le chasseur de sorcières identifie un sort et, si certains possèdent des rangs en [[Art de la magie]], ils peuvent, par une [[action rapide]], l’aider à faire son prochain test tant qu’ils sont sous l’effet de la défense savante. Ce pouvoir remplace [[inquisiteur#DETECTIONDELALIGNEMENT|détection de l’alignement]], [[inquisiteur#DETECTIONDUMENSONGE|détection du mensonge]] et [[inquisiteur#VERITABLEJUGEMENT|véritable jugement]].

====Odeur de sort====
Au niveau 6, le chasseur de sorcières apprend à identifier les différentes empreintes magiques et peut remonter la piste d’un sort lancé ou d’un effet de sort jusqu’à sa source. Une fois par jour, quand il entre en contact avec un effet de sort ou un objet magique ou qu’il est exposé à ses effets, il peut passer une [[action complexe]] à examiner l’effet ou l’objet. Il bénéficie ensuite des effets d’un sort de ''[[localisation de créature]]''. Il peut utiliser ce pouvoir même si le sort a un effet instantané mais doit commencer à l’étudier dans le round qui suit cet effet. Le chasseur ne localise pas une créature connue mais l’être à l’origine de l’effet du sort ou le créateur de l’objet magique. Ce pouvoir ne lui permet pas d’obtenir d’autres informations sur le lanceur de sorts. Il remplace [[Inquisiteur#PISTAGE|pistage]].

====Jugement du fléau des sorcières (Ext)====
Au niveau 14, le chasseur de sorcières obtient le [[Inquisiteur#JUGEMENT|jugement]] suivant. Ce pouvoir remplace [[Inquisiteur#EXPLOITERLESFAIBLESSES|exploiter les faiblesses]].

* '''Fléau des sorcières'''. Une créature qui lance un sort profane à moins de 9 mètres (6 {s:c}) du chasseur de sorcières reçoit un malus de -2 à la [[CA]] contre les attaques du chasseur et un malus de -2 aux [[jet de sauvegarde|jets de sauvegarde]] contre ses sorts tant que le jugement est actif.]]></raw>
  <fullName>Pathfinder-RPG.Chasseur de sorcières (inquisiteur)</fullName>
</wikiPage>