<?xml version="1.0"?>
<wikiPage>
  <title>Chasseur divin</title>
  <categories></categories>
  <lastModified>2014-08-04 23:21:44Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Paladin</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Tir de précision</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.armure lourde</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Armes magiques</link><link>Pathfinder-RPG.abri</link><link>Pathfinder-RPG.Pris au dépourvu</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Viser</link><link>Pathfinder-RPG.Science du tir de précision</link><link>Pathfinder-RPG.RD</link></outLinks>
  <body><![CDATA[&lt;i&gt;La plupart des paladins se jettent dans la m&#234;l&#233;e et affrontent leurs ennemis face &#224; face. Le chasseur divin pr&#233;f&#232;re les attaquer de loin et les terrasser avant qu’ils ne menacent leurs alli&#233;s.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Tir de pr&#233;cision&lt;a class=&quot;headeranchor&quot; id=&quot;Tir_de_pr&#233;cision_0&quot; href=&quot;#Tir_de_pr&#233;cision_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le chasseur divin gagne &lt;a class=&quot;pagelink&quot; href=&quot;Tir-De-Pr&#233;cision.html&quot; title=&quot;Tir de pr&#233;cision&quot;&gt;Tir de pr&#233;cision&lt;/a&gt; comme don suppl&#233;mentaire au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, m&#234;me s’il ne remplit pas les conditions requises. Ce pouvoir remplace port des &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armures.html#LOURDES&quot; title=&quot;armure lourde&quot;&gt;armures lourdes&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pr&#233;cision partag&#233;e (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;cision_partag&#233;e_Sur_1&quot; href=&quot;#Pr&#233;cision_partag&#233;e_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, quand le chasseur divin touche une cr&#233;ature avec une attaque &#224; distance, il fait b&#233;n&#233;ficier tous les alli&#233;s situ&#233;s dans les 3 m des avantages du don Tir de pr&#233;cision jusqu’au d&#233;but de son prochain tour. Pour profiter de cet avantage, les alli&#233;s doivent rester &#224; moins de 3 m de lui et doivent pouvoir le voir et l’entendre. Ce pouvoir remplace l’&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEBRAVOURE&quot; title=&quot;Le paladin&quot;&gt;aura de bravoure&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pacte divin (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Pacte_divin_Sur_2&quot; href=&quot;#Pacte_divin_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, le chasseur divin tisse un lien avec sa divinit&#233;. Ce pouvoir fonctionne comme le don de &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; ordinaire mais le chasseur se lie obligatoirement &#224; une arme de jet ou &#224; distance (mais pas &#224; des munitions). En plus des propri&#233;t&#233;s cit&#233;es, il peut appliquer &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#longueport&#233;e&quot; title=&quot;Les armes magiques&quot;&gt;longue port&#233;e&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#boomerang&quot; title=&quot;Les armes magiques&quot;&gt;boomerang&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#traqueuse&quot; title=&quot;Les armes magiques&quot;&gt;traqueuse&lt;/a&gt; &#224; son arme. En revanche, il ne peut pas la faire b&#233;n&#233;ficier de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#d&#233;fense&quot; title=&quot;Les armes magiques&quot;&gt;d&#233;fense&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#destruction&quot; title=&quot;Les armes magiques&quot;&gt;destruction&lt;/a&gt;. Les propri&#233;t&#233;s sp&#233;ciales d’une arme de jet fonctionnent normalement quand le paladin se sert de l’arme au corps &#224; corps. Ce pouvoir remplace le &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#PACTEDIVIN&quot; title=&quot;Le paladin&quot;&gt;pacte divin&lt;/a&gt; du paladin ordinaire.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Gr&#226;ce &#224; distance (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Gr&#226;ce_&#224;_distance_Mag_3&quot; href=&quot;#Gr&#226;ce_&#224;_distance_Mag_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 6, le paladin peut d&#233;penser deux utilisations quotidiennes de l’&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#IMPOSITIONDESMAINS&quot; title=&quot;Le paladin&quot;&gt;imposition des mains&lt;/a&gt; pour gu&#233;rir une cible situ&#233;e &#224; 1,50 m de distance par niveau de paladin. Ce pouvoir reste sans effet sur les cr&#233;atures que blessent l’&#233;nergie positive, comme les morts-vivants. Ce pouvoir remplace la &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#GRACE&quot; title=&quot;Le paladin&quot;&gt;gr&#226;ce&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; de niveau 6.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Aura d’attention (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Aura_d’attention_Sur_4&quot; href=&quot;#Aura_d’attention_Sur_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 8, le chasseur divin et ses alli&#233;s sont &#233;trangement conscients de la position que chacun d’eux occupe sur le champ de bataille. Le paladin et les alli&#233;s situ&#233;s &#224; moins de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de lui n’offrent plus d’&lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt; contre leurs propres attaques &#224; distance, &#224; moins qu’ils ne le d&#233;sirent. En revanche, les alli&#233;s incapables de bouger ou d’entreprendre une action donnent toujours un abri aux ennemis, tout comme ceux qui sont &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Prisaud&#233;pourvu&quot; title=&quot;Pris au d&#233;pourvu&quot;&gt;pris au d&#233;pourvu&lt;/a&gt;. Pour utiliser ce pouvoir, le paladin et ses alli&#233;s doivent se voir et s’entendre. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEFERMETE&quot; title=&quot;Le paladin&quot;&gt;aura de fermet&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;B&#233;n&#233;diction du chasseur (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;B&#233;n&#233;diction_du_chasseur_Sur_5&quot; href=&quot;#B&#233;n&#233;diction_du_chasseur_Sur_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, le chasseur divin peut, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, d&#233;penser une utilisation quotidienne de &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHATIMENTDUMAL&quot; title=&quot;Le paladin&quot;&gt;ch&#226;timent du mal&lt;/a&gt; pour b&#233;n&#233;ficier (ainsi que ses alli&#233;s) de &lt;a class=&quot;pagelink&quot; href=&quot;Viser.html&quot; title=&quot;Viser&quot;&gt;Viser&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Tir-De-Pr&#233;cision.html&quot; title=&quot;Tir de pr&#233;cision&quot;&gt;Tir de pr&#233;cision&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Tir-De-Pr&#233;cision.html&quot; title=&quot;Science du tir de pr&#233;cision&quot;&gt;Science du tir de pr&#233;cision&lt;/a&gt;, m&#234;me s’ils ne remplissent pas les conditions requises. Les effets durent une minute. Les cr&#233;atures Mauvaises ne b&#233;n&#233;ficient pas des avantages de ce pouvoir qui remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEJUSTICE&quot; title=&quot;Le paladin&quot;&gt;aura de justice&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Chasseur vertueux (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Chasseur_vertueux_Sur_6&quot; href=&quot;#Chasseur_vertueux_Sur_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 14, les armes du chasseur divin sont consid&#233;r&#233;es comme Bonnes quand il s’agit de vaincre la &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;r&#233;duction de d&#233;g&#226;ts&lt;/a&gt;. De m&#234;me, toutes les attaques &#224; distance de ses alli&#233;s situ&#233;s &#224; moins de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) sont d’alignement Bon. Ce pouvoir fonctionne uniquement quand le chasseur est conscient et remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEFOI&quot; title=&quot;Le paladin&quot;&gt;aura de foi&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepaladin}{s:UC}''La plupart des paladins se jettent dans la mêlée et affrontent leurs ennemis face à face. Le chasseur divin préfère les attaquer de loin et les terrasser avant qu’ils ne menacent leurs alliés.''

====Tir de précision====
Le chasseur divin gagne [[Tir de précision]] comme don supplémentaire au [[niveau]] 1, même s’il ne remplit pas les conditions requises. Ce pouvoir remplace port des [[armure lourde|armures lourdes]].

====Précision partagée (Sur)====
Au niveau 3, quand le chasseur divin touche une créature avec une attaque à distance, il fait bénéficier tous les alliés situés dans les 3 m des avantages du don Tir de précision jusqu’au début de son prochain tour. Pour profiter de cet avantage, les alliés doivent rester à moins de 3 m de lui et doivent pouvoir le voir et l’entendre. Ce pouvoir remplace l’[[paladin#AURADEBRAVOURE|aura de bravoure]].

====Pacte divin (Sur)====
Au niveau 5, le chasseur divin tisse un lien avec sa divinité. Ce pouvoir fonctionne comme le don de [[paladin]] ordinaire mais le chasseur se lie obligatoirement à une arme de jet ou à distance (mais pas à des munitions). En plus des propriétés citées, il peut appliquer [[Armes magiques#longueportée|longue portée]], [[Armes magiques#boomerang|boomerang]] ou [[Armes magiques#traqueuse|traqueuse]] à son arme. En revanche, il ne peut pas la faire bénéficier de [[Armes magiques#défense|défense]] ou [[Armes magiques#destruction|destruction]]. Les propriétés spéciales d’une arme de jet fonctionnent normalement quand le paladin se sert de l’arme au corps à corps. Ce pouvoir remplace le [[paladin#PACTEDIVIN|pacte divin]] du paladin ordinaire.

====Grâce à distance (Mag)====
Au niveau 6, le paladin peut dépenser deux utilisations quotidiennes de l’[[paladin#IMPOSITIONDESMAINS|imposition des mains]] pour guérir une cible située à 1,50 m de distance par niveau de paladin. Ce pouvoir reste sans effet sur les créatures que blessent l’énergie positive, comme les morts-vivants. Ce pouvoir remplace la [[paladin#GRACE|grâce]] de [[paladin]] de niveau 6.

====Aura d’attention (Sur)====
Au niveau 8, le chasseur divin et ses alliés sont étrangement conscients de la position que chacun d’eux occupe sur le champ de bataille. Le paladin et les alliés situés à moins de 3 mètres (2 {s:c}) de lui n’offrent plus d’[[abri]] contre leurs propres attaques à distance, à moins qu’ils ne le désirent. En revanche, les alliés incapables de bouger ou d’entreprendre une action donnent toujours un abri aux ennemis, tout comme ceux qui sont [[pris au dépourvu]]. Pour utiliser ce pouvoir, le paladin et ses alliés doivent se voir et s’entendre. Ce pouvoir remplace [[paladin#AURADEFERMETE|aura de fermeté]].

====Bénédiction du chasseur (Sur)====
Au niveau 11, le chasseur divin peut, par une [[action rapide]], dépenser une utilisation quotidienne de [[paladin#CHATIMENTDUMAL|châtiment du mal]] pour bénéficier (ainsi que ses alliés) de [[Viser]], [[Tir de précision]] et [[Science du tir de précision]], même s’ils ne remplissent pas les conditions requises. Les effets durent une minute. Les créatures Mauvaises ne bénéficient pas des avantages de ce pouvoir qui remplace [[paladin#AURADEJUSTICE|aura de justice]].

====Chasseur vertueux (Sur)====
Au niveau 14, les armes du chasseur divin sont considérées comme Bonnes quand il s’agit de vaincre la [[RD|réduction de dégâts]]. De même, toutes les attaques à distance de ses alliés situés à moins de 3 mètres (2 {s:c}) sont d’alignement Bon. Ce pouvoir fonctionne uniquement quand le chasseur est conscient et remplace [[paladin#AURADEFOI|aura de foi]].]]></raw>
  <fullName>Pathfinder-RPG.Chasseur divin (paladin)</fullName>
</wikiPage>