<?xml version="1.0"?>
<wikiPage>
  <title>Chevalier empyréen</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-06-03 20:45:44Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Paladin</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Convocation de monstres</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.cercle magique contre le Mal</link><link>Pathfinder-RPG.RD</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Action simple</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le chevalier empyr&#233;en passe sa vie &#224; servir les &#234;tres c&#233;lestes qui guident les mortels dans leur lutte pour atteindre la lumi&#232;re.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Voix des sph&#232;res&lt;a class=&quot;headeranchor&quot; id=&quot;Voix_des_sph&#232;res_0&quot; href=&quot;#Voix_des_sph&#232;res_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 2, le chevalier empyr&#233;en apprend &#224; lire et parler le c&#233;leste s’il en &#233;tait incapable. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#GRACEDIVINE&quot; title=&quot;Le paladin&quot;&gt;gr&#226;ce divine&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Alli&#233; c&#233;leste (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Alli&#233;_c&#233;leste_Mag_1&quot; href=&quot;#Alli&#233;_c&#233;leste_Mag_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 4, le chevalier empyr&#233;en peut convoquer un alli&#233; c&#233;leste par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;. Ce pouvoir fonctionne comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres.html&quot; title=&quot;Convocation de monstres&quot;&gt;convocation de monstres&lt;/a&gt;&lt;/i&gt; I mais sert seulement &#224; invoquer des cr&#233;atures c&#233;lestes, des archons et des anges. Au niveau 6, il fonctionne comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres.html&quot; title=&quot;Convocation de monstres&quot;&gt;convocation de monstres&lt;/a&gt;&lt;/i&gt; II et augmente ensuite d’un niveau de sort tous les deux niveaux, avec au maximum &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres.html&quot; title=&quot;Convocation de monstres&quot;&gt;convocation de monstres&lt;/a&gt;&lt;/i&gt; IX au niveau 20. Chaque jour, le chevalier empyr&#233;en peut utiliser ce pouvoir un nombre de fois &#233;gal &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; (1 au minimum). Il ne peut convoquer qu’un alli&#233; &#224; la fois. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#IMPOSITIONDESMAINS&quot; title=&quot;Le paladin&quot;&gt;imposition des mains&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CANALISATIONDENERGIEPOSITIVE&quot; title=&quot;Le paladin&quot;&gt;canalisation d’&#233;nergie positive&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Pacte divin (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Pacte_divin_Sur_2&quot; href=&quot;#Pacte_divin_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, le chevalier empyr&#233;en forge un lien avec sa monture, comme avec le pouvoir de paladin ordinaire. La monture gagne l’arch&#233;type c&#233;leste au niveau 8. Au niveau 12, elle obtient des ailes (si elle &#233;tait incapable de voler) et gagne une vitesse de vol &#233;gale &#224; deux fois sa vitesse de base. Elle a une bonne manoeuvrabilit&#233;. Si elle savait d&#233;j&#224; voler, sa vitesse et sa manoeuvrabilit&#233; augmentent jusqu’&#224; atteindre au moins ce niveau. En dehors de ceci, ce &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#PACTEDIVIN&quot; title=&quot;Le paladin&quot;&gt;pouvoir&lt;/a&gt; fonctionne comme celui du paladin ordinaire. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Coeur c&#233;leste (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Coeur_c&#233;leste_Sur_3&quot; href=&quot;#Coeur_c&#233;leste_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au fur et &#224; mesure que le chevalier empyr&#233;en &#233;volue, ses liens avec les royaumes c&#233;lestes lui octroient une partie des pouvoirs et des d&#233;fenses des anges. Au niveau 18, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, le chevalier empyr&#233;en g&#233;n&#232;re une aura de protection contre le mal. Elle se traduit par un bonus de parade de +4 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et un bonus de r&#233;sistance de +4 aux jets de sauvegarde contre les pouvoirs et les effets qui &#233;manent de cr&#233;atures Mauvaises. L’aura affecte toutes les cr&#233;atures situ&#233;es dans un rayon de 6 m. En dehors de ceci, ce pouvoir fonctionne comme un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cercle-Magique-Contre-Le-Mal.html&quot; title=&quot;Cercle magique contre le Mal&quot;&gt;cercle de protection contre le Mal&lt;/a&gt;&lt;/i&gt;. Chaque jour, le chevalier empyr&#233;en peut utiliser ce pouvoir pendant 1 round par niveau de paladin. Ces rounds ne sont pas forc&#233;ment successifs. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#GRACE&quot; title=&quot;Le paladin&quot;&gt;gr&#226;ce&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Champion empyr&#233;en&lt;a class=&quot;headeranchor&quot; id=&quot;Champion_empyr&#233;en_4&quot; href=&quot;#Champion_empyr&#233;en_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, le chevalier empyr&#233;en transcende les limites de sa condition mortelle. Sa &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt; passe &#224; 10/Mal. Il est consid&#233;r&#233; comme un ext&#233;rieur vis-&#224;-vis des sorts et des effets magiques. Il obtient &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; &#224; 18 m et &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt;. Il gagne un pouvoir surnaturel qui lui permet de d&#233;ployer des ailes par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;. Sa vitesse de vol est &#233;gale &#224; deux fois sa vitesse de base et il a une manoeuvrabilit&#233; moyenne. Quand il utilise ce pouvoir, ses habits et son armure se modifient pour s’accommoder des ailes. Il peut les faire dispara&#238;tre par une action gratuite. Contrairement aux autres ext&#233;rieurs, on peut toujours ramener le chevalier empyr&#233;en d’entre les morts, comme s’il appartenait encore &#224; son ancienne race. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHAMPIONSACRE&quot; title=&quot;Le paladin&quot;&gt;champion sacr&#233;&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepaladin}{s:UC}''Le chevalier empyréen passe sa vie à servir les êtres célestes qui guident les mortels dans leur lutte pour atteindre la lumière.''

====Voix des sphères====
Au [[niveau]] 2, le chevalier empyréen apprend à lire et parler le céleste s’il en était incapable. Ce pouvoir remplace [[paladin#GRACEDIVINE|grâce divine]].

====Allié céleste (Mag)====
Au [[niveau]] 4, le chevalier empyréen peut convoquer un allié céleste par une [[action complexe]]. Ce pouvoir fonctionne comme ''[[convocation de monstres]]'' I mais sert seulement à invoquer des créatures célestes, des archons et des anges. Au niveau 6, il fonctionne comme ''[[convocation de monstres]]'' II et augmente ensuite d’un niveau de sort tous les deux niveaux, avec au maximum ''[[convocation de monstres]]'' IX au niveau 20. Chaque jour, le chevalier empyréen peut utiliser ce pouvoir un nombre de fois égal à son modificateur de [[Charisme]] (1 au minimum). Il ne peut convoquer qu’un allié à la fois. Ce pouvoir remplace [[paladin#IMPOSITIONDESMAINS|imposition des mains]] et [[paladin#CANALISATIONDENERGIEPOSITIVE|canalisation d’énergie positive]].


====Pacte divin (Sur)====
Au niveau 5, le chevalier empyréen forge un lien avec sa monture, comme avec le pouvoir de paladin ordinaire. La monture gagne l’archétype céleste au niveau 8. Au niveau 12, elle obtient des ailes (si elle était incapable de voler) et gagne une vitesse de vol égale à deux fois sa vitesse de base. Elle a une bonne manoeuvrabilité. Si elle savait déjà voler, sa vitesse et sa manoeuvrabilité augmentent jusqu’à atteindre au moins ce niveau. En dehors de ceci, ce [[paladin#PACTEDIVIN|pouvoir]] fonctionne comme celui du paladin ordinaire. 

====Coeur céleste (Sur)====
Au fur et à mesure que le chevalier empyréen évolue, ses liens avec les royaumes célestes lui octroient une partie des pouvoirs et des défenses des anges. Au niveau 18, par une [[action rapide]], le chevalier empyréen génère une aura de protection contre le mal. Elle se traduit par un bonus de parade de +4 à la [[CA]] et un bonus de résistance de +4 aux jets de sauvegarde contre les pouvoirs et les effets qui émanent de créatures Mauvaises. L’aura affecte toutes les créatures situées dans un rayon de 6 m. En dehors de ceci, ce pouvoir fonctionne comme un ''[[Cercle magique contre le Mal|cercle de protection contre le Mal]]''. Chaque jour, le chevalier empyréen peut utiliser ce pouvoir pendant 1 round par niveau de paladin. Ces rounds ne sont pas forcément successifs. Ce pouvoir remplace [[paladin#GRACE|grâce]].

====Champion empyréen====
Au niveau 20, le chevalier empyréen transcende les limites de sa condition mortelle. Sa [[RD]] passe à 10/Mal. Il est considéré comme un extérieur vis-à-vis des sorts et des effets magiques. Il obtient [[vision dans le noir]] à 18 m et [[vision nocturne]]. Il gagne un pouvoir surnaturel qui lui permet de déployer des ailes par une [[action simple]]. Sa vitesse de vol est égale à deux fois sa vitesse de base et il a une manoeuvrabilité moyenne. Quand il utilise ce pouvoir, ses habits et son armure se modifient pour s’accommoder des ailes. Il peut les faire disparaître par une action gratuite. Contrairement aux autres extérieurs, on peut toujours ramener le chevalier empyréen d’entre les morts, comme s’il appartenait encore à son ancienne race. Ce pouvoir remplace [[paladin#CHAMPIONSACRE|champion sacré]].]]></raw>
  <fullName>Pathfinder-RPG.Chevalier empyréen (paladin)</fullName>
</wikiPage>