<?xml version="1.0"?>
<wikiPage>
  <title>Chevalier tombal</title>
  <categories></categories>
  <lastModified>2014-04-02 16:39:05Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Chevalier tombal&lt;br /&gt;&lt;br /&gt;
Les ombres voilent ce qui se cache cette sombre armure imposante dont 
on peut voir le regard per&#231;ant derri&#232;re la visi&#232;re ferm&#233;e.
 
CHEVALIER TOMBAL  FP 11
12&#160;800 px&lt;br /&gt;&lt;br /&gt;
Humain, chevalier tombal guerrier 10 
Mort-vivant (humano&#239;de alt&#233;r&#233;) de taille M, LM &lt;br /&gt;&lt;br /&gt;
Init+5 ;
Sensvision dans le noir &#224; 18 m ;
Perception +19&lt;br /&gt;&lt;br /&gt;
Aura aura sacril&#232;ge (9 m, DD 19)&lt;br /&gt;&lt;br /&gt;
D&#201;FENSE&lt;br /&gt;&lt;br /&gt;
CA 25, contact 11, pris au d&#233;pourvu 24 
(armure +10, Dex +1, naturelle +4) &lt;br /&gt;&lt;br /&gt;
pv 139 (10d10+80)&lt;br /&gt;&lt;br /&gt;R&#233;f+6, Vig+13, Vol+6&#160;; +3 contre la terreur&lt;br /&gt;&lt;br /&gt;Capacit&#233;s d&#233;fensives courage +3,
 reconstruction,
 r&#233;sistance &#224; la canalisation +4&#160;;
 RD 10/magique&#160;;
 Immunit&#233; acide, &#233;lectricit&#233;, froid,
 traits des morts-vivants ; 
RM 22
ATTAQUE
VD 9m
Corps &#224; corps
&#233;p&#233;e &#224; deux mains +1,+25/+20 (2d6+19 plus 2d6 acide)
&#192; distance
arc long composite, +14/+9 (1d8+11/&#215;3)
Attaques sp&#233;ciales
canal de destruction,
entra&#238;nement aux armes (lames lourdes +2, arcs +1),
 explosion d&#233;vastatrice (6d6 acide, DD 19),
 ma&#238;trise des morts-vivants (DD 19)&lt;br /&gt;&lt;br /&gt;STATISTIQUES&lt;br /&gt;&lt;br /&gt;For 27, Dex 12, Con 10, Int 15, Sag 12, Cha 18 
BBA+10&#160;; BMO+18&#160;; DMD29
Dons
Arme de pr&#233;dilection (&#233;p&#233;e &#224; deux mains),
 Arme de pr&#233;dilection 
sup&#233;rieure (&#233;p&#233;e &#224; deux mains),
 Attaque au galop, 
Attaque en puissance,
 Briser les d&#233;fenses,
 Charge d&#233;vastatrice,
 Combat mont&#233;
, D&#233;monstration,
 D&#233;sar&#231;onner,
 Don pour les critiques, 
Encha&#238;nement, 
Frappe d&#233;cisive, 
Pi&#233;tinement, 
Robustesse, 
Science de l’initiative, 
Sp&#233;cialisation martiale (&#233;p&#233;e &#224; deux mains)&lt;br /&gt;&lt;br /&gt;
Comp&#233;tences
Connaissances 
(noblesse) +12, 
&#201;quitation +19,
Escalade +13,
 Intimidation +25,
 Natation +13,
 Perception +19&lt;br /&gt;&lt;br /&gt;Modificateurs raciaux +8 en &#201;quitation, +8 en Intimidation, +8 
en Perception&lt;br /&gt;&lt;br /&gt;Langues commun, infernal, nain&lt;br /&gt;&lt;br /&gt;Particularit&#233;s
entra&#238;nement aux armures 2,
monture fant&#244;me, 
revitalisation d&#233;sastreuse&lt;br /&gt;&lt;br /&gt;
&#201;COLOGIE
Environnement terre ferme&lt;br /&gt;&lt;br /&gt;Organisation
 solitaire ou troupe (chevalier tombal plus 12-24 champions squelettes)&lt;br /&gt;&lt;br /&gt;Tr&#233;sor 
&#233;quipement de PNJ (arc long composite &lt;a class=&quot;internallink&quot; href=&quot;Pathfinder-RPG.For +8&quot; title=&quot;For +8&quot;&gt;For +8&lt;/a&gt; avec 20 &lt;br /&gt;&lt;br /&gt;fl&#232;ches, ceinturon de force de g&#233;ant +2, &#233;p&#233;e &#224; deux mains +1, harnois +1, autre tr&#233;sor)&lt;br /&gt;&lt;br /&gt;Tyrans immortels et champions &#233;ternels des morts-vivants, 
les chevaliers tombaux s’&#233;l&#232;vent des cadavres des seigneurs de 
guerre les plus malfaisants et des h&#233;ros d&#233;chus (des sc&#233;l&#233;rats 
trop impitoyables pour se plier aux cha&#238;nes de la mort). Ils 
portent les m&#234;mes armes et atours que ceux qu’ils avaient de 
leur vivant, &#224; pr&#233;sent pervertis ou investis de la force de leur 
r&#233;surrection blasph&#233;matoire. Les l&#233;gions qu’ils commandaient 
autrefois leur restent attach&#233;es dans la mort, pr&#234;tes &#224; servir 
leurs cruelles ambitions une fois encore. L’essence du chevalier 
tombal est fondamentalement li&#233;e &#224; son armure, &#224; ses apparats 
tach&#233;s du sang r&#233;pandu par sa soif de guerre. Cette armure 
devient une ic&#244;ne de sa nature perverse, se transformant en une 
seconde peau monstrueuse qui recouvre son enveloppe de chair 
dess&#233;ch&#233;e et les os marqu&#233;s qu’elle abrite.&lt;br /&gt;&lt;br /&gt;
CR&#201;ER UN CHEVALIER TOMBAL
Le &#171;&#160; chevalier tombal&#160; &#187; est un arch&#233;type que l’on peut 
ajouter &#224; n’importe quelle cr&#233;ature vivante ayant 5 DV ou 
plus (qui devient alors la cr&#233;ature de base). La plupart des 
chevaliers tombaux &#233;taient autrefois des humano&#239;des. Ils 
utilisent les caract&#233;ristiques et les capacit&#233;s de la cr&#233;ature de 
base, &#224; quelques exceptions pr&#232;s&#160;:&lt;br /&gt;&lt;br /&gt;FP.Identique &#224; celui de la cr&#233;ature de base +2.&lt;br /&gt;&lt;br /&gt;Alignement. N’importe quel alignement Mauvais.&lt;br /&gt;&lt;br /&gt;Type. Le type du chevalier tombal change pour devenir &lt;br /&gt;&lt;br /&gt;mort-vivant (alt&#233;r&#233;). Ne recalculez pas les d&#233;s de vie de classe, 
le BBA et les jets de sauvegarde.&lt;br /&gt;&lt;br /&gt;Sens. Le chevalier tombal gagne Vision dans le noir &#224; 18 m&#232;tres.&lt;br /&gt;&lt;br /&gt;Aura. Le chevalier tombal poss&#232;de l’aura suivante&#160;:&lt;br /&gt;&lt;br /&gt;Aura sacril&#232;ge (Sur).Le chevalier tombal est constamment 
entour&#233; par une intense aura de Mal et d’&#233;nergie n&#233;gative de 9 
m&#232;tres de rayon. Cette aura fonctionne comme le sort profanation 
et utilise l’armure du chevalier comme un autel pour doubler les 
effets provoqu&#233;s. Le chevalier tombal b&#233;n&#233;ficie en permanence 
de cet effet (y compris des points de vie suppl&#233;mentaires, 
comme si cette aura &#233;tait une cr&#233;ation du chevalier). En outre, 
ce miasme d’&#233;nergies malsaines g&#234;ne la canalisation d’&#233;nergie 
positive. Toutes les cr&#233;atures qui tentent d’invoquer de l’&#233;nergie 
positive dans cette zone (comme, par exemple, avec la capacit&#233; 
de canalisation d’&#233;nergie positive du pr&#234;tre, l’imposition des 
mains du paladin ou tous les sorts du sous-type gu&#233;rison) 
doivent r&#233;ussir un test de Concentration DD &#233;gal &#224; 10 + 1/2 DV 
du chevalier tombal + le modificateur de Charisme du chevalier 
tombal. Si la cr&#233;ature rate ce test, l’effet est d&#233;pens&#233; mais ne 
fonctionne pas.&lt;br /&gt;&lt;br /&gt;Classe d’armure. L’armure naturelle est augment&#233;e de +4.&lt;br /&gt;&lt;br /&gt;D&#233;s de vie. Modifiez les d&#233;s de vie raciaux en d8. 
Les d&#233;s de vie de classe ne changent pas. En tant que mort-vivant, le 
chevalier tombal utilise son modificateur de Charisme pour 
d&#233;finir son nombre de points de vie suppl&#233;mentaires.&lt;br /&gt;&lt;br /&gt;Capacit&#233;s d&#233;fensives. 
Le chevalier tombal gagne r&#233;sistance &#224; la canalisation +4&#160; ;
 RD 10/magique et immunit&#233; &#224; l’&#233;lectricit&#233;, au froid et &#224; au type d’&#233;nergie suppl&#233;mentaire indiqu&#233; par son 
pouvoir sp&#233;cial de revitalisation d&#233;sastreuse.
 Il gagne &#233;galement une r&#233;sistance &#224; la magie &#233;gale &#224; son FP alt&#233;r&#233; +11.&lt;br /&gt;&lt;br /&gt;Le chevalier tombal gagne &#233;galement la capacit&#233; suivante&#160;:
Reconstruction (Sur). Une journ&#233;e apr&#232;s que le chevalier 
tombal a &#233;t&#233; d&#233;truit, son armure commence &#224; reconstruire 
le corps de l’horreur morte-vivante. Ce processus prend 1d10 
jours&#160;: si le corps est d&#233;truit avant que ce temps ne soit &#233;coul&#233;, 
l’armure recommence simplement le processus. Apr&#232;s ce 
laps temps, le chevalier tombal s’&#233;veille compl&#232;tement gu&#233;ri.
si la cr&#233;ature de base n’en avait pas. Les d&#233;g&#226;ts du coup 
d&#233;pendent de la taille du chevalier (cf. Bestiaire, p. 302). 
Attaques sp&#233;ciales. Le chevalier tombal gagne les attaques 
sp&#233;ciales suivantes. 
Les DD de sauvegarde sont &#233;gaux &#224; 10 + 1/2 DV du chevalier + le modificateur de Charisme du 
chevalier, sauf pr&#233;cision contraire.&lt;br /&gt;&lt;br /&gt;Canal de destruction (Sur).Toutes les armes que manie le chevalier 
tombal bouillonnent d’&#233;nergie et infligent 1d6 points de d&#233;g&#226;ts 
suppl&#233;mentaires par tranche de 4 DV du chevalier tombal. &lt;br /&gt;&lt;br /&gt;Ces d&#233;g&#226;ts suppl&#233;mentaires sont des d&#233;g&#226;ts du type d’&#233;nergie 
d&#233;termin&#233; par la particularit&#233; revitalisation d&#233;sastreuse.
Explosion d&#233;vastatrice (Sur).Trois fois par jour, le chevalier 
tombal peut d&#233;cha&#238;ner un c&#244;ne d’&#233;nergie de 9 m&#232;tres par une 
action simple. Cette explosion inflige 2d6 points de d&#233;g&#226;ts par 
tranche de 3 DV qu’a le chevalier tombal (R&#233;flexes 1/2 d&#233;g&#226;ts). 
Ces d&#233;g&#226;ts sont des d&#233;g&#226;ts du type d’&#233;nergie d&#233;termin&#233; par la 
particularit&#233; revitalisation d&#233;sastreuse du chevalier tombal.
Ma&#238;trise des morts-vivants (Sur).
 Par une action simple, le chevalier tombal peut tenter de plier &#224; sa volont&#233; une 
cr&#233;ature morte-vivante situ&#233;e dans un rayon de 15 m&#232;tres. Le 
mort-vivant cibl&#233; doit r&#233;ussir un jet de Volont&#233; ou tomber 
sous l’emprise du chevalier tombal. 
Il s’agit d’un contr&#244;le permanent pour les morts-vivants d&#233;nu&#233;s d’intelligence&#160; : 
un mort-vivant ayant une valeur d’Intelligence a droit &#224; un 
nouveau jet de sauvegarde chaque jour pour se lib&#233;rer de 
l’emprise du chevalier tombal. Une cr&#233;ature r&#233;ussissant ses 
jets de sauvegarde ne peut plus &#234;tre affect&#233;e par la ma&#238;trise 
des morts-vivants de ce chevalier tombal pendant 24 heures.&lt;br /&gt;&lt;br /&gt;Le chevalier tombal peut contr&#244;ler 5 DV de cr&#233;atures mortes-vivantes par DV qu’il poss&#232;de. Si le chevalier tombal d&#233;passe cette limite, les morts-vivants qu’il dominait jusque l&#224; &#233;chappent  &#224; son contr&#244;le, comme pr&#233;cis&#233; pour le sort animation des morts. &lt;br /&gt;&lt;br /&gt;Particularit&#233;s.
 Le chevalier tombal gagne les particularit&#233;s suivantes&#160;:&lt;br /&gt;&lt;br /&gt;Monture fant&#244;me (Sur). Une fois par heure, le chevalier tombal 
peut invoquer un cheval squelettique similaire &#224; un coursier 
fant&#244;me. Cette monture est plus r&#233;elle qu’un  coursier fant&#244;me
normal et peut porter un cavalier suppl&#233;mentaire. Les pouvoirs 
de la monture sont bas&#233;s sur le total des d&#233;s de vie du chevalier 
tombal plut&#244;t que sur son niveau de lanceur de sorts. La monture 
du chevalier tombal poss&#232;de des traits distinctifs et a toujours la 
m&#234;me apparence chaque fois qu’elle est invoqu&#233;e. Si la monture 
est d&#233;truite, elle peut &#234;tre r&#233;-invoqu&#233;e avec tous ses points de vie 
1 heure plus tard.&lt;br /&gt;&lt;br /&gt;Revitalisation d&#233;sastreuse (Sur).Au moment de sa cr&#233;ation, 
le chevalier tombal choisit l’un des types d’&#233;nergie suivants&#160;: 
acide, &#233;lectricit&#233;, feu ou froid. Le type d’&#233;nergie choisi devrait 
&#234;tre en rapport avec la vie ou la mort du chevalier tombal 
ou, par d&#233;faut, correspondre au feu lorsque aucune ne 
semble vraiment appropri&#233;e. Ce type d’&#233;nergie 
influence les effets de plusieurs des pouvoirs 
sp&#233;ciaux du chevalier tombal.&lt;br /&gt;&lt;br /&gt;Scores de caract&#233;ristiques. For +6, Int +2, Sag +4, Cha +4.
 En tant que cr&#233;ature morte-vivante, le 
chevalier tombal n’a pas de valeur de Constitution.
Comp&#233;tences. Le chevalier tombal gagne un bonus racial 
de +8 &#224; ses tests d’&#201;quitation, d’Intimidation et de Perception.
Dons. Le chevalier tombal gagne les dons supl&#233;mentaires 
Attaque au galop, Combat mont&#233;, Robustesse et Science de 
l’initiative.&lt;br /&gt;&lt;br /&gt;L’ARMURE DU CHEVALIER 
TOMBAL
La force vitale du chevalier tombal est, au cours de sa 
mort, transf&#233;r&#233;e &#224; son armure et non &#224; son corps, un peu 
comme l’essence de la liche est li&#233;e &#224; son phylact&#232;re. &#192; moins 
son armure se soit d&#233;truite en totalit&#233; avec son corps, le 
chevalier tombal peut se reconstruire une fois d&#233;truit. Le 
harnois standard qui constitue l’armure du chevalier tombal 
a une solidit&#233; de 10 et 45 points de vie, m&#234;me si les armures 
pr&#233;sentant des am&#233;liorations ou faites de mat&#233;riaux sp&#233;ciaux 
sont plus difficiles &#224; d&#233;truire. Il ne suffit pas de 
briser l’armure du chevalier tombal pour la 
d&#233;truire&#160; : elle doit &#234;tre d&#233;truite, c’est-&#224;-dire 
par exemple, d&#233;sint&#233;gr&#233;e, emport&#233;e 
sur le Plan de l’&#233;nergie 
positive ou jet&#233;e dans le 
cœur d’un volcan.&#160;&lt;br /&gt;&lt;br /&gt;
]]></body>
  <raw><![CDATA[Chevalier tombal


Les ombres voilent ce qui se cache cette sombre armure imposante dont 
on peut voir le regard perçant derrière la visière fermée.
 
CHEVALIER TOMBAL  FP 11
12 800 px


Humain, chevalier tombal guerrier 10 
Mort-vivant (humanoïde altéré) de taille M, LM 


Init+5 ;
Sensvision dans le noir à 18 m ;
Perception +19


Aura aura sacrilège (9 m, DD 19)


DÉFENSE


CA 25, contact 11, pris au dépourvu 24 
(armure +10, Dex +1, naturelle +4) 


pv 139 (10d10+80)

Réf+6, Vig+13, Vol+6 ; +3 contre la terreur

Capacités défensives courage +3,
 reconstruction,
 résistance à la canalisation +4 ;
 RD 10/magique ;
 Immunité acide, électricité, froid,
 traits des morts-vivants ; 
RM 22
ATTAQUE
VD 9m
Corps à corps
épée à deux mains +1,+25/+20 (2d6+19 plus 2d6 acide)
À distance
arc long composite, +14/+9 (1d8+11/×3)
Attaques spéciales
canal de destruction,
entraînement aux armes (lames lourdes +2, arcs +1),
 explosion dévastatrice (6d6 acide, DD 19),
 maîtrise des morts-vivants (DD 19)

STATISTIQUES

For 27, Dex 12, Con 10, Int 15, Sag 12, Cha 18 
BBA+10 ; BMO+18 ; DMD29
Dons
Arme de prédilection (épée à deux mains),
 Arme de prédilection 
supérieure (épée à deux mains),
 Attaque au galop, 
Attaque en puissance,
 Briser les défenses,
 Charge dévastatrice,
 Combat monté
, Démonstration,
 Désarçonner,
 Don pour les critiques, 
Enchaînement, 
Frappe décisive, 
Piétinement, 
Robustesse, 
Science de l’initiative, 
Spécialisation martiale (épée à deux mains)


Compétences
Connaissances 
(noblesse) +12, 
Équitation +19,
Escalade +13,
 Intimidation +25,
 Natation +13,
 Perception +19

Modificateurs raciaux +8 en Équitation, +8 en Intimidation, +8 
en Perception

Langues commun, infernal, nain

Particularités
entraînement aux armures 2,
monture fantôme, 
revitalisation désastreuse


ÉCOLOGIE
Environnement terre ferme

Organisation
 solitaire ou troupe (chevalier tombal plus 12-24 champions squelettes)

Trésor 
équipement de PNJ (arc long composite [Pathfinder-RPG.For +8|For +8] avec 20 

flèches, ceinturon de force de géant +2, épée à deux mains +1, harnois +1, autre trésor)

Tyrans immortels et champions éternels des morts-vivants, 
les chevaliers tombaux s’élèvent des cadavres des seigneurs de 
guerre les plus malfaisants et des héros déchus (des scélérats 
trop impitoyables pour se plier aux chaînes de la mort). Ils 
portent les mêmes armes et atours que ceux qu’ils avaient de 
leur vivant, à présent pervertis ou investis de la force de leur 
résurrection blasphématoire. Les légions qu’ils commandaient 
autrefois leur restent attachées dans la mort, prêtes à servir 
leurs cruelles ambitions une fois encore. L’essence du chevalier 
tombal est fondamentalement liée à son armure, à ses apparats 
tachés du sang répandu par sa soif de guerre. Cette armure 
devient une icône de sa nature perverse, se transformant en une 
seconde peau monstrueuse qui recouvre son enveloppe de chair 
desséchée et les os marqués qu’elle abrite.


CRÉER UN CHEVALIER TOMBAL
Le «  chevalier tombal  » est un archétype que l’on peut 
ajouter à n’importe quelle créature vivante ayant 5 DV ou 
plus (qui devient alors la créature de base). La plupart des 
chevaliers tombaux étaient autrefois des humanoïdes. Ils 
utilisent les caractéristiques et les capacités de la créature de 
base, à quelques exceptions près :

FP.Identique à celui de la créature de base +2.

Alignement. N’importe quel alignement Mauvais.

Type. Le type du chevalier tombal change pour devenir 

mort-vivant (altéré). Ne recalculez pas les dés de vie de classe, 
le BBA et les jets de sauvegarde.

Sens. Le chevalier tombal gagne Vision dans le noir à 18 mètres.

Aura. Le chevalier tombal possède l’aura suivante :

Aura sacrilège (Sur).Le chevalier tombal est constamment 
entouré par une intense aura de Mal et d’énergie négative de 9 
mètres de rayon. Cette aura fonctionne comme le sort profanation 
et utilise l’armure du chevalier comme un autel pour doubler les 
effets provoqués. Le chevalier tombal bénéficie en permanence 
de cet effet (y compris des points de vie supplémentaires, 
comme si cette aura était une création du chevalier). En outre, 
ce miasme d’énergies malsaines gêne la canalisation d’énergie 
positive. Toutes les créatures qui tentent d’invoquer de l’énergie 
positive dans cette zone (comme, par exemple, avec la capacité 
de canalisation d’énergie positive du prêtre, l’imposition des 
mains du paladin ou tous les sorts du sous-type guérison) 
doivent réussir un test de Concentration DD égal à 10 + 1/2 DV 
du chevalier tombal + le modificateur de Charisme du chevalier 
tombal. Si la créature rate ce test, l’effet est dépensé mais ne 
fonctionne pas.

Classe d’armure. L’armure naturelle est augmentée de +4.

Dés de vie. Modifiez les dés de vie raciaux en d8. 
Les dés de vie de classe ne changent pas. En tant que mort-vivant, le 
chevalier tombal utilise son modificateur de Charisme pour 
définir son nombre de points de vie supplémentaires.

Capacités défensives. 
Le chevalier tombal gagne résistance à la canalisation +4  ;
 RD 10/magique et immunité à l’électricité, au froid et à au type d’énergie supplémentaire indiqué par son 
pouvoir spécial de revitalisation désastreuse.
 Il gagne également une résistance à la magie égale à son FP altéré +11.

Le chevalier tombal gagne également la capacité suivante :
Reconstruction (Sur). Une journée après que le chevalier 
tombal a été détruit, son armure commence à reconstruire 
le corps de l’horreur morte-vivante. Ce processus prend 1d10 
jours : si le corps est détruit avant que ce temps ne soit écoulé, 
l’armure recommence simplement le processus. Après ce 
laps temps, le chevalier tombal s’éveille complètement guéri.
si la créature de base n’en avait pas. Les dégâts du coup 
dépendent de la taille du chevalier (cf. Bestiaire, p. 302). 
Attaques spéciales. Le chevalier tombal gagne les attaques 
spéciales suivantes. 
Les DD de sauvegarde sont égaux à 10 + 1/2 DV du chevalier + le modificateur de Charisme du 
chevalier, sauf précision contraire.

Canal de destruction (Sur).Toutes les armes que manie le chevalier 
tombal bouillonnent d’énergie et infligent 1d6 points de dégâts 
supplémentaires par tranche de 4 DV du chevalier tombal. 

Ces dégâts supplémentaires sont des dégâts du type d’énergie 
déterminé par la particularité revitalisation désastreuse.
Explosion dévastatrice (Sur).Trois fois par jour, le chevalier 
tombal peut déchaîner un cône d’énergie de 9 mètres par une 
action simple. Cette explosion inflige 2d6 points de dégâts par 
tranche de 3 DV qu’a le chevalier tombal (Réflexes 1/2 dégâts). 
Ces dégâts sont des dégâts du type d’énergie déterminé par la 
particularité revitalisation désastreuse du chevalier tombal.
Maîtrise des morts-vivants (Sur).
 Par une action simple, le chevalier tombal peut tenter de plier à sa volonté une 
créature morte-vivante située dans un rayon de 15 mètres. Le 
mort-vivant ciblé doit réussir un jet de Volonté ou tomber 
sous l’emprise du chevalier tombal. 
Il s’agit d’un contrôle permanent pour les morts-vivants dénués d’intelligence  : 
un mort-vivant ayant une valeur d’Intelligence a droit à un 
nouveau jet de sauvegarde chaque jour pour se libérer de 
l’emprise du chevalier tombal. Une créature réussissant ses 
jets de sauvegarde ne peut plus être affectée par la maîtrise 
des morts-vivants de ce chevalier tombal pendant 24 heures.

Le chevalier tombal peut contrôler 5 DV de créatures mortes-vivantes par DV qu’il possède. Si le chevalier tombal dépasse cette limite, les morts-vivants qu’il dominait jusque là échappent  à son contrôle, comme précisé pour le sort animation des morts. 

Particularités.
 Le chevalier tombal gagne les particularités suivantes :

Monture fantôme (Sur). Une fois par heure, le chevalier tombal 
peut invoquer un cheval squelettique similaire à un coursier 
fantôme. Cette monture est plus réelle qu’un  coursier fantôme
normal et peut porter un cavalier supplémentaire. Les pouvoirs 
de la monture sont basés sur le total des dés de vie du chevalier 
tombal plutôt que sur son niveau de lanceur de sorts. La monture 
du chevalier tombal possède des traits distinctifs et a toujours la 
même apparence chaque fois qu’elle est invoquée. Si la monture 
est détruite, elle peut être ré-invoquée avec tous ses points de vie 
1 heure plus tard.

Revitalisation désastreuse (Sur).Au moment de sa création, 
le chevalier tombal choisit l’un des types d’énergie suivants : 
acide, électricité, feu ou froid. Le type d’énergie choisi devrait 
être en rapport avec la vie ou la mort du chevalier tombal 
ou, par défaut, correspondre au feu lorsque aucune ne 
semble vraiment appropriée. Ce type d’énergie 
influence les effets de plusieurs des pouvoirs 
spéciaux du chevalier tombal.

Scores de caractéristiques. For +6, Int +2, Sag +4, Cha +4.
 En tant que créature morte-vivante, le 
chevalier tombal n’a pas de valeur de Constitution.
Compétences. Le chevalier tombal gagne un bonus racial 
de +8 à ses tests d’Équitation, d’Intimidation et de Perception.
Dons. Le chevalier tombal gagne les dons suplémentaires 
Attaque au galop, Combat monté, Robustesse et Science de 
l’initiative.

L’ARMURE DU CHEVALIER 
TOMBAL
La force vitale du chevalier tombal est, au cours de sa 
mort, transférée à son armure et non à son corps, un peu 
comme l’essence de la liche est liée à son phylactère. À moins 
son armure se soit détruite en totalité avec son corps, le 
chevalier tombal peut se reconstruire une fois détruit. Le 
harnois standard qui constitue l’armure du chevalier tombal 
a une solidité de 10 et 45 points de vie, même si les armures 
présentant des améliorations ou faites de matériaux spéciaux 
sont plus difficiles à détruire. Il ne suffit pas de 
briser l’armure du chevalier tombal pour la 
détruire  : elle doit être détruite, c’est-à-dire 
par exemple, désintégrée, emportée 
sur le Plan de l’énergie 
positive ou jetée dans le 
cœur d’un volcan. 


]]></raw>
  <fullName>Pathfinder-RPG.Chevalier tombal</fullName>
</wikiPage>