<?xml version="1.0"?>
<wikiPage>
  <title>Chien esquiveur</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-02 18:23:01Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Créature magique</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Clignotement</link><link>Pathfinder-RPG.Porte dimensionnelle</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.Attaques réflexes</link><link>Pathfinder-RPG.Volonté de fer</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Survie</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Chien esquiveur&lt;div style=&quot;float:right;&quot;&gt;FP 2&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2, p.65&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 600&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Magique.html&quot; title=&quot;Cr&#233;ature magique&quot;&gt;Cr&#233;ature magique&lt;/a&gt; de taille M, LB&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +2 ; &lt;b&gt;Sens&lt;/b&gt; odorat, &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +7&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 14, contact 12, pris au d&#233;pourvu 12 (Dex +2, naturelle +2)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 22 (3d10+6)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +5, &lt;b&gt;Vig&lt;/b&gt; +5, &lt;b&gt;Vol&lt;/b&gt; +4&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 12 m (8 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure, +4 (1d6+1)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Pouvoirs magiques&lt;/b&gt; (NLS 7 ; concentration +7)&lt;ul&gt;&lt;li&gt;Constant — &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Clignotement.html&quot; title=&quot;Clignotement&quot;&gt;clignotement&lt;/a&gt;&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&#192; volont&#233; — &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Porte-Dimensionnelle.html&quot; title=&quot;Porte dimensionnelle&quot;&gt;porte dimensionnelle&lt;/a&gt;&lt;/i&gt; en incantation rapide (personnel uniquement)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Statistiques&lt;/div&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 12, &lt;b&gt;Dex&lt;/b&gt; 15, &lt;b&gt;Con&lt;/b&gt; 14, &lt;b&gt;Int&lt;/b&gt; 10, &lt;b&gt;Sag&lt;/b&gt; 13, &lt;b&gt;Cha&lt;/b&gt; 11&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +3 ; &lt;b&gt;BMO&lt;/b&gt; +4 ; &lt;b&gt;DMD&lt;/b&gt; 16 (20 contre &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaques-R&#233;flexes.html&quot; title=&quot;Attaques r&#233;flexes&quot;&gt;Attaques r&#233;flexes&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Volont&#233;-De-Fer.html&quot; title=&quot;Volont&#233; de fer&quot;&gt;Volont&#233; de fer&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +7, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +7, &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; +2 (+6 pour pister &#224; l’odorat)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; sylvestre&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; plaines ou for&#234;ts temp&#233;r&#233;es&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou meute (3–14)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Ce canid&#233; svelte a un &#233;pais pelage couleur fauve, des oreilles pointues et des yeux p&#226;les. Une l&#233;g&#232;re aura bleut&#233;e semble danser sur sa toison.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les chiens esquiveurs ressemblent &#224; des canid&#233;s sveltes aux
oreilles longues, mais ils sont tout aussi intelligents que des
humains. Ces cr&#233;atures sociales voyagent en vastes meutes qui
sillonnent les for&#234;ts et les plaines, pourchassent les cr&#233;atures
mal&#233;fiques et chassant les araign&#233;es de phase, un de leurs
ennemis naturels. Malgr&#233; leur intelligence et leur nature
amicale, les meutes de chiens esquiveurs &#233;vitent g&#233;n&#233;ralement
les humains, pr&#233;f&#233;rant se cacher ou rester constamment
en mouvement. Cependant, cette timidit&#233;
n’emp&#234;che pas les chiens esquiveurs de pr&#234;ter
main-forte lorsque c’est n&#233;cessaire :
les meutes viennent parfois en aide
aux habitants des villages
isol&#233;s situ&#233;s sur leur
territoire. Les meutes sont
g&#233;n&#233;ralement dirig&#233;es par
un m&#226;le ou une femelle plus
&#226;g&#233; et plus exp&#233;riment&#233; qu’on
appelle l’alpha.&lt;br /&gt;&lt;br /&gt;Les chiens esquiveurs sont
f&#233;rocement loyaux. Ils se battent jusqu’&#224; la mort
pour d&#233;fendre leur propre meute ou les
cr&#233;atures avec lesquelles ils se sont li&#233;s
d’amiti&#233;. Ils perp&#233;tuent des promesses d’assistance qui passent
de port&#233;e en port&#233;e au fil des g&#233;n&#233;rations. L’honneur est d’une
importance capitale pour les chiens esquiveurs. Des meutes
diff&#233;rentes ont souvent des traditions sp&#233;cifiques (comme le fait
que l’alpha soit un m&#226;le ou une femelle ou le serment de toujours
prot&#233;ger et aider une race humano&#239;de particuli&#232;re comme les
elfes ou les halfelins) qui viennent s’ajouter &#224; celles communes &#224;
toutes les meutes. Les chiens esquiveurs s’int&#233;ressent beaucoup
aux &#233;toiles et au mouvement des corps c&#233;lestes. Leurs mythes
et leurs l&#233;gendes donnent des noms sp&#233;cifiques &#224; chaque
constellation et ils utilisent ce zodiaque pour rep&#233;rer les saisons,
les naissances qui se produisent sous de bonnes auspices
stellaires et les signes donn&#233;s par les constellations d’&#233;toiles
inhabituelles. Les noms que portent les chiens esquiveurs
contiennent m&#234;me une r&#233;f&#233;rence &#224; la constellation sp&#233;cifique
sous laquelle ils sont n&#233;s.&lt;br /&gt;&lt;br /&gt;Les chiens esquiveurs mesurent presque 90 centim&#232;tres aux
&#233;paules et p&#232;sent 90 kg ou plus. Ils peuvent vivre jusqu’&#224; 75 ans. Ils
utilisent leurs capacit&#233;s pour encercler rapidement leurs proies
et prennent les plus dangereuses en tenaille pour en venir &#224; bout
plus facilement (c’est surtout le cas avec les araign&#233;es de phase).&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les chiens esquiveurs &#233;rudits&lt;a class=&quot;headeranchor&quot; id=&quot;Les_chiens_esquiveurs_&#233;rudits_0&quot; href=&quot;#Les_chiens_esquiveurs_&#233;rudits_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;C’est l’alpha d’une meute qui choisit le membre le plus sage et le
plus intelligent de la meute, celui qui la servira en tant qu’&#233;rudit.
Ce chien esquiveur poss&#232;de g&#233;n&#233;ralement quelques niveaux
d’ensorceleur (le plus souvent avec le lignage c&#233;leste ou vou&#233; &#224; un
grand destin). Il est charg&#233; d’entretenir la longue histoire orale de
la meute, qui peut remonter &#224; plusieurs si&#232;cles et lier plusieurs
meutes ensemble. Un chien esquiveur &#233;rudit d&#233;cide &#233;galement
du moment o&#249; un chiot est suffisamment m&#251;r pour participer
&#224; sa premi&#232;re chasse, accomplit les rites li&#233;s &#224; la naissance et
aux enterrements, et conseille l’alpha &#224; propos de la signification
des signes et des tactiques &#224; employer au cours des interactions
avec les races et les cr&#233;atures voisines. Dans certaines
meutes, l’&#233;rudit est le compagnon ou la compagne
de l’alpha alors que, dans d’autres, il s’agit
toujours d’un ancien au museau gris qui
a d&#233;pass&#233; l’&#226;ge de se reproduire depuis
longtemps.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Chien esquiveur|FP 2}
{s:pucem|Créature magique|Plaines|Tempéré}
* ''Source : Bestiaire 2, p.65''
* '''PX''' 600
* [[type créature magique|Créature magique]] de taille M, LB
* '''Init''' +2 ; '''Sens''' odorat, [[vision dans le noir]] 18 m (12 {s:c}), [[vision nocturne]] ; [[Perception]] +7
(((Défense)))
* '''CA''' 14, contact 12, pris au dépourvu 12 (Dex +2, naturelle +2)
* '''pv''' 22 (3d10+6)
* '''Réf''' +5, '''Vig''' +5, '''Vol''' +4
(((Attaque)))
* '''VD''' 12 m (8 {s:c})
* '''Corps à corps''' morsure, +4 (1d6+1)
* '''Pouvoirs magiques''' (NLS 7 ; concentration +7)
** Constant — ''[[clignotement]]''
** À volonté — ''[[porte dimensionnelle]]'' en incantation rapide (personnel uniquement)
(((Statistiques)))
* '''For''' 12, '''Dex''' 15, '''Con''' 14, '''Int''' 10, '''Sag''' 13, '''Cha''' 11
* '''BBA''' +3 ; '''BMO''' +4 ; '''DMD''' 16 (20 contre [[croc-en-jambe]])
* '''Dons''' [[Attaques réflexes]], [[Volonté de fer]]
* '''Compétences''' [[Discrétion]] +7, [[Perception]] +7, [[Survie]] +2 (+6 pour pister à l’odorat)
* '''Langues''' sylvestre
(((Écologie)))
* '''Environnement''' plaines ou forêts tempérées
* '''Organisation sociale''' solitaire, couple ou meute (3–14)
* '''Trésor''' fortuit

</div>
</td><td><div>''Ce canidé svelte a un épais pelage couleur fauve, des oreilles pointues et des yeux pâles. Une légère aura bleutée semble danser sur sa toison.''

Les chiens esquiveurs ressemblent à des canidés sveltes aux
oreilles longues, mais ils sont tout aussi intelligents que des
humains. Ces créatures sociales voyagent en vastes meutes qui
sillonnent les forêts et les plaines, pourchassent les créatures
maléfiques et chassant les araignées de phase, un de leurs
ennemis naturels. Malgré leur intelligence et leur nature
amicale, les meutes de chiens esquiveurs évitent généralement
les humains, préférant se cacher ou rester constamment
en mouvement. Cependant, cette timidité
n’empêche pas les chiens esquiveurs de prêter
main-forte lorsque c’est nécessaire :
les meutes viennent parfois en aide
aux habitants des villages
isolés situés sur leur
territoire. Les meutes sont
généralement dirigées par
un mâle ou une femelle plus
âgé et plus expérimenté qu’on
appelle l’alpha.

Les chiens esquiveurs sont
férocement loyaux. Ils se battent jusqu’à la mort
pour défendre leur propre meute ou les
créatures avec lesquelles ils se sont liés
d’amitié. Ils perpétuent des promesses d’assistance qui passent
de portée en portée au fil des générations. L’honneur est d’une
importance capitale pour les chiens esquiveurs. Des meutes
différentes ont souvent des traditions spécifiques (comme le fait
que l’alpha soit un mâle ou une femelle ou le serment de toujours
protéger et aider une race humanoïde particulière comme les
elfes ou les halfelins) qui viennent s’ajouter à celles communes à
toutes les meutes. Les chiens esquiveurs s’intéressent beaucoup
aux étoiles et au mouvement des corps célestes. Leurs mythes
et leurs légendes donnent des noms spécifiques à chaque
constellation et ils utilisent ce zodiaque pour repérer les saisons,
les naissances qui se produisent sous de bonnes auspices
stellaires et les signes donnés par les constellations d’étoiles
inhabituelles. Les noms que portent les chiens esquiveurs
contiennent même une référence à la constellation spécifique
sous laquelle ils sont nés.

Les chiens esquiveurs mesurent presque 90 centimètres aux
épaules et pèsent 90 kg ou plus. Ils peuvent vivre jusqu’à 75 ans. Ils
utilisent leurs capacités pour encercler rapidement leurs proies
et prennent les plus dangereuses en tenaille pour en venir à bout
plus facilement (c’est surtout le cas avec les araignées de phase).

===Les chiens esquiveurs érudits===
C’est l’alpha d’une meute qui choisit le membre le plus sage et le
plus intelligent de la meute, celui qui la servira en tant qu’érudit.
Ce chien esquiveur possède généralement quelques niveaux
d’ensorceleur (le plus souvent avec le lignage céleste ou voué à un
grand destin). Il est chargé d’entretenir la longue histoire orale de
la meute, qui peut remonter à plusieurs siècles et lier plusieurs
meutes ensemble. Un chien esquiveur érudit décide également
du moment où un chiot est suffisamment mûr pour participer
à sa première chasse, accomplit les rites liés à la naissance et
aux enterrements, et conseille l’alpha à propos de la signification
des signes et des tactiques à employer au cours des interactions
avec les races et les créatures voisines. Dans certaines
meutes, l’érudit est le compagnon ou la compagne
de l’alpha alors que, dans d’autres, il s’agit
toujours d’un ancien au museau gris qui
a dépassé l’âge de se reproduire depuis
longtemps.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Chien esquiveur</fullName>
</wikiPage>