<?xml version="1.0"?>
<wikiPage>
  <title>Chuchoteur du grenier</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-02 18:26:24Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Traits des morts-vivants</link><link>Pathfinder-RPG.Attaque en finesse</link><link>Pathfinder-RPG.Esquive</link><link>Pathfinder-RPG.Science de linitiative</link><link>Pathfinder-RPG.Bluff</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.représentation bardique</link><link>Pathfinder-RPG.Fatigué</link><link>Pathfinder-RPG.Épuisé</link><link>Pathfinder-RPG.Dissipation de la magie</link><link>Pathfinder-RPG.Délivrance des malédictions</link><link>Pathfinder-RPG.Psychologie</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Chuchoteur du grenier&lt;div style=&quot;float:right;&quot;&gt;FP 4&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2, p.66&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 1 200&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;Mort-vivant&lt;/a&gt; de taille P, NM&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +8 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +12&lt;/li&gt;&lt;li&gt;&lt;b&gt;Aura&lt;/b&gt; de pleurs (3 m ; 2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;))&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 19, contact 16, pris au d&#233;pourvu 14 (Dex +4, esquive +1, naturelle +3, taille +1)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 45 (6d8+18)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +6, &lt;b&gt;Vig&lt;/b&gt; +5, &lt;b&gt;Vol&lt;/b&gt; +8&lt;/li&gt;&lt;li&gt;&lt;b&gt;Immunit&#233;s&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Traits-Des-Morts-Vivants-(Capacit&#233;).html&quot; title=&quot;Traits des morts-vivants&quot;&gt;traits des morts-vivants&lt;/a&gt;&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure, +9 (1d4–1 plus vol de souffle) et toucher, +4 contact au corps &#224; corps (vol de voix)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Statistiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 9, &lt;b&gt;Dex&lt;/b&gt; 19, &lt;b&gt;Con&lt;/b&gt; — , &lt;b&gt;Int&lt;/b&gt; 14, &lt;b&gt;Sag&lt;/b&gt; 16, &lt;b&gt;Cha&lt;/b&gt; 17&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +4 ; &lt;b&gt;BMO&lt;/b&gt; +2 ; &lt;b&gt;DMD&lt;/b&gt; 17&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Finesse.html&quot; title=&quot;Attaque en finesse&quot;&gt;Attaque en finesse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Esquive.html&quot; title=&quot;Esquive&quot;&gt;Esquive&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-Linitiative.html&quot; title=&quot;Science de l&amp;#39;initiative&quot;&gt;Science de l’initiative&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; +9, &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (folklore local) +8, &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (histoire) +8, &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +17, &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; +8, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +12&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; commun (plus 2d4 langues au choix gr&#226;ce aux victimes)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; en ville ou dans les ruines&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou choeur (3–8)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Aura de pleurs (Sur).&lt;/b&gt; Toutes les voix qu’un chuchoteur du grenier a d&#233;rob&#233;es persistent autour de lui sous la forme d’une aura invisible mais audible faite de g&#233;missements, de chansons et de pleurs d’enfants. Toute cr&#233;ature vivante p&#233;n&#233;trant dans la zone de l’aura perd tous les avantages procur&#233;s par les &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;repr&#233;sentation bardique&quot;&gt;repr&#233;sentations bardiques&lt;/a&gt; qui l’affectent et subit un malus de –1 aux jets d’attaque, jets de d&#233;g&#226;ts et jets de Volont&#233;. Le chuchoteur du grenier peut d&#233;sactiver ou r&#233;activer cette aura par une action libre. Il s’agit d’un effet mental de son.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vol de souffle (Sur).&lt;/b&gt; Une cr&#233;ature mordue par un chuchoteur du grenier doit r&#233;ussir un jet de Volont&#233; contre un DD de 16 pour ne pas &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fatigu&#233;&quot; title=&quot;Fatigu&#233;&quot;&gt;fatigu&#233;e&lt;/a&gt; pendant 1 heure. Si la cr&#233;ature mordue est d&#233;j&#224; fatigu&#233;e, elle est plut&#244;t &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;puis&#233;&quot; title=&quot;&#201;puis&#233;&quot;&gt;&#233;puis&#233;e&lt;/a&gt; pendant 1 heure ; si elle &#233;tait d&#233;j&#224; &#233;puis&#233;e, elle tombe endormie pendant 1 heure et ne peut &#234;tre r&#233;veill&#233;e qu’en tuant le chuchoteur du grenier ou en utilisant une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dissipation-De-La-Magie.html&quot; title=&quot;Dissipation de la magie&quot;&gt;dissipation de la magie&lt;/a&gt;&lt;/i&gt;, une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;livrance-Des-Mal&#233;dictions.html&quot; title=&quot;D&#233;livrance des mal&#233;dictions&quot;&gt;d&#233;livrance des mal&#233;dictions&lt;/a&gt;&lt;/i&gt; ou un effet similaire. Le DD du jet de sauvegarde d&#233;pend du Charisme.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vol de voix (Sur).&lt;/b&gt; Une cr&#233;ature touch&#233;e par un chuchoteur du grenier doit r&#233;ussir un jet de Volont&#233; contre un DD de 16 ou &#234;tre incapable de parler pendant 1 heure. Pendant cette p&#233;riode, la cr&#233;ature ne peut ni parler, ni lancer de sorts &#224; composantes verbales, ni effectuer de repr&#233;sentation bardique orale, ni utiliser quelque autre capacit&#233; n&#233;cessitant l’usage de la parole. Une fois qu’un chuchoteur du grenier a d&#233;rob&#233; la voix d’une cr&#233;ature, il  peut imiter cette voix &#224; la perfection &#224; n’importe quel moment, m&#234;me apr&#232;s que la victime en question ait recouvr&#233; l’usage de la parole. Le chuchoteur du grenier peut utiliser la voix d&#233;rob&#233;e pour parler n’importe quelle langue connue de la victime. Ceux qui connaissent bien la voix en question peuvent effectuer un test de &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt; oppos&#233; au test de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; du chuchoteur du grenier pour se rendre compte qu’il s’agit d’une imitation. Le DD du jet de sauvegarde d&#233;pend du Charisme.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Cette chose ressemble &#224; un enfant &#233;maci&#233; et gris&#226;tre, avec des habits faits de toiles d’araign&#233;e et de poussi&#232;re et un cr&#226;ne de renard &#224; la place de la t&#234;te.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les chuchoteurs du grenier r&#233;sultent g&#233;n&#233;ralement de la mort
d’un enfant solitaire ou n&#233;glig&#233;. Plut&#244;t que d’animer le corps de
l’enfant mort, la cr&#233;ature se forme &#224; partir d’un amalgame de vieux
jouets, d’habits, de poussi&#232;re et d’autres objets associ&#233;s au d&#233;funt, des
ic&#244;nes de la n&#233;gligence dont l’enfant a &#233;t&#233; victime. Les mat&#233;riaux qui
s’assemblent pour former ces cr&#233;atures peuvent &#234;tre tellement divers
qu’on retrouve chez les chuchoteurs du grenier des apparences tr&#232;s
vari&#233;es. Les chuchoteurs du grenier hantent les endroits o&#249; ils se
sont form&#233;s. Il s’agit g&#233;n&#233;ralement de vieilles maisons, d’orphelinats,
d’&#233;coles, de prisons, d’ateliers et d’autres endroits o&#249; les enfants
peuvent &#234;tre abandonn&#233;s. Lors de sa formation, un chuchoteur
du grenier ne poss&#232;de pas de cr&#226;ne, ce qui ne modifie en rien ses
capacit&#233;s. Peu de temps apr&#232;s, il part &#224; la recherche d’un petit cr&#226;ne
d’animal qu’il traite comme un &#233;l&#233;ment d&#233;coratif.&lt;br /&gt;&lt;br /&gt;Les chuchoteurs du grenier hantent les endroits sombres et
oubli&#233;s comme les vieux b&#226;timents et les institutions dilapid&#233;es,
les lieux qui abritaient autrefois de jeunes enfants et des
&#234;tres secr&#232;tement mal&#233;fiques. Les chuchoteurs du grenier
cach&#233;s dans les greniers venteux ou les sous-sols moisis
peuvent rester dormants pendant des dizaines d’ann&#233;es
pendant que la vie se poursuit pour les vivants (parfois
m&#234;me juste &#224; un &#233;tage de l’endroit o&#249; ils se trouvent).
Cependant, l’arriv&#233;e d’un nouvel enfant redonne
une sorte d’espoir &#224; ces cr&#233;atures accabl&#233;es de
solitude et cherchant sans cesse le r&#233;confort et la
compagnie d’autrui. Une fois qu’un chuchoteur
du grenier a trouv&#233; un nouveau compagnon de
jeu, il fait tout ce qu’il peut pour s’assurer qu’il
ne se retrouvera plus jamais seul &#224; nouveau
et tente d’attirer son ami vers lui en chantant
des comptines enfantines, en laissant une
piste de vieux jouets ou en l’appelant avec les
voix qu’il a d&#233;rob&#233;es &#224; d’autres enfants.&lt;br /&gt;&lt;br /&gt;Lorsqu’un chuchoteur du grenier est d&#233;truit,
les objets qui le composent se s&#233;parent et forment
g&#233;n&#233;ralement un tas de d&#233;bris poussi&#233;reux du style
de ceux qu’on laisse pourrir dans les greniers des vieilles
maisons. Parfois, cependant, certains de ces objets ont de
la valeur, comme des poup&#233;es de porcelaine, des petits
m&#233;daillons, des bo&#238;tes &#224; musique, des cailloux pr&#233;cieux,
des petites tasses &#224; th&#233;, des soldats sculpt&#233;s dans le m&#233;tal
ou d’autres babioles similaires.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Chuchoteur du grenier|FP 4}
{s:pucem|Mort-vivant|Ville|Tempéré}
* ''Source : Bestiaire 2, p.66''
* '''PX''' 1 200
* [[type Mort-vivant|Mort-vivant]] de taille P, NM
* '''Init''' +8 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}) ; [[Perception]] +12
* '''Aura''' de pleurs (3 m ; 2 {s:c}))
(((Défense)))
* '''CA''' 19, contact 16, pris au dépourvu 14 (Dex +4, esquive +1, naturelle +3, taille +1)
* '''pv''' 45 (6d8+18)
* '''Réf''' +6, '''Vig''' +5, '''Vol''' +8
* '''Immunités''' [[traits des morts-vivants]]
(((Attaque)))
* '''VD''' 6 m (4 {s:c})
* '''Corps à corps''' morsure, +9 (1d4–1 plus vol de souffle) et toucher, +4 contact au corps à corps (vol de voix)
(((Statistiques)))
* '''For''' 9, '''Dex''' 19, '''Con''' — , '''Int''' 14, '''Sag''' 16, '''Cha''' 17
* '''BBA''' +4 ; '''BMO''' +2 ; '''DMD''' 17
* '''Dons''' [[Attaque en finesse]], [[Esquive]], [[Science de linitiative|Science de l’initiative]]
* '''Compétences''' [[Bluff]] +9, [[Connaissances]] (folklore local) +8, [[Connaissances]] (histoire) +8, [[Discrétion]] +17, [[Escalade]] +8, [[Perception]] +12
* '''Langues''' commun (plus 2d4 langues au choix grâce aux victimes)
(((Écologie)))
* '''Environnement''' en ville ou dans les ruines
* '''Organisation sociale''' solitaire, couple ou choeur (3–8)
* '''Trésor''' fortuit
(((Pouvoirs spéciaux)))
* '''Aura de pleurs (Sur).''' Toutes les voix qu’un chuchoteur du grenier a dérobées persistent autour de lui sous la forme d’une aura invisible mais audible faite de gémissements, de chansons et de pleurs d’enfants. Toute créature vivante pénétrant dans la zone de l’aura perd tous les avantages procurés par les [[représentation bardique|représentations bardiques]] qui l’affectent et subit un malus de –1 aux jets d’attaque, jets de dégâts et jets de Volonté. Le chuchoteur du grenier peut désactiver ou réactiver cette aura par une action libre. Il s’agit d’un effet mental de son.
* '''Vol de souffle (Sur).''' Une créature mordue par un chuchoteur du grenier doit réussir un jet de Volonté contre un DD de 16 pour ne pas être [[fatigué|fatiguée]] pendant 1 heure. Si la créature mordue est déjà fatiguée, elle est plutôt [[épuisé|épuisée]] pendant 1 heure ; si elle était déjà épuisée, elle tombe endormie pendant 1 heure et ne peut être réveillée qu’en tuant le chuchoteur du grenier ou en utilisant une ''[[dissipation de la magie]]'', une ''[[délivrance des malédictions]]'' ou un effet similaire. Le DD du jet de sauvegarde dépend du Charisme.
* '''Vol de voix (Sur).''' Une créature touchée par un chuchoteur du grenier doit réussir un jet de Volonté contre un DD de 16 ou être incapable de parler pendant 1 heure. Pendant cette période, la créature ne peut ni parler, ni lancer de sorts à composantes verbales, ni effectuer de représentation bardique orale, ni utiliser quelque autre capacité nécessitant l’usage de la parole. Une fois qu’un chuchoteur du grenier a dérobé la voix d’une créature, il  peut imiter cette voix à la perfection à n’importe quel moment, même après que la victime en question ait recouvré l’usage de la parole. Le chuchoteur du grenier peut utiliser la voix dérobée pour parler n’importe quelle langue connue de la victime. Ceux qui connaissent bien la voix en question peuvent effectuer un test de [[Psychologie]] opposé au test de [[Bluff]] du chuchoteur du grenier pour se rendre compte qu’il s’agit d’une imitation. Le DD du jet de sauvegarde dépend du Charisme.

</div>
</td><td><div>''Cette chose ressemble à un enfant émacié et grisâtre, avec des habits faits de toiles d’araignée et de poussière et un crâne de renard à la place de la tête.''

Les chuchoteurs du grenier résultent généralement de la mort
d’un enfant solitaire ou négligé. Plutôt que d’animer le corps de
l’enfant mort, la créature se forme à partir d’un amalgame de vieux
jouets, d’habits, de poussière et d’autres objets associés au défunt, des
icônes de la négligence dont l’enfant a été victime. Les matériaux qui
s’assemblent pour former ces créatures peuvent être tellement divers
qu’on retrouve chez les chuchoteurs du grenier des apparences très
variées. Les chuchoteurs du grenier hantent les endroits où ils se
sont formés. Il s’agit généralement de vieilles maisons, d’orphelinats,
d’écoles, de prisons, d’ateliers et d’autres endroits où les enfants
peuvent être abandonnés. Lors de sa formation, un chuchoteur
du grenier ne possède pas de crâne, ce qui ne modifie en rien ses
capacités. Peu de temps après, il part à la recherche d’un petit crâne
d’animal qu’il traite comme un élément décoratif.

Les chuchoteurs du grenier hantent les endroits sombres et
oubliés comme les vieux bâtiments et les institutions dilapidées,
les lieux qui abritaient autrefois de jeunes enfants et des
êtres secrètement maléfiques. Les chuchoteurs du grenier
cachés dans les greniers venteux ou les sous-sols moisis
peuvent rester dormants pendant des dizaines d’années
pendant que la vie se poursuit pour les vivants (parfois
même juste à un étage de l’endroit où ils se trouvent).
Cependant, l’arrivée d’un nouvel enfant redonne
une sorte d’espoir à ces créatures accablées de
solitude et cherchant sans cesse le réconfort et la
compagnie d’autrui. Une fois qu’un chuchoteur
du grenier a trouvé un nouveau compagnon de
jeu, il fait tout ce qu’il peut pour s’assurer qu’il
ne se retrouvera plus jamais seul à nouveau
et tente d’attirer son ami vers lui en chantant
des comptines enfantines, en laissant une
piste de vieux jouets ou en l’appelant avec les
voix qu’il a dérobées à d’autres enfants.

Lorsqu’un chuchoteur du grenier est détruit,
les objets qui le composent se séparent et forment
généralement un tas de débris poussiéreux du style
de ceux qu’on laisse pourrir dans les greniers des vieilles
maisons. Parfois, cependant, certains de ces objets ont de
la valeur, comme des poupées de porcelaine, des petits
médaillons, des boîtes à musique, des cailloux précieux,
des petites tasses à thé, des soldats sculptés dans le métal
ou d’autres babioles similaires.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Chuchoteur du grenier</fullName>
</wikiPage>