<?xml version="1.0"?>
<wikiPage>
  <title>Châtiment canalisé supérieur</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-06-25 22:14:19Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la guerre)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Châtiment canalisé</link><link>Pathfinder-RPG.BBA</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.coup critique</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage impr&#232;gne son arme de la puissance de son dieu et la d&#233;charge en frappant ses ennemis.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html#CANALISATION&quot; title=&quot;Le pr&#234;tre&quot;&gt;Canalisation&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Ch&#226;timent-Canalis&#233;.html&quot; title=&quot;Ch&#226;timent canalis&#233;&quot;&gt;Ch&#226;timent canalis&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;BBA&lt;/a&gt; +8&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; &#192; son tour et avant de faire sa premi&#232;re attaque, le personnage utilise une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; pour d&#233;penser une utilisation quotidienne de &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html#CANALISATION&quot; title=&quot;Le pr&#234;tre&quot;&gt;canalisation&lt;/a&gt;. Les d&#233;s de canalisation forment une r&#233;serve dans laquelle il peut puiser pour infliger des d&#233;g&#226;ts suppl&#233;mentaires aux cr&#233;atures susceptibles d’&#234;tre bless&#233;es par l’&#233;nergie (c’est-&#224;-dire les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt; pour l’&#233;nergie positive et les cr&#233;atures vivantes pour l’&#233;nergie n&#233;gative). Avant chaque attaque, le personnage d&#233;cide du nombre de d&#233;s issus de la r&#233;serve qu’il consacre aux d&#233;g&#226;ts suppl&#233;mentaires. Comme d’habitude, la cible a droit &#224; un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;, 1/2 d&#233;g&#226;ts. On ne multiplie pas ces d&#233;g&#226;ts suppl&#233;mentaires en cas de &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt;. Si le personnage rate sa cible, les d&#233;s restent dans sa r&#233;serve mais tout d&#233; qui n’est pas utilis&#233; avant la fin du tour est perdu.
]]></body>
  <raw><![CDATA[{s:uc}''Le personnage imprègne son arme de la puissance de son dieu et la décharge en frappant ses ennemis.''

'''Conditions.''' [[Prêtre#CANALISATION|Canalisation]], [[Châtiment canalisé]], [[BBA]] +8

'''Avantage.''' À son tour et avant de faire sa première attaque, le personnage utilise une [[action rapide]] pour dépenser une utilisation quotidienne de [[Prêtre#CANALISATION|canalisation]]. Les dés de canalisation forment une réserve dans laquelle il peut puiser pour infliger des dégâts supplémentaires aux créatures susceptibles d’être blessées par l’énergie (c’est-à-dire les [[type mort-vivant|morts-vivants]] pour l’énergie positive et les créatures vivantes pour l’énergie négative). Avant chaque attaque, le personnage décide du nombre de dés issus de la réserve qu’il consacre aux dégâts supplémentaires. Comme d’habitude, la cible a droit à un jet de [[Volonté]], 1/2 dégâts. On ne multiplie pas ces dégâts supplémentaires en cas de [[coup critique]]. Si le personnage rate sa cible, les dés restent dans sa réserve mais tout dé qui n’est pas utilisé avant la fin du tour est perdu.
]]></raw>
  <fullName>Pathfinder-RPG.Châtiment canalisé supérieur</fullName>
</wikiPage>