<?xml version="1.0"?>
<wikiPage>
  <title>Les classes</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Manuel des joueurs</category></categories>
  <lastModified>2014-07-25 15:25:41Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.classe</link><link>Pathfinder-RPG.Caractéristiques</link><link>Pathfinder-RPG.Casque de changement dalignement</link><link>Pathfinder-RPG.Classes de PNJ</link><link>Pathfinder-RPG.Classes de prestige</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Coup étourdissant</link><link>Pathfinder-RPG.Création dobjets magiques</link><link>Pathfinder-RPG.Créer des PNJ</link><link>Pathfinder-RPG.Créer un personnage</link><link>Pathfinder-RPG.FAQ Classes</link><link>Pathfinder-RPG.Format de description des compétences</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Mots effets</link><link>Pathfinder-RPG.Prestige</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Utilisation dObjets Magiques</link><link>Pathfinder-RPG.Valeurs de combat</link><link>Pathfinder-RPG.Vocabulaire courant</link></inLinks>
  <outLinks><link>Pathfinder-RPG.FAQ Classes</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Chevalier</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Oracle</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.Magus</link><link>Pathfinder-RPG.Ninja</link><link>Pathfinder-RPG.Pistolier</link><link>Pathfinder-RPG.Samouraï</link><link>Pathfinder-RPG.Moine des quatre vents (moine)</link><link>Pathfinder-RPG.Coup étourdissant</link><link>Pathfinder-RPG.Hospitalier (paladin)</link><link>Pathfinder-RPG.Fléau des morts-vivants (paladin)</link><link>Pathfinder-RPG.Guerrier de la lumière sainte (paladin)</link><link>Pathfinder-RPG.MJ</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Classes de base&lt;a class=&quot;headeranchor&quot; id=&quot;Classes_de_base_2&quot; href=&quot;#Classes_de_base_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Le &lt;i&gt;Manuel des joueurs&lt;/i&gt; de Pathfinder-Jdr propose 11 classes de base :
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;le barbare&lt;/a&gt;, un combattant brutal qui provient des fronti&#232;res de la civilisation,&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;le barde&lt;/a&gt;, qui utilise ses capacit&#233;s ainsi que ses sorts pour donner du courage &#224; ses alli&#233;s, troubler ses ennemis et se construire une r&#233;putation,&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;le druide&lt;/a&gt;, &#224; la fois lanceur de sorts v&#233;n&#233;rant la nature, ami des animaux et m&#233;tamorphe dou&#233;,&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;l&#39;ensorceleur&lt;/a&gt;, un lanceur de sorts venu au monde avec un don inn&#233; pour la magie, qui poss&#232;de d’&#233;tranges et myst&#233;rieux pouvoirs,&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;le guerrier&lt;/a&gt;, un ma&#238;tre en mati&#232;re d’armes et d’armures de toutes sortes &#224; la fois courageux et vaillant,&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;le magicien&lt;/a&gt; qui, &#224; force d&#39;&#233;tudier sans cesse, parvient &#224; ma&#238;triser la magie et acquiert d&#39;incroyables pouvoirs,&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;le moine&lt;/a&gt;, qui &#233;tudie les arts martiaux et s’entra&#238;ne &#224; faire de son corps sa meilleure arme et sa meilleure d&#233;fense,&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;le paladin&lt;/a&gt;, un chevalier &#224; l’armure &#233;tincelante, un individu d&#233;vou&#233; &#224; la loi et au bien,&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;le pr&#234;tre&lt;/a&gt; qui, fid&#232;le et d&#233;vou&#233; &#224; son dieu, peut soigner les blessures, ramener les morts &#224; la vie et attirer sur ses ennemis les foudres divines,&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;le r&#244;deur&lt;/a&gt;, &#224; la fois pisteur et chasseur, une cr&#233;ature des &#233;tendues sauvages qui excelle lorsqu’il s’agit de d&#233;busquer ses ennemis jur&#233;s, et enfin&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;le roublard&lt;/a&gt;, &#224; la fois voleur et &#233;claireur, un opportuniste capable de porter des coups terribles contre les ennemis qu’il parvient &#224; surprendre.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Classes suppl&#233;mentaires&lt;a class=&quot;headeranchor&quot; id=&quot;Classes_suppl&#233;mentaires_3&quot; href=&quot;#Classes_suppl&#233;mentaires_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Le &lt;i&gt;Manuel des joueurs R&#232;gles avanc&#233;es&lt;/i&gt; de Pathfinder-JdR propose six classes suppl&#233;mentaires :
&lt;ul&gt;&lt;li&gt;l&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimiste&lt;/a&gt;, un ma&#238;tre de l’alchimie qui utilise des extraits pour augmenter ses pouvoirs, des mutag&#232;nes pour am&#233;liorer ses capacit&#233;s physiques et des bombes pour d&#233;truire ses ennemis.&lt;/li&gt;&lt;li&gt;le &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;chevalier&lt;/a&gt;, un courageux guerrier mont&#233; sur son puissant destrier qui utilise sa ruse, son charme et la force de ses armes pour se rallier des compagnons et atteindre ses objectifs.&lt;/li&gt;&lt;li&gt;le &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;conjurateur&lt;/a&gt;, qui se lie &#224; une myst&#233;rieuse cr&#233;ature appel&#233;e un eidolon et concentre ses pouvoirs sur le lien qu’il entretient avec elle, afin d’am&#233;liorer cet &#233;trange compagnon venu d’un autre monde.&lt;/li&gt;&lt;li&gt;l&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;inquisiteur&lt;/a&gt;, fl&#233;au des infid&#232;les et chasseur d’horreurs qui traque tous les ennemis de la foi avec une sombre conviction et tout un arsenal de b&#233;n&#233;dictions divines.&lt;/li&gt;&lt;li&gt;l&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt;, qui, gr&#226;ce aux myst&#232;res sacr&#233;s, canalise l’&#233;nergie divine &#224; travers son corps et son &#226;me, mais le prix &#224; payer est terrifiant.&lt;/li&gt;&lt;li&gt;la &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt;, qui r&#244;de &#224; la fronti&#232;re des lieux civilis&#233;s. Le puissant lien qu’elle poss&#232;de avec sa divinit&#233; protectrice lui permet de b&#233;n&#233;ficier d’&#233;tranges pouvoirs mystiques par l’interm&#233;diaire d’un familier bien sp&#233;cial.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;L&#39;&lt;i&gt;Art de la Magie&lt;/i&gt; propose une classe suppl&#233;mentaire :
&lt;ul&gt;&lt;li&gt;le &lt;a class=&quot;pagelink&quot; href=&quot;Magus.html&quot; title=&quot;Le Magus&quot;&gt;magus&lt;/a&gt; allie les talents de m&#234;l&#233;e &#224; la magie profane, il manie sorts et armes comme combattant de premi&#232;re ligne et se montre capable de flamboyantes d&#233;monstrations de magie dont les autres classes sont bien incapables.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;L&#39;&lt;i&gt;Art de la Guerre&lt;/i&gt; propose trois classes suppl&#233;mentaires
&lt;ul&gt;&lt;li&gt;le &lt;a class=&quot;pagelink&quot; href=&quot;Ninja.html&quot; title=&quot;Ninja&quot;&gt;ninja&lt;/a&gt; est une version alternative &#224; la classe du roublard qui am&#233;liore ses r&#233;flexes gr&#226;ce &#224; des pouvoirs mystiques pour devenir un espion ou un assassin de premier ordre.&lt;/li&gt;&lt;li&gt;le &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html&quot; title=&quot;Pistolier&quot;&gt;pistolier&lt;/a&gt; un combattant rare, connu pour pr&#233;f&#233;rer l&#39;art myst&#233;rieux de la poudre noire aux arcs et aux lames traditionnelles.&lt;/li&gt;&lt;li&gt;le &lt;a class=&quot;pagelink&quot; href=&quot;Samoura&#239;.html&quot; title=&quot;Samoura&#239;&quot;&gt;samoura&#239;&lt;/a&gt; est une version alternative de la classe du chevalier, un guerrier disciplin&#233; avec un sens de l&#39;honneur et une volont&#233; aussi d&#233;velopp&#233;s que ses talents de combattant.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Arch&#233;types et variantes de classe&lt;a class=&quot;headeranchor&quot; id=&quot;Arch&#233;types_et_variantes_de_classe_4&quot; href=&quot;#Arch&#233;types_et_variantes_de_classe_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;La plupart des options pr&#233;sent&#233;es dans les arch&#233;types incluent un grand nombre d’aptitudes de classe alternatives. Lorsqu’un personnage opte pour une classe, il doit &#233;galement choisir entre les aptitudes pr&#233;sent&#233;es dans la classe de base ou celles des arch&#233;types. Chacune de ces nouvelles aptitudes remplace alors
l’une de celles de la classe d’origine. &lt;br /&gt;&lt;br /&gt;&lt;i&gt;Par exemple, le &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#COUPELEMENTAIRE&quot; title=&quot;Le moine&quot;&gt;coup &#233;l&#233;mentaire&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Moine-Des-Quatre-Vents-(Moine).html&quot; title=&quot;Moine des quatre vents&quot;&gt;moine des quatre vents&lt;/a&gt; remplace le &lt;a class=&quot;pagelink&quot; href=&quot;Coup-&#201;tourdissant.html&quot; title=&quot;Coup &#233;tourdissant&quot;&gt;coup &#233;tourdissant&lt;/a&gt; du moine pr&#233;sent&#233; dans la classe de base de &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;moine&lt;/a&gt;.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Le personnage doit prendre toutes les aptitudes de classe d’un arch&#233;type, ce qui lui interdira &#224; jamais d’en s&#233;lectionner d’autres plus famili&#232;res. Il ne perd cependant pas au change car elles sont d’&#233;gale puissance.&lt;br /&gt;&lt;br /&gt;Toutes les autres aptitudes de classe figurant dans la classe de base et qui ne sont pas reprises par l&#39;arch&#233;type restent inchang&#233;es. Un personnage peut les acqu&#233;rir normalement lorsqu’il atteint le niveau appropri&#233; (sauf indication contraire). Choisir une aptitude de classe alternative ne revient pas &#224; choisir celle qui lui a &#233;t&#233; substitu&#233;e, m&#234;me lorsqu’on r&#233;unit les pr&#233;requis n&#233;cessaires.&lt;br /&gt;&lt;br /&gt;Un personnage peut s&#233;lectionner plusieurs arch&#233;types et ainsi cumuler des aptitudes de classe alternatives
suppl&#233;mentaires, mais aucune d’entre elles ne peut remplacer ou modifier une aptitude de classe pr&#233;existante
et en faire une nouvelle aptitude de classe alternative.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Par exemple, un paladin ne peut &#234;tre &#224; la fois un &lt;a class=&quot;pagelink&quot; href=&quot;Hospitalier-(Paladin).html&quot; title=&quot;Hospitalier&quot;&gt;hospitalier&lt;/a&gt; et un &lt;a class=&quot;pagelink&quot; href=&quot;Fl&#233;au-Des-Morts-Vivants-(Paladin).html&quot; title=&quot;Fl&#233;au des morts-vivants&quot;&gt;fl&#233;au des morts-vivants&lt;/a&gt; car ces deux arch&#233;types modifient l’aptitude &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHATIMENTDUMAL&quot; title=&quot;Le paladin&quot;&gt;Ch&#226;timent du mal&lt;/a&gt; et remplacent celle d’&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEJUSTICE&quot; title=&quot;Le paladin&quot;&gt;Aura de justice&lt;/a&gt;. Il pourra cependant &#234;tre un &lt;a class=&quot;pagelink&quot; href=&quot;Fl&#233;au-Des-Morts-Vivants-(Paladin).html&quot; title=&quot;Fl&#233;au des morts-vivants&quot;&gt;fl&#233;au des morts-vivants&lt;/a&gt; et un &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier-De-La-Lumi&#232;re-Sainte-(Paladin).html&quot; title=&quot;Guerrier de la lumi&#232;re sainte&quot;&gt;guerrier de la lumi&#232;re sainte&lt;/a&gt; puisqu’aucun des deux arch&#233;types ne remplace ou modifie une m&#234;me aptitude de classe.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Adapter des personnages existants&lt;a class=&quot;headeranchor&quot; id=&quot;Adapter_des_personnages_existants_0&quot; href=&quot;#Adapter_des_personnages_existants_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les joueurs dans ce cas doivent v&#233;rifier avec leur &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;MJ&quot;&gt;MJ&lt;/a&gt; si ces aptitudes de classe alternatives sont disponibles ou non dans son univers de jeu et si c’est le cas, s’ils ont la possibilit&#233; de recr&#233;er leurs personnages afin de les prendre en compte. Ces options sont &#233;quilibr&#233;es par rapport &#224; celles pr&#233;sent&#233;es dans les classes de base.&lt;br /&gt;&lt;br /&gt;Les joueurs choisissant de modifier leurs personnages ne devraient pas &#234;tre avantag&#233;s par rapport aux autres membres de leur groupe. Tant que le MJ ne voit pas d’inconv&#233;nient &#224; ajuster r&#233;troactivement les sp&#233;cificit&#233;s d’un personnage, cela ne devrait pas bouleverser le cours des prochaines aventures.&lt;br /&gt;&lt;br /&gt;Le passage au niveau sup&#233;rieur entre deux sc&#233;narii reste le meilleur moment pour faire ces changements drastiques. Cependant, le joueur devra toujours le faire sous la tutelle de son MJ, qui voudra peut-&#234;tre int&#233;grer ces importants changements &#224; sa campagne.&lt;br /&gt;&lt;br /&gt;Le MJ peut faire quelques concessions pour ceux qui, lors de la cr&#233;ation de leurs personnages, n’ont pas eu &#224; leur disposition ces aptitudes de classe alternatives, mais les PJ doivent rester l’un des &#233;l&#233;ments les plus stables d’une campagne. Les modifier ou les recr&#233;er constamment peut se r&#233;v&#233;ler probl&#233;matique. Si le MJ souhaite s’adapter et permettre &#224; des joueurs qui se lassent de leurs personnages de faire ces changements, le syst&#232;me d’aptitudes alternatives ne doit pas &#234;tre d&#233;tourn&#233; au profit de quelques-uns, qui feront et d&#233;feront leur cr&#233;ature selon l’option la plus favorable du moment. Refondre un personnage &#224; la lumi&#232;re de r&#232;gles all&#233;g&#233;es ou nouvelles est de temps en temps acceptable, mais le MJ ne devrait pas avoir l’impression de se montrer in&#233;quitable ou d’enfreindre les r&#232;gles s’il refuse ces changements ou s’il n’autorise pas certaines options. S’il doit toujours aider ses joueurs pour ce qui est de la gestion de leurs personnages, lui seul sait au final ce qui convient le mieux &#224; sa campagne.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les arch&#233;types de classe&lt;a class=&quot;headeranchor&quot; id=&quot;Les_arch&#233;types_de_classe_1&quot; href=&quot;#Les_arch&#233;types_de_classe_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici la liste de tous les arch&#233;types pr&#233;sents sur le site.&lt;br /&gt;&lt;br /&gt;Les personnages peuvent en choisir plusieurs s’ils r&#233;unissent les conditions impos&#233;es.&lt;br /&gt;&lt;br /&gt;&lt;table&gt;
&lt;tr&gt;
&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;/tr&gt;&lt;br /&gt;&lt;br /&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;/tr&gt;&lt;br /&gt;&lt;br /&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;/tr&gt;&lt;br /&gt;&lt;br /&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;/tr&gt;&lt;br /&gt;&lt;br /&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;/tr&gt;&lt;br /&gt;&lt;br /&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;1%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;32%&quot;&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:MenuClasses}{s:Desambi|FAQ : [[FAQ Classes#FAQGENERALECLASSES|FAQ sur les classes]].}

===Classes de base===
Le ''Manuel des joueurs'' de Pathfinder-Jdr propose 11 classes de base :
* [Barbare|le barbare], un combattant brutal qui provient des frontières de la civilisation,
* [Barde|le barde], qui utilise ses capacités ainsi que ses sorts pour donner du courage à ses alliés, troubler ses ennemis et se construire une réputation,
* [Druide|le druide], à la fois lanceur de sorts vénérant la nature, ami des animaux et métamorphe doué,
* [Ensorceleur|l'ensorceleur], un lanceur de sorts venu au monde avec un don inné pour la magie, qui possède d’étranges et mystérieux pouvoirs,
* [Guerrier|le guerrier], un maître en matière d’armes et d’armures de toutes sortes à la fois courageux et vaillant,
* [Magicien|le magicien] qui, à force d'étudier sans cesse, parvient à maîtriser la magie et acquiert d'incroyables pouvoirs,
* [Moine|le moine], qui étudie les arts martiaux et s’entraîne à faire de son corps sa meilleure arme et sa meilleure défense,
* [Paladin|le paladin], un chevalier à l’armure étincelante, un individu dévoué à la loi et au bien,
* [Prêtre|le prêtre] qui, fidèle et dévoué à son dieu, peut soigner les blessures, ramener les morts à la vie et attirer sur ses ennemis les foudres divines,
* [Rôdeur|le rôdeur], à la fois pisteur et chasseur, une créature des étendues sauvages qui excelle lorsqu’il s’agit de débusquer ses ennemis jurés, et enfin
* [Roublard|le roublard], à la fois voleur et éclaireur, un opportuniste capable de porter des coups terribles contre les ennemis qu’il parvient à surprendre.

{s:uc}{s:APG}{s:um}
===Classes supplémentaires===
Le ''Manuel des joueurs Règles avancées'' de Pathfinder-JdR propose six classes supplémentaires :
* l'[[alchimiste]], un maître de l’alchimie qui utilise des extraits pour augmenter ses pouvoirs, des mutagènes pour améliorer ses capacités physiques et des bombes pour détruire ses ennemis.
* le [[chevalier]], un courageux guerrier monté sur son puissant destrier qui utilise sa ruse, son charme et la force de ses armes pour se rallier des compagnons et atteindre ses objectifs.
* le [[conjurateur]], qui se lie à une mystérieuse créature appelée un eidolon et concentre ses pouvoirs sur le lien qu’il entretient avec elle, afin d’améliorer cet étrange compagnon venu d’un autre monde.
* l'[[inquisiteur]], fléau des infidèles et chasseur d’horreurs qui traque tous les ennemis de la foi avec une sombre conviction et tout un arsenal de bénédictions divines.
* l'[[oracle]], qui, grâce aux mystères sacrés, canalise l’énergie divine à travers son corps et son âme, mais le prix à payer est terrifiant.
* la [[sorcière]], qui rôde à la frontière des lieux civilisés. Le puissant lien qu’elle possède avec sa divinité protectrice lui permet de bénéficier d’étranges pouvoirs mystiques par l’intermédiaire d’un familier bien spécial.

L<nowiki>'</nowiki>''Art de la Magie'' propose une classe supplémentaire :
* le [[magus]] allie les talents de mêlée à la magie profane, il manie sorts et armes comme combattant de première ligne et se montre capable de flamboyantes démonstrations de magie dont les autres classes sont bien incapables.

L<nowiki>'</nowiki>''Art de la Guerre'' propose trois classes supplémentaires
* le [[ninja]] est une version alternative à la classe du roublard qui améliore ses réflexes grâce à des pouvoirs mystiques pour devenir un espion ou un assassin de premier ordre.
* le [[pistolier]] un combattant rare, connu pour préférer l'art mystérieux de la poudre noire aux arcs et aux lames traditionnelles.
* le [[samouraï]] est une version alternative de la classe du chevalier, un guerrier discipliné avec un sens de l'honneur et une volonté aussi développés que ses talents de combattant.

{s:apg}

===Archétypes et variantes de classe===
La plupart des options présentées dans les archétypes incluent un grand nombre d’aptitudes de classe alternatives. Lorsqu’un personnage opte pour une classe, il doit également choisir entre les aptitudes présentées dans la classe de base ou celles des archétypes. Chacune de ces nouvelles aptitudes remplace alors
l’une de celles de la classe d’origine. 

''Par exemple, le [[moine#COUPELEMENTAIRE|coup élémentaire]] du [[moine des quatre vents (moine)|moine des quatre vents]] remplace le [[coup étourdissant]] du moine présenté dans la classe de base de [[moine]].''

Le personnage doit prendre toutes les aptitudes de classe d’un archétype, ce qui lui interdira à jamais d’en sélectionner d’autres plus familières. Il ne perd cependant pas au change car elles sont d’égale puissance.

Toutes les autres aptitudes de classe figurant dans la classe de base et qui ne sont pas reprises par l'archétype restent inchangées. Un personnage peut les acquérir normalement lorsqu’il atteint le niveau approprié (sauf indication contraire). Choisir une aptitude de classe alternative ne revient pas à choisir celle qui lui a été substituée, même lorsqu’on réunit les prérequis nécessaires.

Un personnage peut sélectionner plusieurs archétypes et ainsi cumuler des aptitudes de classe alternatives
supplémentaires, mais aucune d’entre elles ne peut remplacer ou modifier une aptitude de classe préexistante
et en faire une nouvelle aptitude de classe alternative.

''Par exemple, un paladin ne peut être à la fois un [[hospitalier (paladin)|hospitalier]] et un [[fléau des morts-vivants (paladin)|fléau des morts-vivants]] car ces deux archétypes modifient l’aptitude [[paladin#CHATIMENTDUMAL|Châtiment du mal]] et remplacent celle d’[[paladin#AURADEJUSTICE|Aura de justice]]. Il pourra cependant être un [[fléau des morts-vivants (paladin)|fléau des morts-vivants]] et un [[guerrier de la lumière sainte (paladin)|guerrier de la lumière sainte]] puisqu’aucun des deux archétypes ne remplace ou modifie une même aptitude de classe.''

====Adapter des personnages existants====
Les joueurs dans ce cas doivent vérifier avec leur [[MJ]] si ces aptitudes de classe alternatives sont disponibles ou non dans son univers de jeu et si c’est le cas, s’ils ont la possibilité de recréer leurs personnages afin de les prendre en compte. Ces options sont équilibrées par rapport à celles présentées dans les classes de base.

Les joueurs choisissant de modifier leurs personnages ne devraient pas être avantagés par rapport aux autres membres de leur groupe. Tant que le MJ ne voit pas d’inconvénient à ajuster rétroactivement les spécificités d’un personnage, cela ne devrait pas bouleverser le cours des prochaines aventures.

Le passage au niveau supérieur entre deux scénarii reste le meilleur moment pour faire ces changements drastiques. Cependant, le joueur devra toujours le faire sous la tutelle de son MJ, qui voudra peut-être intégrer ces importants changements à sa campagne.

Le MJ peut faire quelques concessions pour ceux qui, lors de la création de leurs personnages, n’ont pas eu à leur disposition ces aptitudes de classe alternatives, mais les PJ doivent rester l’un des éléments les plus stables d’une campagne. Les modifier ou les recréer constamment peut se révéler problématique. Si le MJ souhaite s’adapter et permettre à des joueurs qui se lassent de leurs personnages de faire ces changements, le système d’aptitudes alternatives ne doit pas être détourné au profit de quelques-uns, qui feront et déferont leur créature selon l’option la plus favorable du moment. Refondre un personnage à la lumière de règles allégées ou nouvelles est de temps en temps acceptable, mais le MJ ne devrait pas avoir l’impression de se montrer inéquitable ou d’enfreindre les règles s’il refuse ces changements ou s’il n’autorise pas certaines options. S’il doit toujours aider ses joueurs pour ce qui est de la gestion de leurs personnages, lui seul sait au final ce qui convient le mieux à sa campagne.

====Les archétypes de classe====
Voici la liste de tous les archétypes présents sur le site.

Les personnages peuvent en choisir plusieurs s’ils réunissent les conditions imposées.

<table>
<tr>
<td width="32%">{s:Menuarchétypealchimiste}</td><td width="1%"></td><td width="32%">{s:Menuarchétypebarbare}</td><td width="1%"></td><td width="32%">{s:Menuarchétypebarde}</td></tr>

<td width="32%">{s:Menuarchétypechevalier}</td><td width="1%"></td><td width="32%">{s:Menuarchétypeconjurateur}</td><td width="1%"></td><td width="32%">{s:Menuarchétypedruide}</td></tr>

<td width="32%">{s:Menuarchétypeensorceleur}</td><td width="1%"></td><td width="32%">{s:Menuarchétypeguerrier}</td><td width="1%"></td><td width="32%">{s:Menuarchétypeinquisiteur}</td></tr>

<td width="32%">{s:Menuarchétypemagicien}</td><td width="1%"></td><td width="32%">{s:Menuarchétypemagus}</td><td width="1%"></td><td width="32%">{s:Menuarchétypemoine}</td></tr>

<td width="32%">{s:Menuarchétypeoracle}</td><td width="1%"></td><td width="32%">{s:Menuarchétypepaladin}</td><td width="1%"></td><td width="32%">{s:Menuarchétypeprêtre}</td></tr>

<td width="32%">{s:Menuarchétyperôdeur}</td><td width="1%"></td><td width="32%">{s:Menuarchétyperoublard}</td><td width="1%"></td><td width="32%">{s:Menuarchétypesorcière}</td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Classes</fullName>
</wikiPage>