<?xml version="1.0"?>
<wikiPage>
  <title>Les classes de prestige</title>
  <categories><category>Pathfinder-RPG.Classe de prestige</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-07-25 15:39:37Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.classe de prestige</link><link>Pathfinder-RPG.FAQ Classes</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Vocabulaire courant</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Archer-mage</link><link>Pathfinder-RPG.Arpenteur dhorizon</link><link>Pathfinder-RPG.Assassin</link><link>Pathfinder-RPG.Champion occultiste</link><link>Pathfinder-RPG.Chroniqueur</link><link>Pathfinder-RPG.Disciple draconien</link><link>Pathfinder-RPG.Duelliste</link><link>Pathfinder-RPG.Fidèle défenseur</link><link>Pathfinder-RPG.Gardien de la nature</link><link>Pathfinder-RPG.Gardien du savoir</link><link>Pathfinder-RPG.Héraut</link><link>Pathfinder-RPG.Maître chymiste</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Maître des ombres</link><link>Pathfinder-RPG.Maître espion</link><link>Pathfinder-RPG.Mystificateur profane</link><link>Pathfinder-RPG.Prophète enragé</link><link>Pathfinder-RPG.Théurge mystique</link><link>Pathfinder-RPG.Vengeur sacré</link><link>Pathfinder-RPG.Classes</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Les classes de prestige font des personnages des individus vraiment exceptionnels, dont les capacit&#233;s d&#233;passent de loin celles de leurs pairs. Contrairement aux classes de base, un personnage doit remplir certaines conditions avant de pouvoir acqu&#233;rir son premier niveau dans une classe de prestige. Si le personnage ne remplit pas les conditions n&#233;cessaires &#224; la s&#233;lection de la classe de prestige avant de b&#233;n&#233;ficier des avantages offerts par son nouveau niveau, il ne peut pas la choisir. S&#39;il progresse dans une classe de prestige, il ne b&#233;n&#233;ficie plus des bonus de sa classe de pr&#233;dilection pour ces niveaux.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Ce chapitre d&#233;taille diff&#233;rentes classes de prestige, en compl&#233;ment de celles d&#233;j&#224; disponibles dans les autres produits de la gamme Pathfinder.&lt;br /&gt;&lt;br /&gt;Certaines d&#39;entre elles sont assez sp&#233;cialis&#233;es, et tr&#232;s marqu&#233;es par d&#39;autres sc&#233;narios, ce qui pourrait les rendre incompatibles avec votre campagne – consultez votre MJ, et assurez-vous qu&#39;elle est autoris&#233;e avant de vous orienter vers l&#39;une de ces classes de prestige.&lt;br /&gt;&lt;br /&gt;Voici un r&#233;sum&#233; des classes de prestige.
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Archer-Mage.html&quot; title=&quot;L&amp;#39;archer-mage&quot;&gt;Archer-mage&lt;/a&gt;. Un lanceur de sorts profanes qui puise dans d&#39;anciennes traditions elfiques pour insuffler &#224; ses fl&#232;ches une magie puissante.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Arpenteur-Dhorizon.html&quot; title=&quot;L&amp;#39;arpenteur d&amp;#39;horizon&quot;&gt;Arpenteur d&#39;horizon&lt;/a&gt; (&lt;i&gt;APG&lt;/i&gt;). Un &#233;claireur et un vagabond &#224; l’aise m&#234;me dans les terrains les plus &#233;tranges.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Assassin.html&quot; title=&quot;L&amp;#39;assassin&quot;&gt;Assassin&lt;/a&gt;. Un meurtrier sans scrupule qui tue pour l&#39;argent, et pour le frisson que tuer lui procure.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Champion-Occultiste.html&quot; title=&quot;Le champion occultiste&quot;&gt;Champion occultiste&lt;/a&gt;. Un lanceur de sorts profanes qui am&#233;liore ses comp&#233;tences magiques gr&#226;ce aux arts martiaux, cr&#233;ant une mortelle alliance entre l&#39;arme et la magie.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Chroniqueur.html&quot; title=&quot;Le chroniqueur&quot;&gt;Chroniqueur&lt;/a&gt;. Explorateur dans l&#39;&#226;me, le chroniqueur voyage jusque dans d&#39;&#233;tranges contr&#233;es lointaines et enrichit sa connaissance du monde.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Disciple-Draconien.html&quot; title=&quot;Le disciple draconien&quot;&gt;Disciple draconien&lt;/a&gt;. Un lanceur de sorts profanes qui a accept&#233; l&#39;h&#233;ritage draconien qui &#233;tait le sien et qui, par l&#39;entra&#238;nement et la d&#233;votion, subit une transformation partielle en dragon.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Duelliste.html&quot; title=&quot;Le duelliste&quot;&gt;Duelliste&lt;/a&gt;. Une truculente fine lame qui remporte ses victoires &#224; l&#39;aide de sa gr&#226;ce, de son sang-froid et d&#39;un talent certain pour l&#39;acrobatie.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Fid&#232;le-D&#233;fenseur.html&quot; title=&quot;Le fid&#232;le d&#233;fenseur&quot;&gt;Fid&#232;le d&#233;fenseur&lt;/a&gt; (&lt;i&gt;APG&lt;/i&gt;). Un ma&#238;tre de la d&#233;fense territoriale, capable de maintenir une ligne &#224; n’importe quel prix.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gardien-De-La-Nature.html&quot; title=&quot;Le gardien de la nature&quot;&gt;Gardien de la nature&lt;/a&gt; (&lt;i&gt;APG&lt;/i&gt;). Un ma&#238;tre des &#233;tendues sauvages qui poss&#232;de un lien spirituel avec un terrifiant compagnon animal.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gardien-Du-Savoir.html&quot; title=&quot;Le gardien du savoir&quot;&gt;Gardien du savoir&lt;/a&gt;. Un magicien qui consacre son existence &#224; la recherche et &#224; la r&#233;flexion sur les myst&#232;res du monde.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;H&#233;raut.html&quot; title=&quot;Le h&#233;raut&quot;&gt;H&#233;raut&lt;/a&gt; (&lt;i&gt;APG&lt;/i&gt;). Un v&#233;t&#233;ran dont les tactiques de ma&#238;tre et l’attitude autoritaire inspirent ses alli&#233;s et les poussent &#224; accomplir des exploits h&#233;ro&#239;ques.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;tre-Chymiste.html&quot; title=&quot;Le ma&#238;tre chimiste&quot;&gt;Ma&#238;tre chimiste&lt;/a&gt; (&lt;i&gt;APG&lt;/i&gt;). Un &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimiste&lt;/a&gt; dont les agents mutag&#232;nes cr&#233;ent une personnalit&#233; secondaire brutale.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;tre-Des-Ombres.html&quot; title=&quot;Le ma&#238;tre des ombres&quot;&gt;Ma&#238;tre des ombres&lt;/a&gt;. Ce myst&#233;rieux aventurier parcourt les fronti&#232;res entre le monde r&#233;el et le monde des ombres, et plie les ombres &#224; sa volont&#233;.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;tre-Espion.html&quot; title=&quot;Le ma&#238;tre espion&quot;&gt;Ma&#238;tre espion&lt;/a&gt; (&lt;i&gt;APG&lt;/i&gt;). Un expert de l’espionnage sp&#233;cialis&#233; dans les d&#233;guisements, capable de frapper rapidement depuis les ombres.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mystificateur-Profane.html&quot; title=&quot;Le mystificateur profane&quot;&gt;Mystificateur profane&lt;/a&gt;. Un fauteur de troubles doubl&#233; d&#39;une crapule qui utilise la magie profane pour am&#233;liorer ses dons pour le vol et la tromperie.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Proph&#232;te-Enrag&#233;.html&quot; title=&quot;Le proph&#232;te enrag&#233;&quot;&gt;Proph&#232;te enrag&#233;&lt;/a&gt; (&lt;i&gt;APG&lt;/i&gt;). Un courageux champion barbare qui a embrass&#233; des puissances &#233;trang&#232;res pour perfectionner son art du combat.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Th&#233;urge-Mystique.html&quot; title=&quot;Le th&#233;urge mystique&quot;&gt;Th&#233;urge mystique&lt;/a&gt;. D&#233;vou&#233; &#224; parts &#233;gales &#224; la magie divine et &#224; la magie profane, le th&#233;urge mystique concilie les deux traditions en une classe incroyablement vari&#233;e.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vengeur-Sacr&#233;.html&quot; title=&quot;Le vengeur sacr&#233;&quot;&gt;Vengeur sacr&#233;&lt;/a&gt; (&lt;i&gt;APG&lt;/i&gt;). Un guerrier saint qui &#233;tend sa religion &#224; la pointe de son &#233;p&#233;e.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; D&#233;finitions des termes &lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;finitions_des_termes_0&quot; href=&quot;#D&#233;finitions_des_termes_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les d&#233;finitions suivantes concernent quelques termes utilis&#233;s dans cette section.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Classe de base.&lt;/b&gt; L’une des &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;Les classes&quot;&gt;classes accessibles aux nouveaux personnages&lt;/a&gt; au moment de leur cr&#233;ation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Niveau de lanceur de sorts.&lt;/b&gt; G&#233;n&#233;ralement &#233;gal au niveau de classe dans une classe de lanceur de sorts. Certaines classes de prestige ajoutent des niveaux de lanceur de sorts &#224; une classe existante.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Niveau global.&lt;/b&gt; Le niveau total du personnage, &#233;gal &#224; la somme de tous ses niveaux de classe dans ses diff&#233;rentes classes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Niveau de classe.&lt;/b&gt; Le niveau d’un personnage dans l’une de ses classes. Pour un personnage &#224; une seule classe, le niveau de classe et le niveau global sont identiques.
]]></body>
  <raw><![CDATA[{s:MenuClassesDePrestige}

''Les classes de prestige font des personnages des individus vraiment exceptionnels, dont les capacités dépassent de loin celles de leurs pairs. Contrairement aux classes de base, un personnage doit remplir certaines conditions avant de pouvoir acquérir son premier niveau dans une classe de prestige. Si le personnage ne remplit pas les conditions nécessaires à la sélection de la classe de prestige avant de bénéficier des avantages offerts par son nouveau niveau, il ne peut pas la choisir. S'il progresse dans une classe de prestige, il ne bénéficie plus des bonus de sa classe de prédilection pour ces niveaux.''

Ce chapitre détaille différentes classes de prestige, en complément de celles déjà disponibles dans les autres produits de la gamme Pathfinder.

Certaines d'entre elles sont assez spécialisées, et très marquées par d'autres scénarios, ce qui pourrait les rendre incompatibles avec votre campagne – consultez votre MJ, et assurez-vous qu'elle est autorisée avant de vous orienter vers l'une de ces classes de prestige.

Voici un résumé des classes de prestige.
* [[Archer-mage]]. Un lanceur de sorts profanes qui puise dans d'anciennes traditions elfiques pour insuffler à ses flèches une magie puissante.
* [[Arpenteur dhorizon|Arpenteur d'horizon]] (''APG''). Un éclaireur et un vagabond à l’aise même dans les terrains les plus étranges.
* [[Assassin]]. Un meurtrier sans scrupule qui tue pour l'argent, et pour le frisson que tuer lui procure.
* [[Champion occultiste]]. Un lanceur de sorts profanes qui améliore ses compétences magiques grâce aux arts martiaux, créant une mortelle alliance entre l'arme et la magie.
* [[Chroniqueur]]. Explorateur dans l'âme, le chroniqueur voyage jusque dans d'étranges contrées lointaines et enrichit sa connaissance du monde.
* [[Disciple draconien]]. Un lanceur de sorts profanes qui a accepté l'héritage draconien qui était le sien et qui, par l'entraînement et la dévotion, subit une transformation partielle en dragon.
* [[Duelliste]]. Une truculente fine lame qui remporte ses victoires à l'aide de sa grâce, de son sang-froid et d'un talent certain pour l'acrobatie.
* [[Fidèle défenseur]] (''APG''). Un maître de la défense territoriale, capable de maintenir une ligne à n’importe quel prix.
* [[Gardien de la nature]] (''APG''). Un maître des étendues sauvages qui possède un lien spirituel avec un terrifiant compagnon animal.
* [[Gardien du savoir]]. Un magicien qui consacre son existence à la recherche et à la réflexion sur les mystères du monde.
* [[Héraut]] (''APG''). Un vétéran dont les tactiques de maître et l’attitude autoritaire inspirent ses alliés et les poussent à accomplir des exploits héroïques.
* [[Maître chymiste|Maître chimiste]] (''APG''). Un [[alchimiste]] dont les agents mutagènes créent une personnalité secondaire brutale.
* [[Maître des ombres]]. Ce mystérieux aventurier parcourt les frontières entre le monde réel et le monde des ombres, et plie les ombres à sa volonté.
* [[Maître espion]] (''APG''). Un expert de l’espionnage spécialisé dans les déguisements, capable de frapper rapidement depuis les ombres.
* [[Mystificateur profane]]. Un fauteur de troubles doublé d'une crapule qui utilise la magie profane pour améliorer ses dons pour le vol et la tromperie.
* [[Prophète enragé]] (''APG''). Un courageux champion barbare qui a embrassé des puissances étrangères pour perfectionner son art du combat.
* [[Théurge mystique]]. Dévoué à parts égales à la magie divine et à la magie profane, le théurge mystique concilie les deux traditions en une classe incroyablement variée.
* [[Vengeur sacré]] (''APG''). Un guerrier saint qui étend sa religion à la pointe de son épée.

=== Définitions des termes ===

Les définitions suivantes concernent quelques termes utilisés dans cette section.

'''Classe de base.''' L’une des [[classes|classes accessibles aux nouveaux personnages]] au moment de leur création.

'''Niveau de lanceur de sorts.''' Généralement égal au niveau de classe dans une classe de lanceur de sorts. Certaines classes de prestige ajoutent des niveaux de lanceur de sorts à une classe existante.

'''Niveau global.''' Le niveau total du personnage, égal à la somme de tous ses niveaux de classe dans ses différentes classes.

'''Niveau de classe.''' Le niveau d’un personnage dans l’une de ses classes. Pour un personnage à une seule classe, le niveau de classe et le niveau global sont identiques.]]></raw>
  <fullName>Pathfinder-RPG.Classes de prestige</fullName>
</wikiPage>