<?xml version="1.0"?>
<wikiPage>
  <title>Clone</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 8</category></categories>
  <lastModified>2011-09-18 23:00:48Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Capture dâme</link><link>Pathfinder-RPG.Créer un sort</link><link>Pathfinder-RPG.Dévoreur dâmes</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.Liste des sorts</link><link>Pathfinder-RPG.Liste des sorts de sorcière</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.Maître des clones (alchimiste)</link><link>Pathfinder-RPG.Miroir dopposition</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Nécromancie</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.instantanée</link><link>Pathfinder-RPG.Préservation des morts</link><link>Pathfinder-RPG.niveau négatif</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.niveau</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NECROMANCIE&quot; title=&quot;N&#233;cromancie&quot;&gt;N&#233;cromancie&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ens&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Mag&lt;/a&gt; 8&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 10 minutes&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (laboratoire dot&#233; d’un mat&#233;riel d’une valeur de 1 000 po), &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;F&lt;/a&gt; (&#233;quipement de laboratoire sp&#233;cial (500 po))&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; 0 m&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; 1 clone&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DUREE&quot; title=&quot;instantan&#233;e&quot;&gt;instantan&#233;e&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Ce sort produit une copie parfaite, mais inerte, du sujet. Si le sujet reproduit est mort, son &#226;me glisse automatiquement dans le clone, ce qui le ram&#232;ne &#224; la vie (il faut pour cela que l’&#226;me soit libre et qu’elle veuille revenir d’entre les morts). L’enveloppe corporelle d’origine n’est plus qu’un amas de chairs mortes et il devient impossible de le ressusciter. Si le d&#233;funt venait d’atteindre sa limite d’&#226;ge (c’est-&#224;-dire s’il est mort de causes naturelles), le &lt;i&gt;clonage&lt;/i&gt; &#233;choue automatiquement.&lt;br /&gt;&lt;br /&gt;Pour cr&#233;er le double, il faut disposer de l’&#233;quivalent d’un cube de chair pr&#233;lev&#233;e sur le sujet (cheveux, ongles, &#233;cailles, etc., ne font pas l’affaire) de trente centim&#232;tres d’ar&#234;te. Il n’est pas imp&#233;ratif que ce lambeau de chair soit frais, mais il faut l’emp&#234;cher de se d&#233;composer (par exemple &#224; l’aide du sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;servation-Des-Morts.html&quot; title=&quot;Pr&#233;servation des morts&quot;&gt;pr&#233;servation des morts&lt;/a&gt;&lt;/i&gt;). Une fois l’incantation termin&#233;e, le clone doit alors incuber en laboratoire pour une dur&#233;e de 2d4 mois.&lt;br /&gt;&lt;br /&gt;Une fois que le corps est totalement form&#233;, l’&#226;me du sujet vient l’habiter (&#224; condition que ce dernier soit mort, bien entendu). Physiquement, le clone est identique &#224; l’original. En outre, il poss&#232;de sa personnalit&#233; et ses souvenirs. En d’autres termes, consid&#233;rez le clone comme l’original revenu d’entre les morts (ce qui inclut la &lt;a class=&quot;pagelink&quot; href=&quot;Absorption-D&#233;nergie-(Capacit&#233;).html&quot; title=&quot;niveau n&#233;gatif&quot;&gt;perte de deux niveaux&lt;/a&gt; ou de 2 points de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; si le personnage &#233;tait de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1 ; si cela doit l’amener &#224; 0 de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;, le sort &#233;choue automatiquement). Si le sujet a &lt;a class=&quot;pagelink&quot; href=&quot;Absorption-D&#233;nergie-(Capacit&#233;).html&quot; title=&quot;niveau n&#233;gatif&quot;&gt;perdu un ou plusieurs niveaux&lt;/a&gt; entre le moment o&#249; on lui a pr&#233;lev&#233; un peu de chair et celui o&#249; il est d&#233;c&#233;d&#233;, le clone garde ces &lt;a class=&quot;pagelink&quot; href=&quot;Absorption-D&#233;nergie-(Capacit&#233;).html&quot; title=&quot;niveau n&#233;gatif&quot;&gt;niveaux n&#233;gatifs&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Clone&lt;/i&gt; reproduit uniquement le corps et l’esprit du sujet, pas son &#233;quipement. Il est possible de faire incuber un double alors que l’original vit encore mais, une fois achev&#233;, ce n’est qu’un tas de chairs inanim&#233;es qui pourrissent rapidement si l’on ne fait rien pour les pr&#233;server.
]]></body>
  <raw><![CDATA['''École''' [[Nécromancie]] ; '''Niveau''' [[ensorceleur|Ens]]/[[magicien|Mag]] 8<br/>
'''Temps d'incantation''' 10 minutes<br/>
'''Composantes''' [[composantes|V, G, M]] (laboratoire doté d’un matériel d’une valeur de 1 000 po), [[composantes|F]] (équipement de laboratoire spécial (500 po))<br/>
'''Portée''' 0 m<br/>
'''Effet''' 1 clone<br/>
'''Durée''' [[instantanée]]<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

Ce sort produit une copie parfaite, mais inerte, du sujet. Si le sujet reproduit est mort, son âme glisse automatiquement dans le clone, ce qui le ramène à la vie (il faut pour cela que l’âme soit libre et qu’elle veuille revenir d’entre les morts). L’enveloppe corporelle d’origine n’est plus qu’un amas de chairs mortes et il devient impossible de le ressusciter. Si le défunt venait d’atteindre sa limite d’âge (c’est-à-dire s’il est mort de causes naturelles), le ''clonage'' échoue automatiquement.

Pour créer le double, il faut disposer de l’équivalent d’un cube de chair prélevée sur le sujet (cheveux, ongles, écailles, etc., ne font pas l’affaire) de trente centimètres d’arête. Il n’est pas impératif que ce lambeau de chair soit frais, mais il faut l’empêcher de se décomposer (par exemple à l’aide du sort ''[[préservation des morts]]''). Une fois l’incantation terminée, le clone doit alors incuber en laboratoire pour une durée de 2d4 mois.

Une fois que le corps est totalement formé, l’âme du sujet vient l’habiter (à condition que ce dernier soit mort, bien entendu). Physiquement, le clone est identique à l’original. En outre, il possède sa personnalité et ses souvenirs. En d’autres termes, considérez le clone comme l’original revenu d’entre les morts (ce qui inclut la [[niveau négatif|perte de deux niveaux]] ou de 2 points de [[Constitution]] si le personnage était de [[niveau]] 1 ; si cela doit l’amener à 0 de [[Constitution]], le sort échoue automatiquement). Si le sujet a [[niveau négatif|perdu un ou plusieurs niveaux]] entre le moment où on lui a prélevé un peu de chair et celui où il est décédé, le clone garde ces [[niveau négatif|niveaux négatifs]].

''Clone'' reproduit uniquement le corps et l’esprit du sujet, pas son équipement. Il est possible de faire incuber un double alors que l’original vit encore mais, une fois achevé, ce n’est qu’un tas de chairs inanimées qui pourrissent rapidement si l’on ne fait rien pour les préserver.
]]></raw>
  <fullName>Pathfinder-RPG.Clone</fullName>
</wikiPage>