<?xml version="1.0"?>
<wikiPage>
  <title>Cockatrice</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category></categories>
  <lastModified>2013-02-02 18:39:35Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Créature magique</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Attaque en finesse</link><link>Pathfinder-RPG.Esquive</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.affaiblissement temporaire</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.Pétrification</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Constitution</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Cockatrice&lt;div style=&quot;float:right;&quot;&gt;FP 3&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire p.48&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 800
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Magique.html&quot; title=&quot;Cr&#233;ature magique&quot;&gt;Cr&#233;ature magique&lt;/a&gt; de taille P, N
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +3 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +10
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 15, contact 15, pris au d&#233;pourvu 11 (Dex +3, esquive +1, taille +1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 27 (5d10)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +7, &lt;b&gt;Vig&lt;/b&gt; +4, &lt;b&gt;Vol&lt;/b&gt; +2
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), vol 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (m&#233;diocre)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure +9 (1d4-2 et p&#233;trification)
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 6, &lt;b&gt;Dex&lt;/b&gt; 17, &lt;b&gt;Con&lt;/b&gt; 11, &lt;b&gt;Int&lt;/b&gt; 2, &lt;b&gt;Sag&lt;/b&gt; 13, &lt;b&gt;Cha&lt;/b&gt; 8
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +5, &lt;b&gt;BMO&lt;/b&gt; +2, &lt;b&gt;DMD&lt;/b&gt; 16
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Finesse.html&quot; title=&quot;Attaque en finesse&quot;&gt;Attaque en finesse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Esquive.html&quot; title=&quot;Esquive&quot;&gt;Esquive&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +10, &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; +6
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; plaines temp&#233;r&#233;es
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple, vol (3-5) ou nich&#233;e (6-12)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; aucun
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Particularit&#233;s&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;P&#233;trification (Sur)&lt;/b&gt; La morsure d&#39;une cockatrice cause un durcissement et une calcification de la peau et de multiples morsures peuvent fossiliser un &#234;tre vivant en une statue de pierre. Chaque fois qu&#39;une cr&#233;ature est bless&#233;e par une morsure de cockatrice, elle doit r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 12 pour &#233;viter de subir un &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissement temporaire&lt;/a&gt; de 1d4 points de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; &#224; cause de raideurs et de durcissements dans sa chair et ses os (cette modification lente ne modifie toutefois pas l&#39;armure naturelle de la cr&#233;ature). Si une morsure de cockatrice fait tomber la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; de la victime &#224; 0, celle-ci se transforme imm&#233;diatement en pierre comme si elle avait &#233;t&#233; p&#233;trifi&#233;e par un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;P&#233;trification.html&quot; title=&quot;P&#233;trification&quot;&gt;p&#233;trification&lt;/a&gt;&lt;/i&gt;. Chaque jour, la cr&#233;ature p&#233;trifi&#233;e peut tenter un nouveau jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 12 pour mettre fin &#224; cet effet. Lorsque cela se produit, la victime se transforme &#224; nouveau en chair et poss&#232;de une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; de 1 (&#224; partir de ce moment-l&#224;, il lui est possible de regagner les points de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; perdus gu&#233;rissant naturellement ou par magie). Cependant, si la cr&#233;ature p&#233;trifi&#233;e rate trois jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; cons&#233;cutifs, la p&#233;trification devient permanente. Si la p&#233;trification est annul&#233;e par magie, les affaiblissements de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; que les morsures de cockatrice ont inflig&#233;s &#224; la victime disparaissent mais ce n&#39;est pas le cas des autres affaiblissements. Les cockatrices sont immunis&#233;es contre leur propre pouvoir de p&#233;trification et celui des autres cockatrices, mais les attaques de p&#233;trification traditionnelles fonctionnent normalement sur elles. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; d&#233;pend de la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;.
&lt;/div&gt;
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Cet horrible volatile poss&#232;de le corps d’un coq fam&#233;lique, les ailes d’une chauve-souris et une longue queue couverte d’&#233;cailles.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les cockatrices sont des b&#234;tes stupides, vicieuses et repoussantes
que les autres cr&#233;atures &#233;vitent du fait de leur capacit&#233; magique &#224;
transformer la chair en pierre. D’apr&#232;s les l&#233;gendes, la premi&#232;re
cockatrice aurait &#233;merg&#233; d’un œuf pondu par une jeune poule
et couv&#233; par un crapaud. &lt;br /&gt;&lt;br /&gt;Que cette histoire soit vraie ou pas, ces
volatiles au cri per&#231;ant parviennent aujourd’hui &#224; se reproduire de
mani&#232;re naturelle, ce qu’ils font dans d’horribles terriers crasseux
creus&#233;s ici et l&#224; au hasard et pouvant abriter des groupes comptant
jusqu’&#224; une bonne dizaine d’individus. Ces nich&#233;es de cockatrices
comportent beaucoup plus de m&#226;les que de femelles (les m&#226;les se
distinguent par leur caroncule et leur cr&#234;te). Un cockatrice moyen
d&#233;passe &#224; peine les 60 cm de hauteur et p&#232;se 2,5 kg.&lt;br /&gt;&lt;br /&gt;Les cockatrices se nourrissent principalement de graines
et d’insectes p&#233;trifi&#233;s (qui servent &#224; la fois de nutritifs et de
gastrolithes une fois arriv&#233;s dans leur g&#233;sier). Elles d&#233;fendent leur
territoire avec f&#233;rocit&#233; contre les intrus qui leur semblent mena&#231;ant.
Les m&#226;les solitaires qui partent &#224; la recherche d’un territoire o&#249; &#233;tablir
un nouveau repaire croisent parfois le chemin d’humano&#239;des. Ces
rencontres involontaires ont souvent des cons&#233;quences d&#233;sastreuses.&lt;br /&gt;&lt;br /&gt;La capacit&#233; &#224; transformer les autres cr&#233;atures en pierre
constitue la meilleure d&#233;fense des cockatrices. Leurs repaires sont
invariablement parsem&#233;s des restes p&#233;trifi&#233;s de leurs ennemis.
Mais, ironie du destin, les belettes et les furets (les cr&#233;atures les
plus susceptibles de se glisser dans les nids des cockatrices pour
d&#233;vorer leurs œufs) semblent &#234;tre compl&#232;tement immunis&#233;s
contre cet effet. Pour des raisons inconnues, les cockatrices sont &#224;
la fois terrifi&#233;es et enrag&#233;es par les coqs normaux. Lorsqu’elles en
croisent un, elles peuvent tout aussi bien fuir ou attaquer.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Cockatrice|FP 3}
{s:pucem|Créature magique|Plaines|Tempéré}
{s:BDTexte|''Source : Bestiaire p.48''}
{s:BDTexte|'''PX''' 800}
{s:BDTexte|[[type Créature magique|Créature magique]] de taille P, N}
{s:BDTexte|'''Init''' +3 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}), [[vision nocturne]] ; [[Perception]] +10}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 15, contact 15, pris au dépourvu 11 (Dex +3, esquive +1, taille +1)}
{s:BDTexte|'''pv''' 27 (5d10)}
{s:BDTexte|'''Réf''' +7, '''Vig''' +4, '''Vol''' +2}
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' 6 m (4 {s:c}), vol 18 m (12 {s:c}) (médiocre)}
{s:BDTexte|'''Corps à corps''' morsure +9 (1d4-2 et pétrification)}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|'''For''' 6, '''Dex''' 17, '''Con''' 11, '''Int''' 2, '''Sag''' 13, '''Cha''' 8}
{s:BDTexte|'''BBA''' +5, '''BMO''' +2, '''DMD''' 16}
{s:BDTexte|'''Dons''' [[Attaque en finesse]], [[Esquive]], [[Talent]] ([[Perception]])}
{s:BDTexte|'''Compétences''' [[Perception]] +10, [[Vol]] +6}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' plaines tempérées}
{s:BDTexte|'''Organisation sociale''' solitaire, couple, vol (3-5) ou nichée (6-12)}
{s:BDTexte|'''Trésor''' aucun}
{s:BDSousTitre|Particularités}
{s:BDTexte|'''Pétrification (Sur)''' La morsure d'une cockatrice cause un durcissement et une calcification de la peau et de multiples morsures peuvent fossiliser un être vivant en une statue de pierre. Chaque fois qu'une créature est blessée par une morsure de cockatrice, elle doit réussir un jet de [[Vigueur]] de [[DD]] 12 pour éviter de subir un [[affaiblissement temporaire]] de 1d4 points de [[Dextérité]] à cause de raideurs et de durcissements dans sa chair et ses os (cette modification lente ne modifie toutefois pas l'armure naturelle de la créature). Si une morsure de cockatrice fait tomber la [[Dextérité]] de la victime à 0, celle-ci se transforme immédiatement en pierre comme si elle avait été pétrifiée par un sort de ''[[pétrification]]''. Chaque jour, la créature pétrifiée peut tenter un nouveau jet de [[Vigueur]] de [[DD]] 12 pour mettre fin à cet effet. Lorsque cela se produit, la victime se transforme à nouveau en chair et possède une [[Dextérité]] de 1 (à partir de ce moment-là, il lui est possible de regagner les points de [[Dextérité]] perdus guérissant naturellement ou par magie). Cependant, si la créature pétrifiée rate trois jets de [[Vigueur]] consécutifs, la pétrification devient permanente. Si la pétrification est annulée par magie, les affaiblissements de [[Dextérité]] que les morsures de cockatrice ont infligés à la victime disparaissent mais ce n'est pas le cas des autres affaiblissements. Les cockatrices sont immunisées contre leur propre pouvoir de pétrification et celui des autres cockatrices, mais les attaques de pétrification traditionnelles fonctionnent normalement sur elles. Le [[DD]] des [[jet de sauvegarde|jets de sauvegarde]] dépend de la [[Constitution]].}
</div>
</td><td><div>''Cet horrible volatile possède le corps d’un coq famélique, les ailes d’une chauve-souris et une longue queue couverte d’écailles.''

Les cockatrices sont des bêtes stupides, vicieuses et repoussantes
que les autres créatures évitent du fait de leur capacité magique à
transformer la chair en pierre. D’après les légendes, la première
cockatrice aurait émergé d’un œuf pondu par une jeune poule
et couvé par un crapaud. 

Que cette histoire soit vraie ou pas, ces
volatiles au cri perçant parviennent aujourd’hui à se reproduire de
manière naturelle, ce qu’ils font dans d’horribles terriers crasseux
creusés ici et là au hasard et pouvant abriter des groupes comptant
jusqu’à une bonne dizaine d’individus. Ces nichées de cockatrices
comportent beaucoup plus de mâles que de femelles (les mâles se
distinguent par leur caroncule et leur crête). Un cockatrice moyen
dépasse à peine les 60 cm de hauteur et pèse 2,5 kg.

Les cockatrices se nourrissent principalement de graines
et d’insectes pétrifiés (qui servent à la fois de nutritifs et de
gastrolithes une fois arrivés dans leur gésier). Elles défendent leur
territoire avec férocité contre les intrus qui leur semblent menaçant.
Les mâles solitaires qui partent à la recherche d’un territoire où établir
un nouveau repaire croisent parfois le chemin d’humanoïdes. Ces
rencontres involontaires ont souvent des conséquences désastreuses.

La capacité à transformer les autres créatures en pierre
constitue la meilleure défense des cockatrices. Leurs repaires sont
invariablement parsemés des restes pétrifiés de leurs ennemis.
Mais, ironie du destin, les belettes et les furets (les créatures les
plus susceptibles de se glisser dans les nids des cockatrices pour
dévorer leurs œufs) semblent être complètement immunisés
contre cet effet. Pour des raisons inconnues, les cockatrices sont à
la fois terrifiées et enragées par les coqs normaux. Lorsqu’elles en
croisent un, elles peuvent tout aussi bien fuir ou attaquer.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Cockatrice</fullName>
</wikiPage>