<?xml version="1.0"?>
<wikiPage>
  <title>Combat de spectacle</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-15 13:15:44Z</lastModified>
  <version>29</version>
  <inLinks><link>Pathfinder-RPG.Adoration</link><link>Pathfinder-RPG.Armes de gladiateur</link><link>Pathfinder-RPG.Combat de spectacle</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Description des armes de gladiateur</link><link>Pathfinder-RPG.Description des armures orientales</link><link>Pathfinder-RPG.dons de spectacle</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.Duels</link><link>Pathfinder-RPG.Gladiateur (guerrier)</link><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Réaction négative</link><link>Pathfinder-RPG.Tableau récapitulatif des armes de gladiateur</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la guerre)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Mort</link><link>Pathfinder-RPG.Combat de spectacle</link><link>Pathfinder-RPG.Combat chorégraphié</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Manœuvres offensives</link><link>Pathfinder-RPG.Caractéristiques</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Représentation</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Psychologie</link><link>Pathfinder-RPG.Bluff</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.camouflage total</link><link>Pathfinder-RPG.Invisibilité</link><link>Pathfinder-RPG.abri partiel</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.Maître du combat de spectacle</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.charge</link><link>Pathfinder-RPG.feinte</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.arme légère</link><link>Pathfinder-RPG.arme à une main</link><link>Pathfinder-RPG.Manœuvre offensive</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Armes magiques</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.Soins légers</link><link>Pathfinder-RPG.retraite</link></outLinks>
  <body><![CDATA[
&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Types_de_combats_de_spectacle_0&quot;&gt;Types de combats de spectacle&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Attitude_de_la_foule_1&quot;&gt;Attitude de la foule&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Attitude_de_d&#233;part_de_la_foule_2&quot;&gt;Attitude de d&#233;part de la foule&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Tests_de_combat_de_spectacle_3&quot;&gt;Tests de combat de spectacle&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#DD_des_tests_de_combat_de_spectacle_4&quot;&gt;DD des tests de combat de spectacle&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Modifier_lattitude_de_la_foule_5&quot;&gt;Modifier l&#39;attitude de la foule&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Tests_d’action_rapide_6&quot;&gt;Tests d’action rapide&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Tests_d’action_libre_ou_imm&#233;diate_7&quot;&gt;Tests d’action libre ou imm&#233;diate&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Tests_obligatoires_8&quot;&gt;Tests obligatoires&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Points_de_victoire_9&quot;&gt;Points de victoire&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#D&#233;terminer_le_vainqueur_10&quot;&gt;D&#233;terminer le vainqueur&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Combats_de_spectacle_en_s&#233;rie_11&quot;&gt;Combats de spectacle en s&#233;rie&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;
&lt;i&gt;La survie n’est pas l’enjeu de tous les affrontements. Les guerriers participent parfois &#224; des combats o&#249; la r&#233;action de la foule est aussi importante que l’issue de la bataille. Qu’il s’agisse d’une bagarre de comptoir dont le but est de soulever la populace pour se dresser contre une bande de tyrans ou d’une ar&#232;ne ensanglant&#233;e br&#251;l&#233;e par le soleil o&#249; la vie et la mort d&#233;pendent des faveurs de la foule, lors d’un combat de spectacle, il vaut mieux avoir un style artistique et th&#233;&#226;tral que faire preuve d’une efficacit&#233; impitoyable.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;
Les r&#232;gles suivantes r&#233;gissent le combat de spectacle et vous permettent, en tant que MJ, de diriger une rencontre ou une s&#233;rie de combats o&#249; les personnages doivent non seulement remporter la bataille mais aussi gagner les faveurs de la foule.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;TYPECOMBATSPECTACLE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Types de combats de spectacle&lt;a class=&quot;headeranchor&quot; id=&quot;Types_de_combats_de_spectacle_0&quot; href=&quot;#Types_de_combats_de_spectacle_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Quand vous cr&#233;ez un combat de spectacle, il faut d&#233;terminer ses r&#232;gles et ses objectifs. Voici les principaux exemples de combats de spectacle que l’on peut trouver mais vous pouvez les combiner et les assortir pour obtenir celui qui convient le mieux &#224; votre campagne.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;&#192; mort.&lt;/b&gt; Ces combats se terminent seulement &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Mort&quot; title=&quot;Mort&quot;&gt;mort&lt;/a&gt; de l’un des camps. Parfois, la r&#233;action de la foule n’a aucun effet sur la bataille en cours mais d’autres fois, elle agit r&#233;ellement sur l’issue du combat. Certains sports sanglants imposent au vainqueur de retenir son bras avant de porter le coup de gr&#226;ce pour que la foule puisse exprimer son plaisir ou sa d&#233;sapprobation, g&#233;n&#233;ralement avec un tonnerre d’applaudissements, en levant ou en baissant le pouce. Les pouces en l’air autorisent le vaincu &#224; survivre et &#224; se battre plus tard, des pouces tourn&#233;s vers le bas mettent un terme au combat dans une gerbe de sang.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Avec un objectif.&lt;/b&gt; Ces combats &#233;labor&#233;s reconstituent une bataille historique ou opposent juste les combattants aux dangers et aux pi&#232;ges du terrain. Qu’il s’agisse d’une course (qui m&#234;le les r&#232;gles du &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; &#224; celles des &lt;a class=&quot;internallink&quot; href=&quot;Pathfinder-RPG.V&#233;hicules en combat&quot; title=&quot;combats en v&#233;hicule&quot;&gt;combats en v&#233;hicule&lt;/a&gt;) ou d’un combat o&#249; il faut capturer un drapeau, ce type d’affrontement teste les aptitudes des participants &#224; atteindre un objectif donn&#233;.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Combats chor&#233;graphi&#233;s.&lt;/b&gt; Ces combats sont moins dangereux que les victoires par KO. Les combattants s’arrangent pour porter des coups qui effleurent &#224; peine leur adversaire, qui n’infligent pas de d&#233;g&#226;ts, ni l&#233;taux ni non l&#233;taux, mais la r&#233;action de la foule se d&#233;termine comme d’habitude. Ce type de combat demande g&#233;n&#233;ralement beaucoup d’entra&#238;nement (voir le don &lt;a class=&quot;pagelink&quot; href=&quot;Combat-Chor&#233;graphi&#233;.html&quot; title=&quot;Combat chor&#233;graphi&#233;&quot;&gt;Combat chor&#233;graphi&#233;&lt;/a&gt;). Une personne peut participer &#224; ce genre de combat sans y &#234;tre entra&#238;n&#233;e mais elle subit un malus de -6 aux jets d’attaque pour faire croire que ses attaques touchent sans infliger de points de d&#233;g&#226;ts.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Victoire par KO.&lt;/b&gt; Souvent aussi brutales mais moins sanglantes que les combats &#224; mort, les victoires par KO ne se terminent pas par la mort d’un camp mais n&#233;cessitent tout de m&#234;me une victoire nette et indiscutable. Tant qu’il reste quelqu’un debout dans les deux camps, le combat continue. Beaucoup de combats de type victoire par KO obligent les participants &#224; se battre &#224; mains nues.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Victoire au nombre de plaies.&lt;/b&gt; Tous les sports sanglants ne se soldent pas par la &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Mort&quot; title=&quot;Mort&quot;&gt;mort&lt;/a&gt; des participants. Que l’ar&#232;ne soit c&#233;l&#232;bre ou non, l’entra&#238;nement des &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerriers&lt;/a&gt; co&#251;te cher et ceux qui financent ces entreprises se montrent tr&#232;s protecteurs vis-&#224;-vis de leurs investissements. Dans les soci&#233;t&#233;s qui accordent de la valeur &#224; la vie mais qui appr&#233;cient tout de m&#234;me de voir un bon combat, la victoire au nombre de plaies est un bon compromis. Un combat avec une victoire au premier sang ou apr&#232;s un certain nombre de blessures suffit souvent &#224; apaiser la foule.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;ATTITUDEFOULE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Attitude de la foule&lt;a class=&quot;headeranchor&quot; id=&quot;Attitude_de_la_foule_1&quot; href=&quot;#Attitude_de_la_foule_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Ce sont bien s&#251;r les combattants qui livrent les combats, m&#234;me de spectacle, mais la foule est un acteur &#224; part enti&#232;re. L’enthousiasme ou le m&#233;pris des spectateurs face &#224; ce qu’ils voient sur le champ de bataille peut encourager ou d&#233;moraliser les participants, avec des cons&#233;quences non n&#233;gligeables.&lt;br /&gt;&lt;br /&gt;
L’attitude de la foule fonctionne de fa&#231;on similaire &#224; l’attitude d’un PNJ quand un PJ fait un test de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt;. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test de combat de spectacle destin&#233; &#224; am&#233;liorer l’attitude de la foule est bas&#233; sur l’attitude actuelle de cette foule. &#192; chaque fois que les combattants r&#233;ussissent une manoeuvre spectaculaire, ils peuvent profiter de cette opportunit&#233; pour am&#233;liorer l’attitude des spectateurs mais, en cas d’&#233;chec, ils peuvent susciter le m&#233;pris du public. Lors d’un combat de spectacle, le MJ doit noter l’attitude de la foule envers chaque camp et son &#233;volution. Comme le public se compose de gens qui crient, qui applaudissent, qui huent, qui sifflent ou montrent leur approbation ou leur d&#233;plaisir d’une fa&#231;on ou d’une autre, la r&#233;action de la foule change d’un instant &#224; l’autre, en fonction des &#233;v&#232;nements qui se d&#233;roulent sur le champ de bataille. Cependant, les combattants ont toujours une id&#233;e assez pr&#233;cise de ce qu’elle pense de leur prestation.&lt;br /&gt;&lt;br /&gt;
Voici les cat&#233;gories qui d&#233;finissent les r&#233;actions et l’attitude de la foule, des pires aux meilleures.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Hostile.&lt;/b&gt; Le public n’aime pas ce qu’il voit. Une foule hostile d&#233;moralise les combattants. Quand celle-ci se montre hostile envers un camp, les combattants qui en font partie subissent un malus de -2 aux jets d’attaque, aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvres-Offensives.html&quot; title=&quot;Les manœuvres de combat&quot;&gt;manoeuvres offensives&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristiques&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt; et aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;. C’est un effet mental. Si la foule se montre hostile envers un camp et que l’un de ses membres rate un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; de 5 ou plus, ce camp perd automatiquement la partie spectacle du combat, ce qui peut avoir des cons&#233;quences graves sur l’histoire ou les PJ s’ils participent &#224; une s&#233;rie de combats de spectacle, par exemple.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Inamical.&lt;/b&gt; La foule a une nette pr&#233;f&#233;rence pour un camp mais elle exprime son d&#233;dain en cas de test de combat de spectacle rat&#233; seulement. Un public inamical d&#233;moralise les combattants lors d’un combat de spectacle. Les combattants qu’il n’appr&#233;cie pas subissent un malus de -1 aux jets d’attaque, aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvres-Offensives.html&quot; title=&quot;Les manœuvres de combat&quot;&gt;manoeuvres offensives&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristiques&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt; et aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;. C’est un effet mental.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Indiff&#233;rent.&lt;/b&gt; La foule attend que quelque chose d’int&#233;ressant se produise. Les spectateurs montrent peu d’&#233;motions en dehors d’un sentiment d’attente et de leur d&#233;sir d’assister &#224; des exploits t&#233;m&#233;raires.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Amical.&lt;/b&gt; La foule commence &#224; pencher pour un camp. Les spectateurs applaudissent quand ce camp r&#233;ussit un exploit impressionnant et sa r&#233;action donne un bonus de moral de +1 aux jets d’attaque, aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvres-Offensives.html&quot; title=&quot;Les manœuvres de combat&quot;&gt;manoeuvres offensives&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristiques&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt; et aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;. C’est un effet mental.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Serviable.&lt;/b&gt; La foule aime le spectacle que donne un camp, les spectateurs se l&#232;vent, applaudissent, acclament les combattants et les poussent &#224; remporter la victoire. Une foule serviable donne un bonus de +2 aux jets d’attaque, aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvres-Offensives.html&quot; title=&quot;Les manœuvres de combat&quot;&gt;manoeuvres offensives&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristiques&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt; et aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;. C’est un effet mental. Si un combattant r&#233;ussit un test de combat de spectacle alors que la foule est serviable envers son camp, ce dernier gagne un &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;point de victoire&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;ATTITUDEDEPARTFOULE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Attitude de d&#233;part de la foule&lt;a class=&quot;headeranchor&quot; id=&quot;Attitude_de_d&#233;part_de_la_foule_2&quot; href=&quot;#Attitude_de_d&#233;part_de_la_foule_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Lors d’un combat de spectacle, la premi&#232;re chose &#224; faire consiste &#224; d&#233;terminer l’attitude de la foule. En g&#233;n&#233;ral, au d&#233;part, elle est indiff&#233;rente envers les deux camps mais, selon les circonstances, elle peut commencer avec une attitude un cran sup&#233;rieur ou inf&#233;rieur. Le champion pr&#233;f&#233;r&#233; d’une ville ou d’une ar&#232;ne peut d&#233;buter avec une attitude bien meilleure alors qu’un outsider, un prisonnier de guerre ou un criminel peut commencer avec une foule mal dispos&#233;e &#224; son &#233;gard. Si vous dirigez une s&#233;rie de combats, la foule peut commencer avec une attitude plus ou moins bonne envers un combattant ou un groupe de combattants en fonction de sa derni&#232;re prestation. Cette attitude se d&#233;termine selon le nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;points de victoire&lt;/a&gt; amass&#233;s (voir la partie concernant les S&#233;ries de combats de spectacle).&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;TESTCOMBATSPECTACLE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Tests de combat de spectacle&lt;a class=&quot;headeranchor&quot; id=&quot;Tests_de_combat_de_spectacle_3&quot; href=&quot;#Tests_de_combat_de_spectacle_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Quand un combattant a l’occasion de modifier l’attitude de la foule, il fait un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt;. C’est un test bas&#233; sur le &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; et modifi&#233; par le bonus de base &#224; l’attaque plus le rang &#233;ventuel du personnage en &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentation.html&quot; title=&quot;Repr&#233;sentation&quot;&gt;Repr&#233;sentation&lt;/a&gt; (com&#233;die), (danse) ou (jeu d’acteur), choisissez le plus &#233;lev&#233;. Ce test s’effectue par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; qui se d&#233;clenche quand le personnage fait une action d&#233;clencheuse (voir la partie Modifier l’attitude de la foule).&lt;br /&gt;&lt;br /&gt;
&lt;center&gt;&lt;table class=&quot;tablo&quot;&gt;&lt;caption&gt;Test selon le bonus de base &#224; l’attaque&lt;/caption&gt;&lt;tbody&gt;&lt;tr class=&quot;titre&quot;&gt;&lt;td&gt;Bonus de base &#224; l’attaque&lt;/td&gt;&lt;td&gt;Bonus au test de combat de spectacle&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; 0&lt;/td&gt;&lt;td&gt;+0&lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;td&gt; 1-5&lt;/td&gt;&lt;td&gt;+1&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; 6-10&lt;/td&gt;&lt;td&gt;+2&lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;td&gt; 11-15&lt;/td&gt;&lt;td&gt;+3&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; 16+&lt;/td&gt;&lt;td&gt;+4&lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;
&lt;center&gt;&lt;table class=&quot;tablo&quot;&gt;&lt;caption&gt;Test selon le meilleur rang en Repr&#233;sentation&lt;/caption&gt;&lt;tbody&gt;&lt;tr class=&quot;titre&quot;&gt;&lt;td&gt;Meilleur rang en Repr&#233;sentation&lt;/td&gt;&lt;td&gt;Bonus au test de combat de spectacle&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; 0&lt;/td&gt;&lt;td&gt;+0&lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;td&gt; 1-5&lt;/td&gt;&lt;td&gt;+1&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; 6-10&lt;/td&gt;&lt;td&gt;+2&lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;td&gt; 11-15&lt;/td&gt;&lt;td&gt;+3&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; 16+&lt;/td&gt;&lt;td&gt;+4&lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;
Quand le personnage utilise une &lt;a class=&quot;internallink&quot; href=&quot;Pathfinder-RPG.arme de spectacle&quot; title=&quot;arme de spectacle&quot;&gt;arme de spectacle&lt;/a&gt;, il gagne un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt;. Certains dons, sorts et autres peuvent aussi apporter un bonus au test.&lt;br /&gt;&lt;br /&gt;
Quand le personnage r&#233;ussit un test de &lt;a class=&quot;internallink&quot; href=&quot;Pathfinder-RPG.manoeuvre de spectacle&quot; title=&quot;manoeuvre de spectacle&quot;&gt;manoeuvre de spectacle&lt;/a&gt;, l’attitude de la foule s’am&#233;liore d’un cran. Contrairement aux tests de comp&#233;tence, si le personnage fait un 20 naturel, il r&#233;ussit automatiquement. S’il rate son test de moins de 5, l’attitude de la foule ne change pas mais si c’est rat&#233; de 5 ou plus, elle empire d’un cran. C’est l’attitude actuelle du public qui d&#233;termine le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test, avec quelques ajustements en fonction des circonstances dans lesquelles le personnage effectue le test. Si la foule est serviable, un test r&#233;ussi rapporte 1 &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;point de victoire&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;DDTESTCOMBATSPECTACLE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;DD des tests de combat de spectacle&lt;a class=&quot;headeranchor&quot; id=&quot;DD_des_tests_de_combat_de_spectacle_4&quot; href=&quot;#DD_des_tests_de_combat_de_spectacle_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests de combat de spectacle se base sur plusieurs facteurs, dont l’attitude de d&#233;part de la foule, son attitude actuelle, la taille du public et le nombre de cr&#233;atures qui participent au combat. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de base d&#233;pend de l’attitude actuelle de la foule envers l’&#233;quipe concern&#233;e. &lt;br /&gt;&lt;br /&gt;
&lt;center&gt;&lt;table class=&quot;tablo&quot;&gt;&lt;caption&gt;DD des tests de combat de spectacle&lt;/caption&gt;&lt;tbody&gt;&lt;tr class=&quot;titre&quot;&gt;&lt;td&gt;Attitude de d&#233;part ou actuelle&lt;/td&gt;&lt;td&gt;DD de base pour am&#233;liorer l’attitude &lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; Hostile&lt;/td&gt;&lt;td&gt;20 &lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;td&gt; Inamical&lt;/td&gt;&lt;td&gt;15 &lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; Indiff&#233;rent&lt;/td&gt;&lt;td&gt;10 &lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;td&gt; Amical&lt;/td&gt;&lt;td&gt;15 &lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; Serviable&lt;/td&gt;&lt;td&gt;20&lt;sup&gt;(&lt;a class=&quot;internallink&quot; href=&quot;#NOTE1&quot; title=&quot;1&quot;&gt;1&lt;/a&gt;)&lt;/sup&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;NOTE1&quot;&gt;&lt;/a&gt;&lt;i&gt;(1) DD pour gagner 1 point de victoire.&lt;/i&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt;  de base varie en fonction de la taille de la foule, du nombre de participants dans chaque &#233;quipe et d’autres facteurs.&lt;br /&gt;&lt;br /&gt;
&lt;u&gt;&lt;b&gt;Taille de la foule :&lt;/b&gt;&lt;/u&gt;&lt;br /&gt;&lt;br /&gt;
Il est plus difficile de conqu&#233;rir un vaste public. Pour le faire changer d’attitude, il faut accomplir de grandes prouesses ou r&#233;aliser une suite de d&#233;monstrations appr&#233;ci&#233;es. Voici les cat&#233;gories de taille de la foule et leur effet sur le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; d’am&#233;lioration d’attitude et de gain de points de victoire.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Public r&#233;duit.&lt;/b&gt; Ce public comprend entre 2 et 25 cr&#233;atures et n’influe pas sur le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Public ordinaire.&lt;/b&gt; Ce public compte entre 26 et 100 cr&#233;atures. Il augmente le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; de +2.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Large public.&lt;/b&gt; Le public regroupe de 101 &#224; 300 cr&#233;atures et augmente le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; de +3.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Public tr&#232;s nombreux.&lt;/b&gt; Le public rassemble au moins 301 cr&#233;atures et peut atteindre des milliers de spectateurs. Il augmente le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; de +4.&lt;br /&gt;&lt;br /&gt;
&lt;u&gt;&lt;b&gt;Nombre total de combattants :&lt;/b&gt;&lt;/u&gt;&lt;br /&gt;&lt;br /&gt;
Quand le combat rassemble beaucoup de participants, ils ont plus de mal &#224; gagner les faveurs de la foule car cette derni&#232;re peine &#224; suivre tout ce qui se passe sur le champ de bataille et &#224; rep&#233;rer les actions d’&#233;clat individuelles qui pourraient changer son attitude. Ajustez le modificateur quand des combattants entrent en lice ou sortent.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Petite bataille.&lt;/b&gt; Si la bataille compte de 2 &#224; 8 participants, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests qui permettent de modifier l’attitude de la foule ou de gagner des &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;points de victoire&lt;/a&gt; ne change pas.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Bataille normale.&lt;/b&gt; Si le combat rassemble de 9 &#224; 16 participants, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests qui permettent de modifier l’attitude de la foule ou de gagner des &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;points de victoire&lt;/a&gt; augmente de +4.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Grande bataille.&lt;/b&gt; Si le combat compte 17 combattants ou plus, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests qui permettent de modifier l’attitude de la foule ou de gagner des &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;points de victoire&lt;/a&gt; augmente de +8.&lt;br /&gt;&lt;br /&gt;
&lt;u&gt;&lt;b&gt;Autres modificateurs :&lt;/b&gt;&lt;/u&gt;&lt;br /&gt;&lt;br /&gt;
Voici d’autres &#233;l&#233;ments qui modifient syst&#233;matiquement le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests qui permettent de modifier l’attitude de la foule ou de gagner des &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;points de victoire&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Tricher.&lt;/b&gt; Si un camp triche ostensiblement ou enfreint les r&#232;gles, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de ses tests de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; augmente de 2 pour le reste du combat. Ce malus est cumulable. Pour rep&#233;rer la tricherie, d&#233;terminez le bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt; de la foule (+0 pour une foule d’humains ordinaires) et appliquez les modificateurs bas&#233;s sur la taille du public. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; d&#233;pend de ce que fait le combattant pour cacher sa tricherie (habituellement, il recourt au &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; ou &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;). &lt;br /&gt;&lt;br /&gt;
&lt;center&gt;&lt;table class=&quot;tablo&quot;&gt;&lt;caption&gt;Tricher&lt;/caption&gt;&lt;tbody&gt;&lt;tr class=&quot;titre&quot;&gt;&lt;td&gt;Taille de la foule &lt;/td&gt;&lt;td&gt;Bonus aux tests de &lt;a class=&quot;unknownlink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; et de &lt;a class=&quot;unknownlink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt; pour rep&#233;rer une tricherie&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; Public r&#233;duit&lt;/td&gt;&lt;td&gt;+8 &lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;td&gt; Public ordinaire&lt;/td&gt;&lt;td&gt;+12 &lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; Large public&lt;/td&gt;&lt;td&gt;+16 &lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;td&gt; Public tr&#232;s nombreux&lt;/td&gt;&lt;td&gt;+20&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;En sup&#233;riorit&#233; num&#233;rique.&lt;/b&gt; Si un camp est en sup&#233;riorit&#233; num&#233;rique avec un ratio inf&#233;rieur &#224; 2 contre 1, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests qui permettent de modifier l’attitude de la foule ou de gagner des &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;points de victoire&lt;/a&gt; de cette &#233;quipe augmente de 2. Si le ratio est sup&#233;rieur &#224; 2 contre 1, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; augmente de 6. Cette augmentation dispara&#238;t ou diminue si le nombre de combattants s’&#233;quilibre ou s’il passe &#224; moins de 2 contre 1.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Avantage injuste.&lt;/b&gt; Si une &#233;quipe a un avantage injuste &#233;vident (si elle commence le combat avec une position fortifi&#233;e, si elle a des armes et des armures de qualit&#233; sup&#233;rieure ou encore si son adversaire est d&#233;sarm&#233;), le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests qui permettent de modifier l’attitude de la foule ou de gagner des &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;points de victoire&lt;/a&gt; augmente de 2. Le MJ peut accentuer le malus jusqu’&#224; un maximum de 6 si l’injustice est &#233;norme.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Pot de vin ou coercition.&lt;/b&gt; On peut acheter la foule ou faire pression sur elle. En g&#233;n&#233;ral, pour ce faire, il faut donner une certaine quantit&#233; d’or bas&#233;e sur la taille du public et r&#233;ussir un test de Diplomatie bas&#233; sur cette m&#234;me taille. Si l’&#233;quipe paie et rate son test de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt;, elle re&#231;oit un malus pour tricherie mais elle perd tout de m&#234;me son or. Si elle r&#233;ussit son test, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests qui permettent de modifier l’attitude de la foule ou de gagner des &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;points de victoire&lt;/a&gt; diminue de 2.&lt;br /&gt;&lt;br /&gt;
Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; diminue de 1 point de plus par tranche de 5 points au dessus du &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;center&gt;&lt;table class=&quot;tablo&quot;&gt;&lt;caption&gt;Pot de vin ou coercition&lt;/caption&gt;&lt;tbody&gt;&lt;tr class=&quot;titre&quot;&gt;&lt;td&gt;Taille de la foule&lt;/td&gt;&lt;td&gt;DD de Diplomatie&lt;/td&gt;&lt;td&gt;Or d&#233;pens&#233;&lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;td&gt; Public r&#233;duit&lt;/td&gt;&lt;td&gt;15&lt;/td&gt;&lt;td&gt;25 po&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; Public ordinaire&lt;/td&gt;&lt;td&gt;20&lt;/td&gt;&lt;td&gt; 150 po&lt;/td&gt;&lt;/tr&gt;&lt;tr class=&quot;alt&quot;&gt;&lt;td&gt; Large public&lt;/td&gt;&lt;td&gt;25&lt;/td&gt;&lt;td&gt; 750 po&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt; Public tr&#232;s nombreux&lt;/td&gt;&lt;td&gt;30&lt;/td&gt;&lt;td&gt;2 000 po&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;&lt;/table&gt;&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;MODIFIERATTITUDEFOULE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Modifier l&#39;attitude de la foule&lt;a class=&quot;headeranchor&quot; id=&quot;Modifier_lattitude_de_la_foule_5&quot; href=&quot;#Modifier_lattitude_de_la_foule_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Pour qu’un combattant modifie l’attitude de la foule, il doit accomplir une action d’&#233;clat ostensible, capable de faire &#233;voluer l’attitude du public. Si la foule ne voit pas le personnage (parce qu’il b&#233;n&#233;ficie d’un &lt;a class=&quot;pagelink&quot; href=&quot;Camouflage-Total.html&quot; title=&quot;camouflage total&quot;&gt;camouflage total&lt;/a&gt;, de l’&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Invisibilit&#233;.html&quot; title=&quot;Invisibilit&#233;&quot;&gt;invisibilit&#233;&lt;/a&gt;&lt;/i&gt;, d’un &lt;a class=&quot;pagelink&quot; href=&quot;Abri.html#ABRIPARTIEL&quot; title=&quot;abri partiel&quot;&gt;abri am&#233;lior&#233;&lt;/a&gt; ou d’un &lt;a class=&quot;internallink&quot; href=&quot;Pathfinder-RPG.abri total&quot; title=&quot;abri total&quot;&gt;abri total&lt;/a&gt;), ce dernier ne peut pas modifier son attitude. En revanche, le camouflage et les autres formes d’abri ne l’emp&#234;chent pas d’affecter la foule.&lt;br /&gt;&lt;br /&gt;
Quand un combattant r&#233;ussit un mouvement ou d&#233;clenche un des d&#233;clencheurs d&#233;crits dans la partie suivante, il peut am&#233;liorer l’attitude de la foule avec un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; (ou une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; si la cr&#233;ature poss&#232;de le don &lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;tre-Du-Combat-De-Spectacle.html&quot; title=&quot;Ma&#238;tre du combat de spectacle&quot;&gt;Ma&#238;tre du combat de spectacle&lt;/a&gt;). L’action rapide se traduit g&#233;n&#233;ralement par un mouvement &#233;pique, une d&#233;monstration pleine de panache, quelque chose qui retient l’attention des spectateurs. Si le personnage poss&#232;de un don de spectacle, l’action qui d&#233;clenche le test comprend parfois un d&#233;placement ou un effet. De temps &#224; autre, le test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; demande une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;imm&#233;diate&lt;/a&gt;. Si le personnage opte pour une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;, il ne peut pas faire d’action sp&#233;ciale li&#233;e &#224; un don de spectacle (&#224; moins d’avoir le don &lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;tre-Du-Combat-De-Spectacle.html&quot; title=&quot;Ma&#238;tre du combat de spectacle&quot;&gt;Ma&#238;tre du combat de spectacle&lt;/a&gt;). S’il choisit une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt; ou pas d’action du tout, il n’a pas droit &#224; la moindre action sp&#233;ciale, pas m&#234;me avec &lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;tre-Du-Combat-De-Spectacle.html&quot; title=&quot;Ma&#238;tre du combat de spectacle&quot;&gt;Ma&#238;tre du combat de spectacle&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
Certains tests de combat de spectacle sont obligatoires. Ce ne sont pas des actions et, en cas d’&#233;chec, ils ont souvent un effet n&#233;faste sur le personnage.&lt;br /&gt;&lt;br /&gt;
Voici les d&#233;clencheurs standard des tests de combats de spectacle. Ils sont class&#233;s selon le type d’action requise pour effectuer le test ou le tenter.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;TESTACTIONRAPIDE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Tests d’action rapide&lt;a class=&quot;headeranchor&quot; id=&quot;Tests_d’action_rapide_6&quot; href=&quot;#Tests_d’action_rapide_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les d&#233;clencheurs suivants permettent &#224; un personnage qui participe &#224; un combat de spectacle de faire un test de combat de spectacle par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;. Il peut toujours refuser de faire un test de combat de spectacle qui demande une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;. Certains dons, appel&#233;s des dons de spectacle, permettent &#224; un personnage d’accomplir une action suppl&#233;mentaire lors du test. Ces dons figurent dans le chapitre 2.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Attaques multiples.&lt;/b&gt; Si un combattant a droit &#224; plusieurs attaques &#224; son tour et qu’il touche avec au moins deux d’entre elles, il peut faire un test de combat de spectacle par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;. Il gagne un bonus de +2 au test pour chaque attaque qui touche en plus de la deuxi&#232;me.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Charge.&lt;/b&gt; Quand un combattant touche son adversaire lors d’une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#CHARGE&quot; title=&quot;charge&quot;&gt;charge&lt;/a&gt;, il peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Faire tomber son adversaire.&lt;/b&gt; Quand un combattant renverse son adversaire, il peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Feinte.&lt;/b&gt; Si un combattant r&#233;ussit une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#FEINTE&quot; title=&quot;feinte&quot;&gt;feinte&lt;/a&gt;, il peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Infliger un maximum de d&#233;g&#226;ts.&lt;/b&gt; Quand un combattant inflige les d&#233;g&#226;ts maximaux lors d’un jet de d&#233;g&#226;ts (avec une arme, un sort mais pas avec une &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;attaque sournoise&lt;/a&gt; ou d’autres d&#233;g&#226;ts de pr&#233;cision variable), il peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;. Il gagne un bonus ou un malus au test en fonction du type d’arme ou de sort qu’il utilise. Une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMELEGERE&quot; title=&quot;arme l&#233;g&#232;re&quot;&gt;arme l&#233;g&#232;re&lt;/a&gt; impose un malus de -4 au test, une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEAUNEMAIN&quot; title=&quot;arme &#224; une main&quot;&gt;arme &#224; une main&lt;/a&gt; n’a aucun effet et une arme exotique ou &#224; deux mains donne un bonus de circonstances de +2. Les sorts donnent un bonus au test &#233;gal &#224; la moiti&#233; de leur niveau.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Manoeuvre offensive.&lt;/b&gt; Quand un combattant r&#233;ussit une &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvre-Offensive.html&quot; title=&quot;Manœuvre offensive&quot;&gt;manoeuvre offensive&lt;/a&gt;, il peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Sorts et effets d’&#233;nergie.&lt;/b&gt; La foule aime les sorts et les effets voyants. Si un combattant lance un sort ou utilise un effet qui produit des d&#233;g&#226;ts visibles d’&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;acide&lt;/a&gt;, d’&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;&#233;lectricit&#233;&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;feu&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;force&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;froid&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;son&lt;/a&gt; (ce qui fonctionne aussi avec les propri&#233;t&#233;s sp&#233;ciales des armes comme de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html&quot; title=&quot;Les armes magiques&quot;&gt;feu intense&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html&quot; title=&quot;Les armes magiques&quot;&gt;foudre intense&lt;/a&gt; qui provoquent une explosion d’&#233;nergie en cas de &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt;), il peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;TESTACTIONLIBRE&quot;&gt;&lt;/a&gt;
&lt;a name=&quot;TESTACTIONIMMEDIATE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Tests d’action libre ou imm&#233;diate&lt;a class=&quot;headeranchor&quot; id=&quot;Tests_d’action_libre_ou_imm&#233;diate_7&quot; href=&quot;#Tests_d’action_libre_ou_imm&#233;diate_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les d&#233;clencheurs suivants permettent &#224; un combattant de faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;imm&#233;diate&lt;/a&gt;. Il peut d&#233;cider d’y consacrer une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; et b&#233;n&#233;ficier ainsi de ses dons de spectacle. Il peut toujours refuser de faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; qui demande une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;imm&#233;diate&lt;/a&gt;. Il peut aussi d&#233;penser 1 &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;point de victoire&lt;/a&gt; pour faire ce test par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; en dehors de son tour, ce qui lui &#233;vite de d&#233;penser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Coup critique.&lt;/b&gt; Quand le personnage confirme un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt;, il peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;imm&#233;diate&lt;/a&gt;. Dans ce cas, s’il &#233;choue de 5 ou plus, l’attitude de la foule ne se d&#233;grade pas. S’il b&#233;n&#233;ficie d’un effet sp&#233;cial gr&#226;ce &#224; un don de critique, il gagne un bonus de +2 au test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Enrag&#233;.&lt;/b&gt; Le premier personnage qui s’&lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;enrage&lt;/a&gt; lors d’un combat de spectacle peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;imm&#233;diate&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Premier sang.&lt;/b&gt; Si le personnage est le premier &#224; verser le sang lors d’un combat de spectacle (ou le premier &#224; toucher son adversaire en cas de combat chor&#233;graphi&#233;), il peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;imm&#233;diate&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Vaincre un adversaire.&lt;/b&gt; Quand un combattant r&#233;duit une cr&#233;ature &#224; 0 point de vie ou moins, il peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;imm&#233;diate&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;TESTOBLIGATOIRE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Tests obligatoires&lt;a class=&quot;headeranchor&quot; id=&quot;Tests_obligatoires_8&quot; href=&quot;#Tests_obligatoires_8&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; suivants s’effectuent d&#232;s que possible. Ils n’am&#233;liorent pas l’attitude de la foule et le personnage n’en tire aucun avantage. En revanche, s’il les rate, ils ont un effet n&#233;faste sur le public. Si les spectateurs ne voient pas l’action qui a d&#233;clench&#233; le test, le combattant n’a pas besoin de le faire. Ces tests ne co&#251;tent pas d’action.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Gu&#233;rison magique.&lt;/b&gt; Le public n’aime pas les soins magiques et, dans certains spectacles, ils sont consid&#233;r&#233;s comme de la triche. Un combattant doit faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; quand il lance un sort de soin ou utilise un effet de gu&#233;rison, ou encore s’il utilise un sort de soins &#224; d&#233;clenchement, un objet &#224; fin d’incantation ou un objet &#224; utilisation unique (m&#234;me s’il force un adversaire &#224; avaler une &lt;a class=&quot;internallink&quot; href=&quot;Pathfinder-RPG.potion&quot; title=&quot;potion&quot;&gt;potion&lt;/a&gt; de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Soins-L&#233;gers.html&quot; title=&quot;Soins l&#233;gers&quot;&gt;soins l&#233;gers&lt;/a&gt;&lt;/i&gt; ou similaire). En cas de succ&#232;s, l’attitude du public ne change pas mais en cas d’&#233;chec, elle empire d’un cran.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Faire un 1 naturel.&lt;/b&gt; Un combattant doit faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; quand il fait un 1 naturel sur un jet d’attaque ou de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;sauvegarde&lt;/a&gt;. En cas de succ&#232;s, l’attitude du public ne change pas mais en cas d’&#233;chec, elle empire d’un cran.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Battre en retraite.&lt;/b&gt; Un combattant doit faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; quand il utilise l’action battre en &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Complexes.html#RETRAITE&quot; title=&quot;retraite&quot;&gt;retraite&lt;/a&gt;. Il subit un malus de -5 au test. En cas de succ&#232;s, l’attitude du public ne change pas mais en cas d’&#233;chec, elle empire d’un cran.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;POINTDEVICTOIRE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Points de victoire&lt;a class=&quot;headeranchor&quot; id=&quot;Points_de_victoire_9&quot; href=&quot;#Points_de_victoire_9&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Quand une &#233;quipe soutenue par une foule serviable r&#233;ussit un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt;, elle gagne 1 point de victoire. Ces points sont conserv&#233;s dans une r&#233;serve et accessibles &#224; tous les membres de l’&#233;quipe, &#224; n’importe quel moment, tant qu’aucun personnage de ce camp ne s’y oppose. Voici comment les utiliser. La d&#233;pense du point de victoire ne co&#251;te pas d’action.&lt;br /&gt;&lt;br /&gt;
Un combattant peut d&#233;penser un point de victoire pour r&#233;ussir automatiquement un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; mais pas pour r&#233;ussir un test alors que la foule est d&#233;j&#224; serviable.&lt;br /&gt;&lt;br /&gt;
Un combattant peut d&#233;penser un point de victoire pour faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; qui demande une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;imm&#233;diate&lt;/a&gt; sans d&#233;penser la moindre action, ce qui lui permet de faire ce test en dehors de son tour sans d&#233;penser d’action imm&#233;diate.&lt;br /&gt;&lt;br /&gt;
Un combattant peut d&#233;penser un point de victoire pour obliger un adversaire &#224; refaire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; et &#224; conserver le r&#233;sultat du second test.&lt;br /&gt;&lt;br /&gt;
Lors d’une s&#233;rie de combats de spectacle, on conserve les points de victoire non utilis&#233;s et on peut les utiliser au combat suivant. Ils peuvent affecter l’attitude de d&#233;part de la foule.&lt;br /&gt;&lt;br /&gt;
Lors d’une s&#233;rie de combats, si une &#233;quipe remporte une repr&#233;sentation de fa&#231;on d&#233;cisive, avec un public mieux dispos&#233; envers elle qu’envers la ou les autre(s) &#233;quipe(s) &#224; la fin du combat, elle gagne 1 point de victoire par combattant encore dans ses rangs.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;Partager les points de victoire.&lt;/b&gt; Parfois, lors de combats de spectacle en &#233;quipe, la composition de l’&#233;quipe peut changer. Il faut alors r&#233;partir les points de victoire gagn&#233;s aussi &#233;quitablement que possible parmi les participants. Les points qui restent sont r&#233;partis au choix des personnages, chacun ne devant pas recevoir plus d’un point exc&#233;dentaire. Par exemple, pour une &#233;quipe compos&#233;e de quatre combattants qui termine un combat avec 6 points de victoire, les quatre personnages gagnent 1 point et deux en re&#231;oivent 1 de plus. Ces deux personnes sont choisies par l’&#233;quipe, selon ce qui lui semble le plus juste.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;COMBATSPECTACLEVAINQUEUR&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;D&#233;terminer le vainqueur&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;terminer_le_vainqueur_10&quot; href=&quot;#D&#233;terminer_le_vainqueur_10&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Une fois le combat de spectacle termin&#233;, c’est le camp envers lequel la foule est la mieux dispos&#233;e qui remporte la victoire. En cas d’&#233;galit&#233;, les points de victoire permettent de d&#233;partager les ex aequo. S’il y a toujours &#233;galit&#233;, il y a deux vainqueurs.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;COMBATSPECTACLESERIE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Combats de spectacle en s&#233;rie&lt;a class=&quot;headeranchor&quot; id=&quot;Combats_de_spectacle_en_s&#233;rie_11&quot; href=&quot;#Combats_de_spectacle_en_s&#233;rie_11&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Si vous introduisez une s&#233;rie de combats de spectacle dans votre campagne, les succ&#232;s et les &#233;checs de chacun affectent l’attitude de d&#233;part de la foule, positivement ou n&#233;gativement.&lt;br /&gt;&lt;br /&gt;
Si une &#233;quipe perd la partie spectacle du combat en ratant un test de 5 ou plus alors que la foule est hostile, elle commence le combat suivant avec une foule inamicale.&lt;br /&gt;&lt;br /&gt;
Si une &#233;quipe commence un combat alors que tous ses membres ont au moins 1 &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;point de victoire&lt;/a&gt;, la foule se montre amicale envers elle d&#232;s le d&#233;but de l’affrontement. Si l’&#233;quipe a au moins 3 points de victoire par membre, la foule est serviable d&#232;s le d&#233;but.&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;]]></body>
  <raw><![CDATA[{s:UC}
{toc}


''La survie n’est pas l’enjeu de tous les affrontements. Les guerriers participent parfois à des combats où la réaction de la foule est aussi importante que l’issue de la bataille. Qu’il s’agisse d’une bagarre de comptoir dont le but est de soulever la populace pour se dresser contre une bande de tyrans ou d’une arène ensanglantée brûlée par le soleil où la vie et la mort dépendent des faveurs de la foule, lors d’un combat de spectacle, il vaut mieux avoir un style artistique et théâtral que faire preuve d’une efficacité impitoyable.''


Les règles suivantes régissent le combat de spectacle et vous permettent, en tant que MJ, de diriger une rencontre ou une série de combats où les personnages doivent non seulement remporter la bataille mais aussi gagner les faveurs de la foule.


{s:Reference|TYPECOMBATSPECTACLE}
===Types de combats de spectacle===
Quand vous créez un combat de spectacle, il faut déterminer ses règles et ses objectifs. Voici les principaux exemples de combats de spectacle que l’on peut trouver mais vous pouvez les combiner et les assortir pour obtenir celui qui convient le mieux à votre campagne.


'''À mort.''' Ces combats se terminent seulement à la [Pathfinder-RPG.mort|mort] de l’un des camps. Parfois, la réaction de la foule n’a aucun effet sur la bataille en cours mais d’autres fois, elle agit réellement sur l’issue du combat. Certains sports sanglants imposent au vainqueur de retenir son bras avant de porter le coup de grâce pour que la foule puisse exprimer son plaisir ou sa désapprobation, généralement avec un tonnerre d’applaudissements, en levant ou en baissant le pouce. Les pouces en l’air autorisent le vaincu à survivre et à se battre plus tard, des pouces tournés vers le bas mettent un terme au combat dans une gerbe de sang.


'''Avec un objectif.''' Ces combats élaborés reconstituent une bataille historique ou opposent juste les combattants aux dangers et aux pièges du terrain. Qu’il s’agisse d’une course (qui mêle les règles du [Pathfinder-RPG.combat de spectacle|combat de spectacle] à celles des [Pathfinder-RPG.Véhicules en combat|combats en véhicule]) ou d’un combat où il faut capturer un drapeau, ce type d’affrontement teste les aptitudes des participants à atteindre un objectif donné.


'''Combats chorégraphiés.''' Ces combats sont moins dangereux que les victoires par KO. Les combattants s’arrangent pour porter des coups qui effleurent à peine leur adversaire, qui n’infligent pas de dégâts, ni létaux ni non létaux, mais la réaction de la foule se détermine comme d’habitude. Ce type de combat demande généralement beaucoup d’entraînement (voir le don [Pathfinder-RPG.Combat chorégraphié|Combat chorégraphié]). Une personne peut participer à ce genre de combat sans y être entraînée mais elle subit un malus de -6 aux jets d’attaque pour faire croire que ses attaques touchent sans infliger de points de dégâts.


'''Victoire par KO.''' Souvent aussi brutales mais moins sanglantes que les combats à mort, les victoires par KO ne se terminent pas par la mort d’un camp mais nécessitent tout de même une victoire nette et indiscutable. Tant qu’il reste quelqu’un debout dans les deux camps, le combat continue. Beaucoup de combats de type victoire par KO obligent les participants à se battre à mains nues.


'''Victoire au nombre de plaies.''' Tous les sports sanglants ne se soldent pas par la [Pathfinder-RPG.mort|mort] des participants. Que l’arène soit célèbre ou non, l’entraînement des [Pathfinder-RPG.guerrier|guerriers] coûte cher et ceux qui financent ces entreprises se montrent très protecteurs vis-à-vis de leurs investissements. Dans les sociétés qui accordent de la valeur à la vie mais qui apprécient tout de même de voir un bon combat, la victoire au nombre de plaies est un bon compromis. Un combat avec une victoire au premier sang ou après un certain nombre de blessures suffit souvent à apaiser la foule.


{s:Reference|ATTITUDEFOULE}
===Attitude de la foule===
Ce sont bien sûr les combattants qui livrent les combats, même de spectacle, mais la foule est un acteur à part entière. L’enthousiasme ou le mépris des spectateurs face à ce qu’ils voient sur le champ de bataille peut encourager ou démoraliser les participants, avec des conséquences non négligeables.


L’attitude de la foule fonctionne de façon similaire à l’attitude d’un PNJ quand un PJ fait un test de [Pathfinder-RPG.Diplomatie|Diplomatie]. Le [Pathfinder-RPG.DD|DD] du test de combat de spectacle destiné à améliorer l’attitude de la foule est basé sur l’attitude actuelle de cette foule. À chaque fois que les combattants réussissent une manoeuvre spectaculaire, ils peuvent profiter de cette opportunité pour améliorer l’attitude des spectateurs mais, en cas d’échec, ils peuvent susciter le mépris du public. Lors d’un combat de spectacle, le MJ doit noter l’attitude de la foule envers chaque camp et son évolution. Comme le public se compose de gens qui crient, qui applaudissent, qui huent, qui sifflent ou montrent leur approbation ou leur déplaisir d’une façon ou d’une autre, la réaction de la foule change d’un instant à l’autre, en fonction des évènements qui se déroulent sur le champ de bataille. Cependant, les combattants ont toujours une idée assez précise de ce qu’elle pense de leur prestation.


Voici les catégories qui définissent les réactions et l’attitude de la foule, des pires aux meilleures.


'''Hostile.''' Le public n’aime pas ce qu’il voit. Une foule hostile démoralise les combattants. Quand celle-ci se montre hostile envers un camp, les combattants qui en font partie subissent un malus de -2 aux jets d’attaque, aux tests de [Pathfinder-RPG.manoeuvres offensives|manoeuvres offensives], de [Pathfinder-RPG.caractéristiques|caractéristiques], de [Pathfinder-RPG.compétences|compétences] et aux [Pathfinder-RPG.jet de sauvegarde|jets de sauvegarde]. C’est un effet mental. Si la foule se montre hostile envers un camp et que l’un de ses membres rate un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] de 5 ou plus, ce camp perd automatiquement la partie spectacle du combat, ce qui peut avoir des conséquences graves sur l’histoire ou les PJ s’ils participent à une série de combats de spectacle, par exemple.


'''Inamical.''' La foule a une nette préférence pour un camp mais elle exprime son dédain en cas de test de combat de spectacle raté seulement. Un public inamical démoralise les combattants lors d’un combat de spectacle. Les combattants qu’il n’apprécie pas subissent un malus de -1 aux jets d’attaque, aux tests de [Pathfinder-RPG.manoeuvres offensives|manoeuvres offensives], de [Pathfinder-RPG.caractéristiques|caractéristiques], de [Pathfinder-RPG.compétences|compétences] et aux [Pathfinder-RPG.jet de sauvegarde|jets de sauvegarde]. C’est un effet mental.


'''Indifférent.''' La foule attend que quelque chose d’intéressant se produise. Les spectateurs montrent peu d’émotions en dehors d’un sentiment d’attente et de leur désir d’assister à des exploits téméraires.


'''Amical.''' La foule commence à pencher pour un camp. Les spectateurs applaudissent quand ce camp réussit un exploit impressionnant et sa réaction donne un bonus de moral de +1 aux jets d’attaque, aux tests de [Pathfinder-RPG.manoeuvres offensives|manoeuvres offensives], de [Pathfinder-RPG.caractéristiques|caractéristiques], de [Pathfinder-RPG.compétences|compétences] et aux [Pathfinder-RPG.jet de sauvegarde|jets de sauvegarde]. C’est un effet mental.


'''Serviable.''' La foule aime le spectacle que donne un camp, les spectateurs se lèvent, applaudissent, acclament les combattants et les poussent à remporter la victoire. Une foule serviable donne un bonus de +2 aux jets d’attaque, aux tests de [Pathfinder-RPG.manoeuvres offensives|manoeuvres offensives], de [Pathfinder-RPG.caractéristiques|caractéristiques], de [Pathfinder-RPG.compétences|compétences] et aux [Pathfinder-RPG.jet de sauvegarde|jets de sauvegarde]. C’est un effet mental. Si un combattant réussit un test de combat de spectacle alors que la foule est serviable envers son camp, ce dernier gagne un [Pathfinder-RPG.Combat de spectacle|point de victoire].


{s:Reference|ATTITUDEDEPARTFOULE}
===Attitude de départ de la foule===
Lors d’un combat de spectacle, la première chose à faire consiste à déterminer l’attitude de la foule. En général, au départ, elle est indifférente envers les deux camps mais, selon les circonstances, elle peut commencer avec une attitude un cran supérieur ou inférieur. Le champion préféré d’une ville ou d’une arène peut débuter avec une attitude bien meilleure alors qu’un outsider, un prisonnier de guerre ou un criminel peut commencer avec une foule mal disposée à son égard. Si vous dirigez une série de combats, la foule peut commencer avec une attitude plus ou moins bonne envers un combattant ou un groupe de combattants en fonction de sa dernière prestation. Cette attitude se détermine selon le nombre de [Pathfinder-RPG.Combat de spectacle|points de victoire] amassés (voir la partie concernant les Séries de combats de spectacle).


{s:Reference|TESTCOMBATSPECTACLE}
===Tests de combat de spectacle===
Quand un combattant a l’occasion de modifier l’attitude de la foule, il fait un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle]. C’est un test basé sur le [Pathfinder-RPG.Charisme|Charisme] et modifié par le bonus de base à l’attaque plus le rang éventuel du personnage en [Pathfinder-RPG.Représentation|Représentation] (comédie), (danse) ou (jeu d’acteur), choisissez le plus élevé. Ce test s’effectue par une [Pathfinder-RPG.action rapide|action rapide] qui se déclenche quand le personnage fait une action déclencheuse (voir la partie Modifier l’attitude de la foule).


<center><table class="tablo"><caption>Test selon le bonus de base à l’attaque</caption><tbody><tr class="titre"><td>Bonus de base à l’attaque</td><td>Bonus au test de combat de spectacle</td></tr><tr><td> 0</td><td>+0</td></tr><tr class="alt"><td> 1-5</td><td>+1</td></tr><tr><td> 6-10</td><td>+2</td></tr><tr class="alt"><td> 11-15</td><td>+3</td></tr><tr><td> 16+</td><td>+4</td></tr><tr class="alt"></tr></tbody></table></center>


<center><table class="tablo"><caption>Test selon le meilleur rang en Représentation</caption><tbody><tr class="titre"><td>Meilleur rang en Représentation</td><td>Bonus au test de combat de spectacle</td></tr><tr><td> 0</td><td>+0</td></tr><tr class="alt"><td> 1-5</td><td>+1</td></tr><tr><td> 6-10</td><td>+2</td></tr><tr class="alt"><td> 11-15</td><td>+3</td></tr><tr><td> 16+</td><td>+4</td></tr><tr class="alt"></tr></tbody></table></center>


Quand le personnage utilise une [Pathfinder-RPG.arme de spectacle|arme de spectacle], il gagne un bonus de +2 aux tests de [Pathfinder-RPG.combat de spectacle|combat de spectacle]. Certains dons, sorts et autres peuvent aussi apporter un bonus au test.


Quand le personnage réussit un test de [Pathfinder-RPG.manoeuvre de spectacle|manoeuvre de spectacle], l’attitude de la foule s’améliore d’un cran. Contrairement aux tests de compétence, si le personnage fait un 20 naturel, il réussit automatiquement. S’il rate son test de moins de 5, l’attitude de la foule ne change pas mais si c’est raté de 5 ou plus, elle empire d’un cran. C’est l’attitude actuelle du public qui détermine le [Pathfinder-RPG.DD|DD] du test, avec quelques ajustements en fonction des circonstances dans lesquelles le personnage effectue le test. Si la foule est serviable, un test réussi rapporte 1 [Pathfinder-RPG.Combat de spectacle|point de victoire].


{s:Reference|DDTESTCOMBATSPECTACLE}
===DD des tests de combat de spectacle===
Le [Pathfinder-RPG.DD|DD] des tests de combat de spectacle se base sur plusieurs facteurs, dont l’attitude de départ de la foule, son attitude actuelle, la taille du public et le nombre de créatures qui participent au combat. Le [Pathfinder-RPG.DD|DD] de base dépend de l’attitude actuelle de la foule envers l’équipe concernée. 


<center><table class="tablo"><caption>DD des tests de combat de spectacle</caption><tbody><tr class="titre"><td>Attitude de départ ou actuelle</td><td>DD de base pour améliorer l’attitude </td></tr><tr><td> Hostile</td><td>20 </td></tr><tr class="alt"><td> Inamical</td><td>15 </td></tr><tr><td> Indifférent</td><td>10 </td></tr><tr class="alt"><td> Amical</td><td>15 </td></tr><tr><td> Serviable</td><td>20<sup>(<a class="internallink" href="#NOTE1" title="1">1</a>)</sup></td></tr><tr class="alt"></tr></tbody></table></center>


{s:Reference|NOTE1}''(1) DD pour gagner 1 point de victoire.''Le [Pathfinder-RPG.DD|DD]  de base varie en fonction de la taille de la foule, du nombre de participants dans chaque équipe et d’autres facteurs.


__'''Taille de la foule :'''__


Il est plus difficile de conquérir un vaste public. Pour le faire changer d’attitude, il faut accomplir de grandes prouesses ou réaliser une suite de démonstrations appréciées. Voici les catégories de taille de la foule et leur effet sur le [Pathfinder-RPG.DD|DD] d’amélioration d’attitude et de gain de points de victoire.


'''Public réduit.''' Ce public comprend entre 2 et 25 créatures et n’influe pas sur le [Pathfinder-RPG.DD|DD] des tests de [Pathfinder-RPG.combat de spectacle|combat de spectacle]. 


'''Public ordinaire.''' Ce public compte entre 26 et 100 créatures. Il augmente le [Pathfinder-RPG.DD|DD] des tests de [Pathfinder-RPG.combat de spectacle|combat de spectacle] de +2.


'''Large public.''' Le public regroupe de 101 à 300 créatures et augmente le [Pathfinder-RPG.DD|DD] des tests de [Pathfinder-RPG.combat de spectacle|combat de spectacle] de +3.


'''Public très nombreux.''' Le public rassemble au moins 301 créatures et peut atteindre des milliers de spectateurs. Il augmente le [Pathfinder-RPG.DD|DD] des tests de [Pathfinder-RPG.combat de spectacle|combat de spectacle] de +4.


__'''Nombre total de combattants :'''__


Quand le combat rassemble beaucoup de participants, ils ont plus de mal à gagner les faveurs de la foule car cette dernière peine à suivre tout ce qui se passe sur le champ de bataille et à repérer les actions d’éclat individuelles qui pourraient changer son attitude. Ajustez le modificateur quand des combattants entrent en lice ou sortent.


'''Petite bataille.''' Si la bataille compte de 2 à 8 participants, le [Pathfinder-RPG.DD|DD] des tests qui permettent de modifier l’attitude de la foule ou de gagner des [Pathfinder-RPG.Combat de spectacle|points de victoire] ne change pas.


'''Bataille normale.''' Si le combat rassemble de 9 à 16 participants, le [Pathfinder-RPG.DD|DD] des tests qui permettent de modifier l’attitude de la foule ou de gagner des [Pathfinder-RPG.Combat de spectacle|points de victoire] augmente de +4.


'''Grande bataille.''' Si le combat compte 17 combattants ou plus, le [Pathfinder-RPG.DD|DD] des tests qui permettent de modifier l’attitude de la foule ou de gagner des [Pathfinder-RPG.Combat de spectacle|points de victoire] augmente de +8.


__'''Autres modificateurs :'''__


Voici d’autres éléments qui modifient systématiquement le [Pathfinder-RPG.DD|DD] des tests qui permettent de modifier l’attitude de la foule ou de gagner des [Pathfinder-RPG.Combat de spectacle|points de victoire].


'''Tricher.''' Si un camp triche ostensiblement ou enfreint les règles, le [Pathfinder-RPG.DD|DD] de ses tests de [Pathfinder-RPG.combat de spectacle|combat de spectacle] augmente de 2 pour le reste du combat. Ce malus est cumulable. Pour repérer la tricherie, déterminez le bonus de [Pathfinder-RPG.Perception|Perception] et de [Pathfinder-RPG.Psychologie|Psychologie] de la foule (+0 pour une foule d’humains ordinaires) et appliquez les modificateurs basés sur la taille du public. Le [Pathfinder-RPG.DD|DD] dépend de ce que fait le combattant pour cacher sa tricherie (habituellement, il recourt au [Pathfinder-RPG.Bluff|Bluff] ou à la [Pathfinder-RPG.Discrétion|Discrétion]). 


<center><table class="tablo"><caption>Tricher</caption><tbody><tr class="titre"><td>Taille de la foule </td><td>Bonus aux tests de <a class="unknownlink" href="Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> et de <a class="unknownlink" href="Pathfinder-RPG.Psychologie.ashx" title="Psychologie">Psychologie</a> pour repérer une tricherie</td></tr><tr><td> Public réduit</td><td>+8 </td></tr><tr class="alt"><td> Public ordinaire</td><td>+12 </td></tr><tr><td> Large public</td><td>+16 </td></tr><tr class="alt"><td> Public très nombreux</td><td>+20</td></tr></tbody></table></center>


'''En supériorité numérique.''' Si un camp est en supériorité numérique avec un ratio inférieur à 2 contre 1, le [Pathfinder-RPG.DD|DD] des tests qui permettent de modifier l’attitude de la foule ou de gagner des [Pathfinder-RPG.Combat de spectacle|points de victoire] de cette équipe augmente de 2. Si le ratio est supérieur à 2 contre 1, le [Pathfinder-RPG.DD|DD] augmente de 6. Cette augmentation disparaît ou diminue si le nombre de combattants s’équilibre ou s’il passe à moins de 2 contre 1.


'''Avantage injuste.''' Si une équipe a un avantage injuste évident (si elle commence le combat avec une position fortifiée, si elle a des armes et des armures de qualité supérieure ou encore si son adversaire est désarmé), le [Pathfinder-RPG.DD|DD] des tests qui permettent de modifier l’attitude de la foule ou de gagner des [Pathfinder-RPG.Combat de spectacle|points de victoire] augmente de 2. Le MJ peut accentuer le malus jusqu’à un maximum de 6 si l’injustice est énorme.


'''Pot de vin ou coercition.''' On peut acheter la foule ou faire pression sur elle. En général, pour ce faire, il faut donner une certaine quantité d’or basée sur la taille du public et réussir un test de Diplomatie basé sur cette même taille. Si l’équipe paie et rate son test de [Pathfinder-RPG.Diplomatie|Diplomatie], elle reçoit un malus pour tricherie mais elle perd tout de même son or. Si elle réussit son test, le [Pathfinder-RPG.DD|DD] des tests qui permettent de modifier l’attitude de la foule ou de gagner des [Pathfinder-RPG.Combat de spectacle|points de victoire] diminue de 2.


Le [Pathfinder-RPG.DD|DD] diminue de 1 point de plus par tranche de 5 points au dessus du [Pathfinder-RPG.DD|DD] du test de [Pathfinder-RPG.Diplomatie|Diplomatie].


<center><table class="tablo"><caption>Pot de vin ou coercition</caption><tbody><tr class="titre"><td>Taille de la foule</td><td>DD de Diplomatie</td><td>Or dépensé</td></tr><tr class="alt"><td> Public réduit</td><td>15</td><td>25 po</td></tr><tr><td> Public ordinaire</td><td>20</td><td> 150 po</td></tr><tr class="alt"><td> Large public</td><td>25</td><td> 750 po</td></tr><tr><td> Public très nombreux</td><td>30</td><td>2 000 po</td></tr></tbody></table></center>


{s:Reference|MODIFIERATTITUDEFOULE}
===Modifier l'attitude de la foule===
Pour qu’un combattant modifie l’attitude de la foule, il doit accomplir une action d’éclat ostensible, capable de faire évoluer l’attitude du public. Si la foule ne voit pas le personnage (parce qu’il bénéficie d’un [Pathfinder-RPG.camouflage total|camouflage total], de l’''[Pathfinder-RPG.invisibilité|invisibilité]'', d’un [Pathfinder-RPG.abri partiel|abri amélioré] ou d’un [Pathfinder-RPG.abri total|abri total]), ce dernier ne peut pas modifier son attitude. En revanche, le camouflage et les autres formes d’abri ne l’empêchent pas d’affecter la foule.


Quand un combattant réussit un mouvement ou déclenche un des déclencheurs décrits dans la partie suivante, il peut améliorer l’attitude de la foule avec un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action rapide|action rapide] (ou une [Pathfinder-RPG.action libre|action libre] si la créature possède le don [Pathfinder-RPG.Maître du combat de spectacle|Maître du combat de spectacle]). L’action rapide se traduit généralement par un mouvement épique, une démonstration pleine de panache, quelque chose qui retient l’attention des spectateurs. Si le personnage possède un don de spectacle, l’action qui déclenche le test comprend parfois un déplacement ou un effet. De temps à autre, le test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] demande une [Pathfinder-RPG.action libre|action libre] ou [Pathfinder-RPG.action immédiate|immédiate]. Si le personnage opte pour une [Pathfinder-RPG.action libre|action libre], il ne peut pas faire d’action spéciale liée à un don de spectacle (à moins d’avoir le don [Pathfinder-RPG.Maître du combat de spectacle|Maître du combat de spectacle]). S’il choisit une [Pathfinder-RPG.action immédiate|action immédiate] ou pas d’action du tout, il n’a pas droit à la moindre action spéciale, pas même avec [Pathfinder-RPG.Maître du combat de spectacle|Maître du combat de spectacle].


Certains tests de combat de spectacle sont obligatoires. Ce ne sont pas des actions et, en cas d’échec, ils ont souvent un effet néfaste sur le personnage.


Voici les déclencheurs standard des tests de combats de spectacle. Ils sont classés selon le type d’action requise pour effectuer le test ou le tenter.


{s:Reference|TESTACTIONRAPIDE}
===Tests d’action rapide===
Les déclencheurs suivants permettent à un personnage qui participe à un combat de spectacle de faire un test de combat de spectacle par une [Pathfinder-RPG.action rapide|action rapide]. Il peut toujours refuser de faire un test de combat de spectacle qui demande une [Pathfinder-RPG.action rapide|action rapide]. Certains dons, appelés des dons de spectacle, permettent à un personnage d’accomplir une action supplémentaire lors du test. Ces dons figurent dans le chapitre 2.


'''Attaques multiples.''' Si un combattant a droit à plusieurs attaques à son tour et qu’il touche avec au moins deux d’entre elles, il peut faire un test de combat de spectacle par une [Pathfinder-RPG.action rapide|action rapide]. Il gagne un bonus de +2 au test pour chaque attaque qui touche en plus de la deuxième.


'''Charge.''' Quand un combattant touche son adversaire lors d’une [Pathfinder-RPG.charge|charge], il peut faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action rapide|action rapide].


'''Faire tomber son adversaire.''' Quand un combattant renverse son adversaire, il peut faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action rapide|action rapide].


'''Feinte.''' Si un combattant réussit une [Pathfinder-RPG.feinte|feinte], il peut faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action rapide|action rapide].


'''Infliger un maximum de dégâts.''' Quand un combattant inflige les dégâts maximaux lors d’un jet de dégâts (avec une arme, un sort mais pas avec une [Pathfinder-RPG.roublard|attaque sournoise] ou d’autres dégâts de précision variable), il peut faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action rapide|action rapide]. Il gagne un bonus ou un malus au test en fonction du type d’arme ou de sort qu’il utilise. Une [Pathfinder-RPG.arme légère|arme légère] impose un malus de -4 au test, une [Pathfinder-RPG.arme à une main|arme à une main] n’a aucun effet et une arme exotique ou à deux mains donne un bonus de circonstances de +2. Les sorts donnent un bonus au test égal à la moitié de leur niveau.


'''Manoeuvre offensive.''' Quand un combattant réussit une [Pathfinder-RPG.manoeuvre offensive|manoeuvre offensive], il peut faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action rapide|action rapide].


'''Sorts et effets d’énergie.''' La foule aime les sorts et les effets voyants. Si un combattant lance un sort ou utilise un effet qui produit des dégâts visibles d’[Pathfinder-RPG.registre|acide], d’[Pathfinder-RPG.registre|électricité], de [Pathfinder-RPG.registre|feu], de [Pathfinder-RPG.registre|force], de [Pathfinder-RPG.registre|froid] ou de [Pathfinder-RPG.registre|son] (ce qui fonctionne aussi avec les propriétés spéciales des armes comme de [Pathfinder-RPG.Armes magiques|feu intense] ou de [Pathfinder-RPG.Armes magiques|foudre intense] qui provoquent une explosion d’énergie en cas de [Pathfinder-RPG.coup critique|coup critique]), il peut faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action rapide|action rapide].


{s:Reference|TESTACTIONLIBRE}
{s:Reference|TESTACTIONIMMEDIATE}
===Tests d’action libre ou immédiate===
Les déclencheurs suivants permettent à un combattant de faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action libre|action libre] ou [Pathfinder-RPG.action immédiate|immédiate]. Il peut décider d’y consacrer une [Pathfinder-RPG.action rapide|action rapide] et bénéficier ainsi de ses dons de spectacle. Il peut toujours refuser de faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] qui demande une [Pathfinder-RPG.action libre|action libre] ou [Pathfinder-RPG.action immédiate|immédiate]. Il peut aussi dépenser 1 [Pathfinder-RPG.Combat de spectacle|point de victoire] pour faire ce test par une [Pathfinder-RPG.action libre|action libre] en dehors de son tour, ce qui lui évite de dépenser une [Pathfinder-RPG.action immédiate|action immédiate].


'''Coup critique.''' Quand le personnage confirme un [Pathfinder-RPG.coup critique|coup critique], il peut faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action libre|action libre] ou [Pathfinder-RPG.action immédiate|immédiate]. Dans ce cas, s’il échoue de 5 ou plus, l’attitude de la foule ne se dégrade pas. S’il bénéficie d’un effet spécial grâce à un don de critique, il gagne un bonus de +2 au test de [Pathfinder-RPG.combat de spectacle|combat de spectacle].


'''Enragé.''' Le premier personnage qui s’[Pathfinder-RPG.barbare|enrage] lors d’un combat de spectacle peut faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action libre|action libre] ou [Pathfinder-RPG.action immédiate|immédiate].


'''Premier sang.''' Si le personnage est le premier à verser le sang lors d’un combat de spectacle (ou le premier à toucher son adversaire en cas de combat chorégraphié), il peut faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action libre|action libre] ou [Pathfinder-RPG.action immédiate|immédiate].


'''Vaincre un adversaire.''' Quand un combattant réduit une créature à 0 point de vie ou moins, il peut faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action libre|action libre] ou [Pathfinder-RPG.action immédiate|immédiate].


{s:Reference|TESTOBLIGATOIRE}
===Tests obligatoires===
Les tests de [Pathfinder-RPG.combat de spectacle|combat de spectacle] suivants s’effectuent dès que possible. Ils n’améliorent pas l’attitude de la foule et le personnage n’en tire aucun avantage. En revanche, s’il les rate, ils ont un effet néfaste sur le public. Si les spectateurs ne voient pas l’action qui a déclenché le test, le combattant n’a pas besoin de le faire. Ces tests ne coûtent pas d’action.


'''Guérison magique.''' Le public n’aime pas les soins magiques et, dans certains spectacles, ils sont considérés comme de la triche. Un combattant doit faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] quand il lance un sort de soin ou utilise un effet de guérison, ou encore s’il utilise un sort de soins à déclenchement, un objet à fin d’incantation ou un objet à utilisation unique (même s’il force un adversaire à avaler une [Pathfinder-RPG.potion|potion] de ''[Pathfinder-RPG.soins légers|soins légers]'' ou similaire). En cas de succès, l’attitude du public ne change pas mais en cas d’échec, elle empire d’un cran.


'''Faire un 1 naturel.''' Un combattant doit faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] quand il fait un 1 naturel sur un jet d’attaque ou de [Pathfinder-RPG.jet de sauvegarde|sauvegarde]. En cas de succès, l’attitude du public ne change pas mais en cas d’échec, elle empire d’un cran.


'''Battre en retraite.''' Un combattant doit faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] par une [Pathfinder-RPG.action libre|action libre] quand il utilise l’action battre en [Pathfinder-RPG.retraite|retraite]. Il subit un malus de -5 au test. En cas de succès, l’attitude du public ne change pas mais en cas d’échec, elle empire d’un cran.


{s:Reference|POINTDEVICTOIRE}
===Points de victoire===
Quand une équipe soutenue par une foule serviable réussit un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle], elle gagne 1 point de victoire. Ces points sont conservés dans une réserve et accessibles à tous les membres de l’équipe, à n’importe quel moment, tant qu’aucun personnage de ce camp ne s’y oppose. Voici comment les utiliser. La dépense du point de victoire ne coûte pas d’action.


Un combattant peut dépenser un point de victoire pour réussir automatiquement un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] mais pas pour réussir un test alors que la foule est déjà serviable.


Un combattant peut dépenser un point de victoire pour faire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] qui demande une [Pathfinder-RPG.action libre|action libre] ou [Pathfinder-RPG.action immédiate|immédiate] sans dépenser la moindre action, ce qui lui permet de faire ce test en dehors de son tour sans dépenser d’action immédiate.


Un combattant peut dépenser un point de victoire pour obliger un adversaire à refaire un test de [Pathfinder-RPG.combat de spectacle|combat de spectacle] et à conserver le résultat du second test.


Lors d’une série de combats de spectacle, on conserve les points de victoire non utilisés et on peut les utiliser au combat suivant. Ils peuvent affecter l’attitude de départ de la foule.


Lors d’une série de combats, si une équipe remporte une représentation de façon décisive, avec un public mieux disposé envers elle qu’envers la ou les autre(s) équipe(s) à la fin du combat, elle gagne 1 point de victoire par combattant encore dans ses rangs.


'''Partager les points de victoire.''' Parfois, lors de combats de spectacle en équipe, la composition de l’équipe peut changer. Il faut alors répartir les points de victoire gagnés aussi équitablement que possible parmi les participants. Les points qui restent sont répartis au choix des personnages, chacun ne devant pas recevoir plus d’un point excédentaire. Par exemple, pour une équipe composée de quatre combattants qui termine un combat avec 6 points de victoire, les quatre personnages gagnent 1 point et deux en reçoivent 1 de plus. Ces deux personnes sont choisies par l’équipe, selon ce qui lui semble le plus juste.


{s:Reference|COMBATSPECTACLEVAINQUEUR}
===Déterminer le vainqueur===
Une fois le combat de spectacle terminé, c’est le camp envers lequel la foule est la mieux disposée qui remporte la victoire. En cas d’égalité, les points de victoire permettent de départager les ex aequo. S’il y a toujours égalité, il y a deux vainqueurs.


{s:Reference|COMBATSPECTACLESERIE}
===Combats de spectacle en série===
Si vous introduisez une série de combats de spectacle dans votre campagne, les succès et les échecs de chacun affectent l’attitude de départ de la foule, positivement ou négativement.


Si une équipe perd la partie spectacle du combat en ratant un test de 5 ou plus alors que la foule est hostile, elle commence le combat suivant avec une foule inamicale.


Si une équipe commence un combat alors que tous ses membres ont au moins 1 [Pathfinder-RPG.Combat de spectacle|point de victoire], la foule se montre amicale envers elle dès le début de l’affrontement. Si l’équipe a au moins 3 points de victoire par membre, la foule est serviable dès le début.



]]></raw>
  <fullName>Pathfinder-RPG.Combat de spectacle</fullName>
</wikiPage>