<?xml version="1.0"?>
<wikiPage>
  <title>Les conducteurs</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Véhicule</category></categories>
  <lastModified>2013-06-29 10:36:28Z</lastModified>
  <version>0</version>
  <inLinks></inLinks>
  <outLinks><link>Pathfinder-RPG.véhicule</link><link>Pathfinder-RPG.moyen de propulsion</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.conduire</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.déplacement (véhicules)</link><link>Pathfinder-RPG.conducteur</link></outLinks>
  <body><![CDATA[
&lt;i&gt;Les r&#232;gles de base donnent une id&#233;e g&#233;n&#233;rale du comportement des v&#233;hicules durant le round de combat et de leurs diff&#233;rences avec des cr&#233;atures. Les  parties suivantes approfondissent la mani&#232;re de les g&#233;rer pendant le combat.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un &lt;a class=&quot;pagelink&quot; href=&quot;V&#233;hicules.html#VEHICULE&quot; title=&quot;v&#233;hicule&quot;&gt;v&#233;hicule&lt;/a&gt; est un objet mobile sp&#233;cial qui a besoin de deux choses pour continuer &#224; se mouvoir : un conducteur et une &lt;a class=&quot;pagelink&quot; href=&quot;Moyen-De-Propulsion.html&quot; title=&quot;moyen de propulsion&quot;&gt;m&#233;thode de propulsion&lt;/a&gt;. Un conducteur est une cr&#233;ature poss&#233;dant une caract&#233;ristique d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; au moins &#233;gale &#224; 3 et qui est physiquement capable de manipuler les commandes d’un &lt;a class=&quot;pagelink&quot; href=&quot;V&#233;hicules.html#VEHICULE&quot; title=&quot;v&#233;hicule&quot;&gt;v&#233;hicule&lt;/a&gt;. En d’autres termes, elle doit avoir la taille et l’anatomie ad&#233;quates pour s’en servir. Le &lt;a class=&quot;pagelink&quot; href=&quot;Conduire.html&quot; title=&quot;conduire&quot;&gt;m&#233;canisme de conduite&lt;/a&gt; peut parfois avoir ses propres conditions d’utilisation. Le conducteur se sert de ce m&#233;canisme et de sa comp&#233;tence (ou de sa &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt;) pour contr&#244;ler le &lt;a class=&quot;pagelink&quot; href=&quot;V&#233;hicules.html#VEHICULE&quot; title=&quot;v&#233;hicule&quot;&gt;v&#233;hicule&lt;/a&gt; qui, sans lui, ne se &lt;a class=&quot;pagelink&quot; href=&quot;Orientation-Et-D&#233;placement-(V&#233;hicules).html#DEPLACEMENT&quot; title=&quot;d&#233;placement (v&#233;hicules)&quot;&gt;d&#233;placera&lt;/a&gt; pas ou continuera &#224; se &lt;a class=&quot;pagelink&quot; href=&quot;Orientation-Et-D&#233;placement-(V&#233;hicules).html#DEPLACEMENT&quot; title=&quot;d&#233;placement (v&#233;hicules)&quot;&gt;d&#233;placer&lt;/a&gt; en ligne droite selon son &#233;tat lorsqu’il s’est retrouv&#233; sans &lt;a class=&quot;pagelink&quot; href=&quot;Conducteur.html&quot; title=&quot;conducteur&quot;&gt;conducteur&lt;/a&gt;. La cr&#233;ature doit &#234;tre d’une taille inf&#233;rieure ou &#233;gale &#224; celle du &lt;a class=&quot;pagelink&quot; href=&quot;V&#233;hicules.html#VEHICULE&quot; title=&quot;v&#233;hicule&quot;&gt;v&#233;hicule&lt;/a&gt; qu’elle veut &lt;a class=&quot;pagelink&quot; href=&quot;Conduire.html&quot; title=&quot;conduire&quot;&gt;piloter&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:MenuVehicules}
{s:UC}''Les règles de base donnent une idée générale du comportement des véhicules durant le round de combat et de leurs différences avec des créatures. Les  parties suivantes approfondissent la manière de les gérer pendant le combat.''

Un [[véhicule]] est un objet mobile spécial qui a besoin de deux choses pour continuer à se mouvoir : un conducteur et une [[moyen de propulsion|méthode de propulsion]]. Un conducteur est une créature possédant une caractéristique d’[[Intelligence]] au moins égale à 3 et qui est physiquement capable de manipuler les commandes d’un [[véhicule]]. En d’autres termes, elle doit avoir la taille et l’anatomie adéquates pour s’en servir. Le [[conduire|mécanisme de conduite]] peut parfois avoir ses propres conditions d’utilisation. Le conducteur se sert de ce mécanisme et de sa compétence (ou de sa [[Sagesse]]) pour contrôler le [[véhicule]] qui, sans lui, ne se [[déplacement (véhicules)|déplacera]] pas ou continuera à se [[déplacement (véhicules)|déplacer]] en ligne droite selon son état lorsqu’il s’est retrouvé sans [[conducteur]]. La créature doit être d’une taille inférieure ou égale à celle du [[véhicule]] qu’elle veut [[conduire|piloter]].]]></raw>
  <fullName>Pathfinder-RPG.Conducteurs (véhicules)</fullName>
</wikiPage>