<?xml version="1.0"?>
<wikiPage>
  <title>Contrat</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 5</category></categories>
  <lastModified>2011-09-18 20:43:24Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Cercle magique contre la Loi</link><link>Pathfinder-RPG.Cercle magique contre le Bien</link><link>Pathfinder-RPG.Cercle magique contre le Chaos</link><link>Pathfinder-RPG.cercle magique contre le Mal</link><link>Pathfinder-RPG.Ceustodaémon</link><link>Pathfinder-RPG.Contrat intermédiaire</link><link>Pathfinder-RPG.Contrat suprême</link><link>Pathfinder-RPG.Diable accusateur</link><link>Pathfinder-RPG.Dogue dombre</link><link>Pathfinder-RPG.Domaine de la Loi</link><link>Pathfinder-RPG.Domaine des Runes</link><link>Pathfinder-RPG.Domaine du Chaos</link><link>Pathfinder-RPG.Domaine du Mal</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.lignage Infernal</link><link>Pathfinder-RPG.Liste des sorts</link><link>Pathfinder-RPG.liste des sorts de conjurateurs</link><link>Pathfinder-RPG.Liste des sorts délémentaliste</link><link>Pathfinder-RPG.Liste des sorts délémentaliste temporaire</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.appel</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.sous-type élémentaire</link><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.instantanée</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Plans</link><link>Pathfinder-RPG.RM</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Ancre dimensionnelle</link><link>Pathfinder-RPG.cercle magique contre le Mal</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;Invocation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#APPEL&quot; title=&quot;appel&quot;&gt;appel&lt;/a&gt;) (voir description) ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ens&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Mag&lt;/a&gt; 5&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 10 minutes&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; courte (7,50 m + 1,50 m/2 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt;) (5 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/2 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt;) (voir description)&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-&#201;l&#233;mentaire.html&quot; title=&quot;&#201;l&#233;mentaire (sous-type)&quot;&gt;&#233;l&#233;mentaire&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieur&lt;/a&gt; de 6 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; maximum&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DUREE&quot; title=&quot;instantan&#233;e&quot;&gt;instantan&#233;e&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;annule&lt;/a&gt; ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non et oui (voir description)&lt;br /&gt;&lt;br /&gt;Cette dangereuse incantation permet d’appeler une cr&#233;ature d’un autre &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;plan&lt;/a&gt; pour la capturer afin qu’elle accepte de rendre un service au personnage en &#233;change de sa libert&#233;.&lt;br /&gt;&lt;br /&gt;Le pi&#232;ge se traduit par un cercle magique, lanc&#233; par le personnage, dont l’&#233;nergie est dirig&#233;e vers l’int&#233;rieur. Le mage doit pr&#233;ciser le type exact d’entit&#233; qu’il appelle, ainsi que son nom s’il le conna&#238;t.&lt;br /&gt;&lt;br /&gt;La victime a droit &#224; un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;. Si c’est un succ&#232;s, elle r&#233;siste &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#APPEL&quot; title=&quot;appel&quot;&gt;appel&lt;/a&gt;. Dans le cas contraire, elle est imm&#233;diatement happ&#233;e dans le pi&#232;ge (sans test de &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;RM&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt;). Elle a la possibilit&#233; de s’en lib&#233;rer en r&#233;ussissant un test de &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;RM&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 + moiti&#233; du &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; du mage + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; du mage). La cr&#233;ature peut tenter chacune de ces solutions une fois par jour. Si elle r&#233;ussit &#224; se lib&#233;rer, elle peut soit s’enfuir soit attaquer le mage. &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ancre-Dimensionnelle.html&quot; title=&quot;Ancre dimensionnelle&quot;&gt;Ancre dimensionnelle&lt;/a&gt;&lt;/i&gt; l’emp&#234;che de s’&#233;chapper du cercle gr&#226;ce &#224; des sorts de d&#233;placement dimensionnel. Le personnage peut rendre le pi&#232;ge encore plus s&#251;r en y ajoutant un diagramme d’&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#APPEL&quot; title=&quot;appel&quot;&gt;appel&lt;/a&gt; (voir &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cercle-Magique-Contre-Le-Mal.html&quot; title=&quot;Cercle magique contre le Mal&quot;&gt;cercle magique contre le Mal&lt;/a&gt;&lt;/i&gt;).&lt;br /&gt;&lt;br /&gt;Si l’entit&#233; ne parvient pas &#224; se d&#233;livrer, le mage peut la garder enferm&#233;e aussi longtemps qu’il le souhaite. Il peut l’inciter &#224; lui rendre un service en le lui d&#233;crivant et en lui offrant &#233;ventuellement quelque chose en contrepartie. Le personnage et l’entit&#233; r&#233;alisent alors un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. On attribue un bonus de +0 &#224; +6, en fonction du type de service et de la r&#233;compense promise, qui s’additionne au r&#233;sultat du test du mage. Si la cr&#233;ature gagne, elle refuse. Le mage peut lui faire une nouvelle offre (ou de renouveler la pr&#233;c&#233;dente) vingt-quatre heures plus tard. Le personnage peut r&#233;it&#233;rer ce processus jusqu’&#224; ce que l’entit&#233; accepte ou r&#233;ussisse &#224; se lib&#233;rer, &#224; moins que le personnage d&#233;cide de se d&#233;barrasser d’elle &#224; l’aide d’un autre sort. La cr&#233;ature n’accepte jamais de rendre un service irr&#233;alisable ou d&#233;raisonnable. Si le mage obtient un 1 au test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;, son prisonnier se lib&#232;re du cercle magique, et peut s’enfuir ou attaquer.&lt;br /&gt;&lt;br /&gt;Une fois le service rendu, la cr&#233;ature pr&#233;vient le personnage qu’elle a rempli sa partie du contrat et repart imm&#233;diatement chez elle, mais rien ne l’emp&#234;che de se venger par la suite. Si on lui attribue une mission illimit&#233;e dans le temps, le sort dure un jour par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; du mage et la cr&#233;ature a la possibilit&#233; d’y &#233;chapper instantan&#233;ment (en utilisant l’une des m&#233;thodes indiqu&#233;es plus haut). Notez qu’une entit&#233; disposant d’une intelligence suffisamment &#233;lev&#233;e peut d&#233;former les instructions de son &#171; ma&#238;tre &#187; en les interpr&#233;tant comme cela l’arrange.&lt;br /&gt;&lt;br /&gt;Un sort d’&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#APPEL&quot; title=&quot;appel&quot;&gt;appel&lt;/a&gt; convoquant une cr&#233;ature Bonne, Loyale, Mauvaise, Chaotique, de feu, de terre, d’air ou d’eau, est syst&#233;matiquement consid&#233;r&#233; comme un sort du m&#234;me type.
]]></body>
  <raw><![CDATA['''École''' [[Invocation]] ([[appel]]) (voir description) ; '''Niveau''' [[ensorceleur|Ens]]/[[magicien|Mag]] 5<br/>
'''Temps d'incantation''' 10 minutes<br/>
'''Composantes''' [[composantes|V, G]]<br/>
'''Portée''' courte (7,50 m + 1,50 m/2 [[niveau|niveaux]]) (5 {s:c} + 1 {s:c}/2 [[niveau|niveaux]]) (voir description)<br/>
'''Cible''' 1 [[sous-type élémentaire|élémentaire]] ou [[type Extérieur|Extérieur]] de 6 [[DV]] maximum<br/>
'''Durée''' [[instantanée]]<br/>
'''Jet de sauvegarde''' [[Volonté]], [[Présentation des sorts#JETSDESAUVEGARDE|annule]] ; '''Résistance à la magie''' non et oui (voir description)

Cette dangereuse incantation permet d’appeler une créature d’un autre [[plans|plan]] pour la capturer afin qu’elle accepte de rendre un service au personnage en échange de sa liberté.

Le piège se traduit par un cercle magique, lancé par le personnage, dont l’énergie est dirigée vers l’intérieur. Le mage doit préciser le type exact d’entité qu’il appelle, ainsi que son nom s’il le connaît.

La victime a droit à un jet de [[Volonté]]. Si c’est un succès, elle résiste à l’[[appel]]. Dans le cas contraire, elle est immédiatement happée dans le piège (sans test de [[RM|résistance à la magie]]). Elle a la possibilité de s’en libérer en réussissant un test de [[RM|résistance à la magie]] ou de [[Charisme]] ([[DD]] 15 + moitié du [[NLS|niveau de lanceur de sorts]] du mage + modificateur de [[Charisme]] du mage). La créature peut tenter chacune de ces solutions une fois par jour. Si elle réussit à se libérer, elle peut soit s’enfuir soit attaquer le mage. ''[[Ancre dimensionnelle]]'' l’empêche de s’échapper du cercle grâce à des sorts de déplacement dimensionnel. Le personnage peut rendre le piège encore plus sûr en y ajoutant un diagramme d’[[appel]] (voir ''[[cercle magique contre le Mal]]'').

Si l’entité ne parvient pas à se délivrer, le mage peut la garder enfermée aussi longtemps qu’il le souhaite. Il peut l’inciter à lui rendre un service en le lui décrivant et en lui offrant éventuellement quelque chose en contrepartie. Le personnage et l’entité réalisent alors un test de [[Charisme]]. On attribue un bonus de +0 à +6, en fonction du type de service et de la récompense promise, qui s’additionne au résultat du test du mage. Si la créature gagne, elle refuse. Le mage peut lui faire une nouvelle offre (ou de renouveler la précédente) vingt-quatre heures plus tard. Le personnage peut réitérer ce processus jusqu’à ce que l’entité accepte ou réussisse à se libérer, à moins que le personnage décide de se débarrasser d’elle à l’aide d’un autre sort. La créature n’accepte jamais de rendre un service irréalisable ou déraisonnable. Si le mage obtient un 1 au test de [[Charisme]], son prisonnier se libère du cercle magique, et peut s’enfuir ou attaquer.

Une fois le service rendu, la créature prévient le personnage qu’elle a rempli sa partie du contrat et repart immédiatement chez elle, mais rien ne l’empêche de se venger par la suite. Si on lui attribue une mission illimitée dans le temps, le sort dure un jour par [[NLS|niveau de lanceur de sorts]] du mage et la créature a la possibilité d’y échapper instantanément (en utilisant l’une des méthodes indiquées plus haut). Notez qu’une entité disposant d’une intelligence suffisamment élevée peut déformer les instructions de son « maître » en les interprétant comme cela l’arrange.

Un sort d’[[appel]] convoquant une créature Bonne, Loyale, Mauvaise, Chaotique, de feu, de terre, d’air ou d’eau, est systématiquement considéré comme un sort du même type.
]]></raw>
  <fullName>Pathfinder-RPG.Contrat</fullName>
</wikiPage>