<?xml version="1.0"?>
<wikiPage>
  <title>Convocation (Mag)</title>
  <categories></categories>
  <lastModified>2010-11-09 14:49:25Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Derghodaémon</link><link>Pathfinder-RPG.Diable accusateur</link><link>Pathfinder-RPG.Diable trompeur</link><link>Pathfinder-RPG.Diable vestale</link><link>Pathfinder-RPG.Hydrodaémon</link><link>Pathfinder-RPG.Kalavakus</link><link>Pathfinder-RPG.Leukodaémon</link><link>Pathfinder-RPG.Oléthrodaémon</link><link>Pathfinder-RPG.Omox</link><link>Pathfinder-RPG.Piscodaémon</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Purrodaémon</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Shemhazian</link><link>Pathfinder-RPG.sous-type asura</link><link>Pathfinder-RPG.sous-type démodande</link><link>Pathfinder-RPG.sous-type div</link><link>Pathfinder-RPG.Thanadaémon</link><link>Pathfinder-RPG.Valkyrie</link><link>Pathfinder-RPG.Vrolikai</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Convocation de monstres</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.concentration</link><link>Pathfinder-RPG.XP</link></outLinks>
  <body><![CDATA[Les cr&#233;atures qui disposent de cette capacit&#233; peuvent invoquer d’autres cr&#233;atures de leur esp&#232;ce. L’effet est similaire &#224; celui du sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres.html&quot; title=&quot;Convocation de monstres&quot;&gt;convocation de monstres&lt;/a&gt;&lt;/i&gt; mais n’a qu’un certain pourcentage de chance de se produire (le pourcentage exact est indiqu&#233; dans la description). Lancez un d%. En cas d’&#233;chec, aucune cr&#233;ature ne r&#233;pond &#224; l’appel. Les cr&#233;atures invoqu&#233;es retournent automatiquement &#224; leur emplacement d’origine apr&#232;s 1 heure. Elles ne peuvent pas utiliser de sorts ou de pouvoirs magiques n&#233;cessitant des composantes mat&#233;rielles d’une valeur sup&#233;rieure &#224; 1 po &#224; moins que celles-ci ne soient fournies. Elles ne peuvent pas non plus utiliser leur capacit&#233; de convocation pendant cette heure. La description de cette capacit&#233; pr&#233;cise un niveau de sort qu’on utilise pour r&#233;aliser les jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;, les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; et les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;Concentration&lt;/a&gt; qui se r&#233;v&#233;leraient n&#233;cessaires. Vaincre des cr&#233;atures invoqu&#233;es ne rapporte pas de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEXPERIENCE&quot; title=&quot;XP&quot;&gt;points d’exp&#233;rience&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; 1/jour — convocation (niveau 4, 1 hezrou 35%). &lt;i&gt;Emplacement :&lt;/i&gt; Pouvoirs magiques.
]]></body>
  <raw><![CDATA[Les créatures qui disposent de cette capacité peuvent invoquer d’autres créatures de leur espèce. L’effet est similaire à celui du sort ''[[convocation de monstres]]'' mais n’a qu’un certain pourcentage de chance de se produire (le pourcentage exact est indiqué dans la description). Lancez un d%. En cas d’échec, aucune créature ne répond à l’appel. Les créatures invoquées retournent automatiquement à leur emplacement d’origine après 1 heure. Elles ne peuvent pas utiliser de sorts ou de pouvoirs magiques nécessitant des composantes matérielles d’une valeur supérieure à 1 po à moins que celles-ci ne soient fournies. Elles ne peuvent pas non plus utiliser leur capacité de convocation pendant cette heure. La description de cette capacité précise un niveau de sort qu’on utilise pour réaliser les jets de [[Volonté]], les tests de [[NLS]] et les tests de [[Concentration]] qui se révéleraient nécessaires. Vaincre des créatures invoquées ne rapporte pas de [[XP|points d’expérience]].

''Format :'' 1/jour — convocation (niveau 4, 1 hezrou 35%). ''Emplacement :'' Pouvoirs magiques.]]></raw>
  <fullName>Pathfinder-RPG.Convocation (capacité)</fullName>
</wikiPage>