<?xml version="1.0"?>
<wikiPage>
  <title>Corde enchantée</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 2</category></categories>
  <lastModified>2012-11-01 20:36:16Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.Havresombre</link><link>Pathfinder-RPG.Liste des sorts</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.Objets merveilleux</link><link>Pathfinder-RPG.Potions magiques</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.école divination</link><link>Pathfinder-RPG.Plans</link><link>Pathfinder-RPG.Invisible</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ens&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Mag&lt;/a&gt; 2&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (farine de ma&#239;s et parchemin torsad&#233;)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#PORTEE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;contact&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; 1 corde faisant entre 1,50 m et 9 m de long&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 heure/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (T)&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Quand cet enchantement est lanc&#233; sur une corde d’une longueur comprise entre 1,50 m et 9 m, l’une de ses extr&#233;mit&#233;s se dresse &#224; la verticale, comme si elle &#233;tait accroch&#233;e &#224; quelque chose dans les airs. Elle s’attache en fait dans un espace extradimensionnel se trouvant en bordure du multivers. Les cr&#233;atures pr&#233;sentes dans cet espace sont &#224; l’abri des sorts (y compris des &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DIVINATION&quot; title=&quot;Divination&quot;&gt;divinations&lt;/a&gt;), &#224; moins que ces sorts ne soient capables de fonctionner d’un &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;plan&lt;/a&gt; &#224; l’autre. Ce nouveau &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;plan&lt;/a&gt; dimensionnel peut contenir jusqu’&#224; huit cr&#233;atures, sans limite de taille. On ne peut retirer ou cacher la corde. Celle-ci peut supporter jusqu’&#224; huit tonnes ; un poids sup&#233;rieur l’arrache.&lt;br /&gt;&lt;br /&gt;Aucun sort ne peut entrer ou sortir de l’espace dimensionnel, y compris pour les sorts de zone. Une fois r&#233;fugi&#233; &#224; l’int&#233;rieur de cet espace, on peut regarder dehors par un trou de 1,50 m x 90 cm, centr&#233; sur la corde. Ce trou est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt;. Une cr&#233;ature d&#233;tectant l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt; peut voir ce trou, mais pas ce qui se trouve &#224; l’int&#233;rieur de l’espace dimensionnel. Tout ce qui se trouve dans cet espace retombe au pied de la corde &#224; la fin du sort. Une seule personne &#224; la fois peut monter &#224; la corde. Si l’on ne grimpe pas jusqu’&#224; l’espace extradimensionnel, l’enchantement permet de monter jusqu’&#224; neuf m&#232;tres de hauteur.
]]></body>
  <raw><![CDATA['''École''' [[Transmutation]] ; '''Niveau''' [[ensorceleur|Ens]]/[[magicien|Mag]] 2<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[composantes|V, G, M]] (farine de maïs et parchemin torsadé)<br/>
'''Portée''' [[présentation des sorts#PORTEE|contact]]<br/>
'''Cible''' 1 corde faisant entre 1,50 m et 9 m de long<br/>
'''Durée''' 1 heure/[[niveau]] (T)<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

Quand cet enchantement est lancé sur une corde d’une longueur comprise entre 1,50 m et 9 m, l’une de ses extrémités se dresse à la verticale, comme si elle était accrochée à quelque chose dans les airs. Elle s’attache en fait dans un espace extradimensionnel se trouvant en bordure du multivers. Les créatures présentes dans cet espace sont à l’abri des sorts (y compris des [[école divination|divinations]]), à moins que ces sorts ne soient capables de fonctionner d’un [[plans|plan]] à l’autre. Ce nouveau [[plans|plan]] dimensionnel peut contenir jusqu’à huit créatures, sans limite de taille. On ne peut retirer ou cacher la corde. Celle-ci peut supporter jusqu’à huit tonnes ; un poids supérieur l’arrache.

Aucun sort ne peut entrer ou sortir de l’espace dimensionnel, y compris pour les sorts de zone. Une fois réfugié à l’intérieur de cet espace, on peut regarder dehors par un trou de 1,50 m x 90 cm, centré sur la corde. Ce trou est [[invisible]]. Une créature détectant l’[[invisible]] peut voir ce trou, mais pas ce qui se trouve à l’intérieur de l’espace dimensionnel. Tout ce qui se trouve dans cet espace retombe au pied de la corde à la fin du sort. Une seule personne à la fois peut monter à la corde. Si l’on ne grimpe pas jusqu’à l’espace extradimensionnel, l’enchantement permet de monter jusqu’à neuf mètres de hauteur.
]]></raw>
  <fullName>Pathfinder-RPG.Corde enchantée</fullName>
</wikiPage>