<?xml version="1.0"?>
<wikiPage>
  <title>Coup parfait</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Combat</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-09-28 08:49:23Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Adepte des armes (moine)</link><link>Pathfinder-RPG.Archer zen (moine)</link><link>Pathfinder-RPG.dons de combat à mains nues</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Science du combat à mains nues</link><link>Pathfinder-RPG.BBA</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Adepte des armes (moine)</link><link>Pathfinder-RPG.Archer zen (moine)</link></outLinks>
  <body><![CDATA[&lt;i&gt;Lorsque le personnage utilise une arme de moine, ses attaques peuvent &#234;tre extr&#234;mement pr&#233;cises.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONCOMBAT&quot; title=&quot;Les dons&quot;&gt;combat&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dex&lt;/a&gt; 13, &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sag&lt;/a&gt; 13, &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Combat-&#192;-Mains-Nues.html&quot; title=&quot;Science du combat &#224; mains nues&quot;&gt;Science du combat &#224; mains nues&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;BBA&lt;/a&gt;&#160;+8.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le personnage doit d&#233;clarer qu’il utilise ce don avant de faire son &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt; (de sorte qu’un &#233;chec compte comme une tentative). Il doit manier l’une des armes suivantes pour porter un coup parfait&#160;: b&#226;ton, kama, nunchaku, sai ou siangham. Il peut effectuer deux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et choisir le r&#233;sultat le plus &#233;lev&#233;. Si l’un de ces jets indique une possibilit&#233; de critique, l’autre d&#233; est utilis&#233; comme jet de confirmation (le joueur peut choisir quel d&#233; utiliser pour l’attaque et pour la confirmation si les deux r&#233;sultats indiquent une possibilit&#233; de critique). Le personnage peut tenter un coup parfait par jour pour chaque tranche de 4&#160;niveaux qu’il poss&#232;de (mais voir Sp&#233;cial), mais jamais plus d’une fois par round.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Un &lt;a class=&quot;pagelink&quot; href=&quot;Adepte-Des-Armes-(Moine).html&quot; title=&quot;Adepte des armes&quot;&gt;moine adepte des armes&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Archer-Zen-(Moine).html&quot; title=&quot;Archer zen&quot;&gt;moine archer zen&lt;/a&gt; re&#231;oit le don Coup parfait en tant que don suppl&#233;mentaire au niveau&#160;1, m&#234;me s’il n’en remplit pas les conditions. Un moine peut tenter de porter un nombre de coups parfaits par jour &#233;gal &#224; son niveau de moine plus&#160;1 par tranche de 4&#160;niveaux qu’il poss&#232;de dans des classes autres que moine.
]]></body>
  <raw><![CDATA[{s:apg}''Lorsque le personnage utilise une arme de moine, ses attaques peuvent être extrêmement précises.''

'''Catégorie :''' [[Dons#DONCOMBAT|combat]]

'''Conditions.''' [[Dextérité|Dex]] 13, [[Sagesse|Sag]] 13, [[Science du combat à mains nues]], [[BBA]] +8.

'''Avantage.''' Le personnage doit déclarer qu’il utilise ce don avant de faire son [[jet dattaque|jet d’attaque]] (de sorte qu’un échec compte comme une tentative). Il doit manier l’une des armes suivantes pour porter un coup parfait : bâton, kama, nunchaku, sai ou siangham. Il peut effectuer deux [[jet dattaque|jets d’attaque]] et choisir le résultat le plus élevé. Si l’un de ces jets indique une possibilité de critique, l’autre dé est utilisé comme jet de confirmation (le joueur peut choisir quel dé utiliser pour l’attaque et pour la confirmation si les deux résultats indiquent une possibilité de critique). Le personnage peut tenter un coup parfait par jour pour chaque tranche de 4 niveaux qu’il possède (mais voir Spécial), mais jamais plus d’une fois par round.

'''Spécial.''' Un [[adepte des armes (moine)|moine adepte des armes]] ou un [[archer zen (moine)|moine archer zen]] reçoit le don Coup parfait en tant que don supplémentaire au niveau 1, même s’il n’en remplit pas les conditions. Un moine peut tenter de porter un nombre de coups parfaits par jour égal à son niveau de moine plus 1 par tranche de 4 niveaux qu’il possède dans des classes autres que moine.
]]></raw>
  <fullName>Pathfinder-RPG.Coup parfait</fullName>
</wikiPage>