<?xml version="1.0"?>
<wikiPage>
  <title>Couple d'opportunistes</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Combat</category><category>Pathfinder-RPG.Don Equipe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-07-03 10:14:16Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons déquipe</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.attaque dopportunité</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage sait comment profiter d’un ennemi qui baisse sa garde.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#COMBAT&quot; title=&quot;Les dons&quot;&gt;combat&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#EQUIPE&quot; title=&quot;Les dons&quot;&gt;&#233;quipe&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Chaque fois que le personnage est adjacent &#224; un alli&#233; qui poss&#232;de &#233;galement ce don, il re&#231;oit un bonus de circonstances de&#160;+4 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaques d’opportunit&#233;&lt;/a&gt; port&#233;es contre les cr&#233;atures situ&#233;es dans une zone contr&#244;l&#233;e &#224; la fois par le personnage et son alli&#233;. De plus, chaque fois qu’un ennemi provoque une attaque d’opportunit&#233; de la part de l’alli&#233; du personnage, le personnage a &#233;galement l’occasion de lui porter une attaque d’opportunit&#233; (&#224; condition que l’ennemi en question se trouve dans une case contr&#244;l&#233;e par le personnage). Le personnage a le droit de porter cette attaque d’opportunit&#233; m&#234;me si, en temps normal, la situation ou l’une des capacit&#233;s de l’ennemi l’en emp&#234;cherait. Cela ne permet toutefois pas au personnage d’effectuer plus qu’une seule attaque d’opportunit&#233; en r&#233;ponse &#224; une action donn&#233;e.
]]></body>
  <raw><![CDATA[{s:apg}''Le personnage sait comment profiter d’un ennemi qui baisse sa garde.''

'''Catégorie :''' [[Dons#COMBAT|combat]], [[Dons#EQUIPE|équipe]]

'''Avantage.''' Chaque fois que le personnage est adjacent à un allié qui possède également ce don, il reçoit un bonus de circonstances de +4 aux [[attaque dopportunité|attaques d’opportunité]] portées contre les créatures situées dans une zone contrôlée à la fois par le personnage et son allié. De plus, chaque fois qu’un ennemi provoque une attaque d’opportunité de la part de l’allié du personnage, le personnage a également l’occasion de lui porter une attaque d’opportunité (à condition que l’ennemi en question se trouve dans une case contrôlée par le personnage). Le personnage a le droit de porter cette attaque d’opportunité même si, en temps normal, la situation ou l’une des capacités de l’ennemi l’en empêcherait. Cela ne permet toutefois pas au personnage d’effectuer plus qu’une seule attaque d’opportunité en réponse à une action donnée.
]]></raw>
  <fullName>Pathfinder-RPG.Couple dopportunistes</fullName>
</wikiPage>