<?xml version="1.0"?>
<wikiPage>
  <title>Coup mémorable</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Combat</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-09-28 18:36:26Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Coup mémorable</link><link>Pathfinder-RPG.dons de combat à mains nues</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Moine du Fantôme affamé (moine)</link><link>Pathfinder-RPG.Moine qinggong (moine)</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Pouvoirs de ki</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Science du combat à mains nues</link><link>Pathfinder-RPG.BBA</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Moine du Fantôme affamé (moine)</link><link>Pathfinder-RPG.Coup mémorable</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les coups donn&#233;s par le personnage sont si puissants qu’il peut les utiliser pour repousser ou faire tomber ses ennemis.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONCOMBAT&quot; title=&quot;Les dons&quot;&gt;combat&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Con&lt;/a&gt; 13, &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sag&lt;/a&gt; 13, &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Combat-&#192;-Mains-Nues.html&quot; title=&quot;Science du combat &#224; mains nues&quot;&gt;Science du combat &#224; mains nues&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;BBA&lt;/a&gt;&#160;+8.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le personnage doit d&#233;clarer qu’il utilise ce don avant de r&#233;aliser son &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt; (de sorte qu’un &#233;chec compte comme une tentative). En cas de r&#233;ussite, l’attaque inflige des d&#233;g&#226;ts normaux et le personnage peut choisir de repousser sa cible de 1,50&#160;m (1 case) ou de tenter de la faire tomber. S’il choisit de la repousser, la cible s’&#233;loigne de 1,50&#160;m (1 case) de lui en ligne droite. Ce mouvement ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; et la cible doit terminer son d&#233;placement dans un endroit s&#251;r suffisamment grand pour l’accueillir. Si le personnage choisit plut&#244;t de tenter de la faire tomber, la cible peut tenter un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; contre un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; &#233;gal &#224; 10&#160;+&#160;la moiti&#233; du niveau du personnage&#160;+&#160;le modificateur du personnage pour annuler l’effet. Le personnage peut tenter un coup m&#233;morable par jour pour chaque tranche de 4&#160;niveaux qu’il poss&#232;de (mais voir Sp&#233;cial), mais jamais plus d’une fois par round.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Un &lt;a class=&quot;pagelink&quot; href=&quot;Moine-Du-Fant&#244;me-Affam&#233;-(Moine).html&quot; title=&quot;Moine du fant&#244;me affam&#233;&quot;&gt;moine du fant&#244;me affam&#233;&lt;/a&gt; re&#231;oit le don &lt;a class=&quot;pagelink&quot; href=&quot;Coup-M&#233;morable.html&quot; title=&quot;Coup m&#233;morable&quot;&gt;Coup m&#233;morable&lt;/a&gt; en tant que don suppl&#233;mentaire au niveau&#160;1, m&#234;me s’il n’en remplit pas les conditions. Un moine peut tenter de porter un nombre de coups m&#233;morables par jour &#233;gal &#224; son niveau de moine plus&#160;1 par tranche de 4&#160;niveaux qu’il poss&#232;de dans des classes autres que moine.
]]></body>
  <raw><![CDATA[{s:apg}''Les coups donnés par le personnage sont si puissants qu’il peut les utiliser pour repousser ou faire tomber ses ennemis.''

'''Catégorie :''' [[Dons#DONCOMBAT|combat]]

'''Conditions.''' [[Constitution|Con]] 13, [[Sagesse|Sag]] 13, [[Science du combat à mains nues]], [[BBA]] +8.

'''Avantage.''' Le personnage doit déclarer qu’il utilise ce don avant de réaliser son [[jet dattaque|jet d’attaque]] (de sorte qu’un échec compte comme une tentative). En cas de réussite, l’attaque inflige des dégâts normaux et le personnage peut choisir de repousser sa cible de 1,50 m (1 case) ou de tenter de la faire tomber. S’il choisit de la repousser, la cible s’éloigne de 1,50 m (1 case) de lui en ligne droite. Ce mouvement ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]] et la cible doit terminer son déplacement dans un endroit sûr suffisamment grand pour l’accueillir. Si le personnage choisit plutôt de tenter de la faire tomber, la cible peut tenter un jet de [[Vigueur]] contre un [[DD]] égal à 10 + la moitié du niveau du personnage + le modificateur du personnage pour annuler l’effet. Le personnage peut tenter un coup mémorable par jour pour chaque tranche de 4 niveaux qu’il possède (mais voir Spécial), mais jamais plus d’une fois par round.

'''Spécial.''' Un [[moine du fantôme affamé (moine)|moine du fantôme affamé]] reçoit le don [[Coup mémorable]] en tant que don supplémentaire au niveau 1, même s’il n’en remplit pas les conditions. Un moine peut tenter de porter un nombre de coups mémorables par jour égal à son niveau de moine plus 1 par tranche de 4 niveaux qu’il possède dans des classes autres que moine.
]]></raw>
  <fullName>Pathfinder-RPG.Coup mémorable</fullName>
</wikiPage>