<?xml version="1.0"?>
<wikiPage>
  <title>Coup de flèche</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Combat</category><category>Pathfinder-RPG.Race</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-02 14:21:03Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.dons raciaux</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Tir rapide</link><link>Pathfinder-RPG.attaque à outrance</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.attaque dopportunité</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage sait comment faire de la place pour pouvoir continuer &#224; utiliser son arc.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONCOMBAT&quot; title=&quot;Les dons&quot;&gt;combat&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;Elfe&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Tir-Rapide.html&quot; title=&quot;Tir rapide&quot;&gt;Tir rapide&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Lorsque le personnage est adjacent &#224; un adversaire et qu’il effectue une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Complexes.html#ATTAQUEAOUTRANCE&quot; title=&quot;attaque &#224; outrance&quot;&gt;attaque &#224; outrance&lt;/a&gt; avec un arc (court, long ou composite), il peut choisir d’effectuer une attaque au corps &#224; corps avec une fl&#232;che plut&#244;t que de la d&#233;cocher avec l’arc. Si l’attaque touche (peu importe si elle inflige des d&#233;g&#226;ts), le personnage repousse la cible en arri&#232;re sur 1,50&#160;m (1 case). Il peut ensuite tirer normalement des fl&#232;ches avec son arc, en visant la m&#234;me cible ou un autre ennemi &#224; port&#233;e. Cette attaque au corps &#224; corps remplace l’attaque suppl&#233;mentaire donn&#233;e par &lt;a class=&quot;pagelink&quot; href=&quot;Tir-Rapide.html&quot; title=&quot;Tir rapide&quot;&gt;Tir rapide&lt;/a&gt; et tous les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; que le personnage effectue au cours de ce round (l’attaque de corps &#224; corps et les attaques &#224; distance) subissent une p&#233;nalit&#233; de&#160;-2. Si, apr&#232;s l’attaque initiale, le personnage ne se trouve plus dans la zone contr&#244;l&#233;e par aucun ennemi, il peut effectuer les attaques &#224; distance suivantes sans provoquer d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaques d’opportunit&#233;&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:apg}''Le personnage sait comment faire de la place pour pouvoir continuer à utiliser son arc.''

'''Catégorie :''' [[Dons#DONCOMBAT|combat]]

'''Conditions.''' [[Elfe]], [[Tir rapide]].

'''Avantage.''' Lorsque le personnage est adjacent à un adversaire et qu’il effectue une [[attaque à outrance]] avec un arc (court, long ou composite), il peut choisir d’effectuer une attaque au corps à corps avec une flèche plutôt que de la décocher avec l’arc. Si l’attaque touche (peu importe si elle inflige des dégâts), le personnage repousse la cible en arrière sur 1,50 m (1 case). Il peut ensuite tirer normalement des flèches avec son arc, en visant la même cible ou un autre ennemi à portée. Cette attaque au corps à corps remplace l’attaque supplémentaire donnée par [[Tir rapide]] et tous les [[jet dattaque|jets d’attaque]] que le personnage effectue au cours de ce round (l’attaque de corps à corps et les attaques à distance) subissent une pénalité de -2. Si, après l’attaque initiale, le personnage ne se trouve plus dans la zone contrôlée par aucun ennemi, il peut effectuer les attaques à distance suivantes sans provoquer d’[[attaque dopportunité|attaques d’opportunité]].
]]></raw>
  <fullName>Pathfinder-RPG.Coup de flèche</fullName>
</wikiPage>