<?xml version="1.0"?>
<wikiPage>
  <title>Coup de focalisation</title>
  <categories><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Combat</category><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-10-04 21:26:51Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Hobgobelin (race)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Discipline hobgobeline</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.RD</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le hobgobelin et ses alli&#233;s unissent leurs forces pour chasser les effets mentaux.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; Combat&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; hobgobelin, &lt;a class=&quot;unknownlink&quot; href=&quot;Discipline-Hobgobeline.html&quot; title=&quot;Pathfinder-RPG.Discipline hobgobeline&quot;&gt;Discipline hobgobeline&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Un alli&#233; qui a lui aussi ce don peut infliger des d&#233;g&#226;ts au hobgobelin afin de briser l’effet mental auquel il est sujet, lui donnant ainsi droit &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;. L’alli&#233; doit infliger au moins 5 points de d&#233;g&#226;ts au hobgobelin au moyen d’une attaque, d’un sort ou d’une autre capacit&#233;. Le hobgobelin refait alors un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;, avec un bonus de +1 par tranche de 5 points de d&#233;g&#226;ts suppl&#233;mentaires caus&#233;s par l’attaque. Si le hobgobelin r&#233;ussit son jet, l’effet mental prend fin. Seuls les d&#233;g&#226;ts r&#233;ellement inflig&#233;s comptent pour ce don : les d&#233;g&#226;ts non l&#233;taux et les d&#233;g&#226;ts r&#233;duits ou &#233;limin&#233;s par une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;r&#233;duction de d&#233;g&#226;ts&lt;/a&gt;, des r&#233;sistances, etc. n’entrent pas en consid&#233;ration.
]]></body>
  <raw><![CDATA[''Le hobgobelin et ses alliés unissent leurs forces pour chasser les effets mentaux.''

'''Catégorie.''' Combat

'''Conditions.''' hobgobelin, [[Discipline hobgobeline]]

'''Avantages.''' Un allié qui a lui aussi ce don peut infliger des dégâts au hobgobelin afin de briser l’effet mental auquel il est sujet, lui donnant ainsi droit à un [[jet de sauvegarde]]. L’allié doit infliger au moins 5 points de dégâts au hobgobelin au moyen d’une attaque, d’un sort ou d’une autre capacité. Le hobgobelin refait alors un [[jet de sauvegarde]], avec un bonus de +1 par tranche de 5 points de dégâts supplémentaires causés par l’attaque. Si le hobgobelin réussit son jet, l’effet mental prend fin. Seuls les dégâts réellement infligés comptent pour ce don : les dégâts non létaux et les dégâts réduits ou éliminés par une [[RD|réduction de dégâts]], des résistances, etc. n’entrent pas en considération.]]></raw>
  <fullName>Pathfinder-RPG.Coup de focalisation</fullName>
</wikiPage>