<?xml version="1.0"?>
<wikiPage>
  <title>Les courses poursuites</title>
  <categories><category>Pathfinder-RPG.Guide du maître</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-05-18 21:22:10Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Course poursuite</link></inLinks>
  <outLinks><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Évasion</link><link>Pathfinder-RPG.Équitation</link><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Bluff</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.initiative</link><link>Pathfinder-RPG.Surprise</link><link>Pathfinder-RPG.VD</link><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.téléportation</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Dangers naturels</link><link>Pathfinder-RPG.Attaque à distance</link><link>Pathfinder-RPG.abri</link><link>Pathfinder-RPG.camouflage</link></outLinks>
  <body><![CDATA[&lt;i&gt;M&#234;me si les courses poursuites sont une sc&#232;ne d’action culte dans d’innombrables histoires, elles pr&#233;sentent un d&#233;fi particulier dans le jeu de r&#244;le Pathfinder, &#224; cause de la vitesse de d&#233;placement statique. Comme toute cr&#233;ature du jeu a une valeur de d&#233;placement fixe, il semblerait logique que le personnage rattrape automatiquement (ou jamais) un ennemi en fuite ! &#192; l’&#233;vidence, ce ne doit pas &#234;tre le cas car il n’y a pas que la vitesse qui entre en jeu pour attraper quelqu’un ou &#233;viter de se faire prendre.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;parer_la_poursuite_1&quot;&gt;Pr&#233;parer la poursuite&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_obstacles_de_la_poursuite_2&quot;&gt;Les obstacles de la poursuite&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Mener_la_poursuite_3&quot;&gt;Mener la poursuite&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Exemple_de_progression_0&quot;&gt;Exemple de progression&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Pr&#233;parer la poursuite&lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;parer_la_poursuite_1&quot; href=&quot;#Pr&#233;parer_la_poursuite_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Pour simuler une course poursuite, vous devrez faire un petit travail de pr&#233;paration. Prenez une dizaine de bouts de papiers, des morceaux de la taille d’une carte &#224; jouer ou des post‑it feront parfaitement l’affaire. Ces &#171; cartes de poursuite &#187; repr&#233;sentent l’itin&#233;raire de la course, comme un chemin sur un jeu de plateau. 10 cartes correspondent &#224; une poursuite ordinaire mais vous pouvez en utiliser plus pour une course plus longue.&lt;br /&gt;&lt;br /&gt;Quand le parcours de la course suit un &#171; chemin, &#187; vous devez d&#233;cider s’il y a une fin pr&#233;d&#233;finie (une &#171; ligne d’arriv&#233;e &#187;), qu’il s’agisse d’une ressource contest&#233;e, d’un v&#233;hicule pour fuir, d’un portail qui emporte l’ennemi en fuite vers une destination inconnue avant de se refermer ou d’un objectif similaire que le personnage en fuite essaye d’atteindre avant que ses poursuivants ne le rattrapent. Si la poursuite comporte une ligne d’arriv&#233;e, indiquez‑la sur l’une des cartes. Si les poursuivants n’ont pas rattrap&#233; le fuyard avant qu’il n’atteigne la carte, la course est termin&#233;e. Si la course n’a pas de ligne d’arriv&#233;e, c’est une guerre d’usure et vous devriez disposer vos cartes en rond, en carr&#233; ou autres formes similaires qui ne pr&#233;sentent ni d&#233;but ni fin. Vous pouvez m&#234;me disposer vos cartes sur une grille, afin que les participants puissent se d&#233;placer dans la direction qu’ils veulent sur un terrain sem&#233; d’emb&#251;ches.&lt;br /&gt;&lt;br /&gt;Tirez deux obstacles de course par carte. Pas besoin de placer des emb&#251;ches sur chaque carte (ils sont inutiles sur la ligne d’arriv&#233;e et, plus vous voulez que la poursuite se termine rapidement, moins vous devrez placer de cartes avec des obstacles) mais toute carte qui pr&#233;sente un obstacle doit offrir deux options.&lt;br /&gt;&lt;br /&gt;Au d&#233;but de la course, posez des miniatures ou des babioles qui repr&#233;sentent les cr&#233;atures qui participent &#224; la poursuite sur les cartes, comme indiqu&#233; dans les conditions de d&#233;part.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;D&#233;part soudain.&lt;/b&gt; Lors d’une poursuite o&#249; tout le monde d&#233;bute au m&#234;me endroit, tous les participants commencent sur la m&#234;me carte.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Une longueur d’avance.&lt;/b&gt; Si un participant a une longueur d’avance sur les autres cr&#233;atures impliqu&#233;es dans la course, il commence trois cartes en avant des autres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gagn&#233; d’avance.&lt;/b&gt; Si un participant est d&#233;j&#224; tellement loin qu’il a presque d&#233;j&#224; gagn&#233;, il commence soit trois cartes avant l’arriv&#233;e, soit dix cartes devant ses poursuivants, selon ce qui met le plus de distance entre les deux camps.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les obstacles de la poursuite&lt;a class=&quot;headeranchor&quot; id=&quot;Les_obstacles_de_la_poursuite_2&quot; href=&quot;#Les_obstacles_de_la_poursuite_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Vous devez concevoir des obstacles qui correspondent &#224; l’endroit o&#249; se d&#233;roule votre poursuite. Une course sur les toits devrait comprendre des toits qui s’effondrent, d’&#233;troits vides &#224; franchir d’un bond, des passages sur des cordes raides ou des toits pentus &#224; escalader. Dans des ruines au milieu d’un marais, on trouvera des passerelles branlantes, d’&#233;troits passages, des lianes qui entravent la progression, des sables mouvants ou des nuages naus&#233;abonds de miasmes stagnants. Essayez de m&#233;langer les types d’obstacles et de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; &#224; utiliser pour les franchir.&lt;br /&gt;&lt;br /&gt;Chaque obstacle se franchit en atteignant un certain DD. Un obstacle ordinaire aura un DD de 10, un obstacle simple de 15, un obstacle moyen de 20, un obstacle difficile de 25 et un vraiment complexe un DD de 30. Pour les poursuites de haut niveau, libre &#224; vous d’attribuer des DD adapt&#233;s. Quand vous assignez vos obstacles, il vaut mieux que les DD des deux situ&#233;s sur la m&#234;me carte ne s’&#233;cartent pas de plus de 5 points mais qu’ils restent diff&#233;rents, ce qui oblige les participants &#224; faire des choix tactiques.&lt;br /&gt;&lt;br /&gt;En r&#232;gle g&#233;n&#233;rale, il faut r&#233;ussir un test de comp&#233;tence physique, comme &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;vasion.html&quot; title=&quot;&#201;vasion&quot;&gt;&#201;vasion&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;quitation.html&quot; title=&quot;&#201;quitation&quot;&gt;&#201;quitation&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt;. On peut utiliser la &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; pour les obstacles de type raccourci, la &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; pour ceux qui demandent de se d&#233;placer en silence dans une case ou le &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; pour traverser une case en convainquant un garde que le personnage a le droit de le faire. Vous pouvez m&#234;me utiliser des jets de sauvegarde (la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; pour &#233;viter d’&#234;tre fi&#233;vreux en traversant une mare f&#233;tide par exemple ou de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; pour &#233;chapper aux &#233;tranges esprits g&#233;missant qui hantent la zone). Faites preuve de cr&#233;ativit&#233; ! Vous pouvez r&#233;utiliser des obstacles mais essayez de varier d’une carte &#224; l’autre et n’oubliez pas que vous ne devez pas vous enliser dans des DD et des types de tests r&#233;p&#233;titifs !&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Mener la poursuite&lt;a class=&quot;headeranchor&quot; id=&quot;Mener_la_poursuite_3&quot; href=&quot;#Mener_la_poursuite_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Quand la poursuite d&#233;marre, la premi&#232;re chose &#224; faire consiste &#224; d&#233;terminer la vitesse de r&#233;f&#233;rence : la vitesse de d&#233;placement de la majorit&#233; des participants. Dans la plupart des cas, il s’agit de la vitesse de d&#233;placement de base de 9 m&#232;tres mais parfois, vous devrez utiliser une r&#233;f&#233;rence diff&#233;rente. Cette vitesse de base indique la &#171; distance &#187; qui s&#233;pare les cartes de poursuite donc, la plupart du temps, chaque carte repr&#233;sente un espace de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;).&lt;br /&gt;&lt;br /&gt;Parfois, lors d’une course entre deux navires qui cherchent &#224; atteindre une &#238;le lointaine par exemple, ou lors d’un long voyage dans un d&#233;sert qui s&#233;pare un chasseur de primes de sa proie, vous devrez ajuster le timing de la poursuite. Ceci modifie la distance entre les cartes et offre, &#224; chaque tour, de multiples options aux participants qui peuvent m&#234;me lancer des sorts. Vous pouvez tout de m&#234;me utiliser les r&#232;gles de la course poursuite, vous devez simplement d&#233;cider du temps que prend chaque &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; de poursuite et ajuster la distance repr&#233;sent&#233;e par chaque carte de mani&#232;re appropri&#233;e.&lt;br /&gt;&lt;br /&gt;Au d&#233;but de la course poursuite, chaque participant fait un test d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;Initiative&lt;/a&gt; pour d&#233;terminer l’ordre dans lequel il joue. (Si un participant lance la poursuite par une de ses actions, comme lorsqu’un prisonnier se lance soudain dans une course folle vers la libert&#233;, il part en premier lors du round de &lt;a class=&quot;pagelink&quot; href=&quot;Surprise.html&quot; title=&quot;Surprise&quot;&gt;surprise&lt;/a&gt;... &#224; condition qu’il r&#233;ussisse &#224; surprendre les autres cr&#233;atures).&lt;br /&gt;&lt;br /&gt;La &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; de base du personnage n’influe pas directement sur la fr&#233;quence &#224; laquelle il se d&#233;place entre les cartes mais affecte la vitesse &#224; laquelle il franchit les obstacles. Il subit un malus cumulable de –2 &#224; tout test qui permet de franchir un obstacle par tranche de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de vitesse de d&#233;placement au‑dessous de la vitesse de base de la poursuite. De m&#234;me, il gagne un bonus cumulable de +2 pour toute tranche de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) au‑dessus de cette vitesse de poursuite. Tout &#233;l&#233;ment qui donne un avantage significatif au niveau de la vitesse de poursuite (comme la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;voler&lt;/a&gt;) se traduit par un bonus suppl&#233;mentaire de +10 aux tests qui permettent d’&#233;viter les obstacles, pour simuler la facilit&#233; avec laquelle le personnage les &#233;vite. Si on les utilise correctement, les effets tr&#232;s puissants (comme la &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;T&#233;l&#233;portation.html&quot; title=&quot;T&#233;l&#233;portation&quot;&gt;t&#233;l&#233;portation&lt;/a&gt;&lt;/i&gt;) permettent &#224; un personnage d’avancer instantan&#233;ment d’un certain nombre de cases (utilisez la distance repr&#233;sent&#233;e par chaque carte pour d&#233;terminer la port&#233;e).&lt;br /&gt;&lt;br /&gt;Si l’on utilise des cartes qui repr&#233;sentent 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), il faut d&#233;penser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt; pour en traverser une. Quand le personnage sort d’une carte, il doit choisir l’un des deux obstacles &#224; franchir par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; avant de passer &#224; la carte suivante. En cas de r&#233;ussite, il passe &#224; la prochaine carte, en cas d’&#233;chec, il doit retenter de passer l’obstacle au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; suivant. Au lieu de sortir de la carte, le personnage peut d&#233;cider de faire une autre action qui n’est pas directement li&#233;e &#224; la course poursuite, comme de lancer un sort ou de tirer une arme.&lt;br /&gt;&lt;br /&gt;Un personnage peut tenter de franchir trois cartes pendant son tour s’il utilise une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;. Il doit alors franchir les deux obstacles qui se trouvent sur la carte qu’il abandonne. S’il rate l’un des deux tests de 5 ou moins, il n’avance que d’une carte et son tour se termine. S’il &#233;choue de plus de 5 &#224; l’un des tests, il ne se d&#233;place pas de tout le tour. Un personnage qui a le malheur de rater deux tests au cours du m&#234;me tour reste coinc&#233; sur sa carte actuelle (il peut &#234;tre tomb&#233; d’une corniche, s’&#234;tre emp&#234;tr&#233; dans des racines ou &#234;tre bloqu&#233; dans la foule). Un personnage coinc&#233; doit utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; pour se d&#233;bloquer et perd donc son prochain tour. Dans certains cas, ce blocage s’accompagne de malus suppl&#233;mentaires (comme des d&#233;g&#226;ts de &lt;a class=&quot;pagelink&quot; href=&quot;Dangers-Naturels.html#Les_chutes_3&quot; title=&quot;Les dangers naturels&quot;&gt;chute&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;Un personnage peut &#233;galement choisir de faire une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#ATTAQUEDISTANCE&quot; title=&quot;Attaque &#224; distance&quot;&gt;attaque &#224; distance&lt;/a&gt; ou de lancer un sort &#224; son tour. S’il s’agit d’une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;, il ne peut pas bouger. Utilisez le nombre de cartes et la distance qu’elles repr&#233;sentent pour d&#233;terminer la port&#233;e. Le terrain peut offrir &#224; la cible un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt;, partiel ou total, &#224; votre guise. Un personnage ne peut attaquer au corps &#224; corps qu’une cible qui se trouve sur la m&#234;me case que lui.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Exemple de progression&lt;a class=&quot;headeranchor&quot; id=&quot;Exemple_de_progression_0&quot; href=&quot;#Exemple_de_progression_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
]]></body>
  <raw><![CDATA[{s:gdm}''Même si les courses poursuites sont une scène d’action culte dans d’innombrables histoires, elles présentent un défi particulier dans le jeu de rôle Pathfinder, à cause de la vitesse de déplacement statique. Comme toute créature du jeu a une valeur de déplacement fixe, il semblerait logique que le personnage rattrape automatiquement (ou jamais) un ennemi en fuite ! À l’évidence, ce ne doit pas être le cas car il n’y a pas que la vitesse qui entre en jeu pour attraper quelqu’un ou éviter de se faire prendre.''

{TOC}

===Préparer la poursuite===
Pour simuler une course poursuite, vous devrez faire un petit travail de préparation. Prenez une dizaine de bouts de papiers, des morceaux de la taille d’une carte à jouer ou des post‑it feront parfaitement l’affaire. Ces « cartes de poursuite » représentent l’itinéraire de la course, comme un chemin sur un jeu de plateau. 10 cartes correspondent à une poursuite ordinaire mais vous pouvez en utiliser plus pour une course plus longue.

Quand le parcours de la course suit un « chemin, » vous devez décider s’il y a une fin prédéfinie (une « ligne d’arrivée »), qu’il s’agisse d’une ressource contestée, d’un véhicule pour fuir, d’un portail qui emporte l’ennemi en fuite vers une destination inconnue avant de se refermer ou d’un objectif similaire que le personnage en fuite essaye d’atteindre avant que ses poursuivants ne le rattrapent. Si la poursuite comporte une ligne d’arrivée, indiquez‑la sur l’une des cartes. Si les poursuivants n’ont pas rattrapé le fuyard avant qu’il n’atteigne la carte, la course est terminée. Si la course n’a pas de ligne d’arrivée, c’est une guerre d’usure et vous devriez disposer vos cartes en rond, en carré ou autres formes similaires qui ne présentent ni début ni fin. Vous pouvez même disposer vos cartes sur une grille, afin que les participants puissent se déplacer dans la direction qu’ils veulent sur un terrain semé d’embûches.

Tirez deux obstacles de course par carte. Pas besoin de placer des embûches sur chaque carte (ils sont inutiles sur la ligne d’arrivée et, plus vous voulez que la poursuite se termine rapidement, moins vous devrez placer de cartes avec des obstacles) mais toute carte qui présente un obstacle doit offrir deux options.

Au début de la course, posez des miniatures ou des babioles qui représentent les créatures qui participent à la poursuite sur les cartes, comme indiqué dans les conditions de départ.

*'''Départ soudain.''' Lors d’une poursuite où tout le monde débute au même endroit, tous les participants commencent sur la même carte.
*'''Une longueur d’avance.''' Si un participant a une longueur d’avance sur les autres créatures impliquées dans la course, il commence trois cartes en avant des autres.
*'''Gagné d’avance.''' Si un participant est déjà tellement loin qu’il a presque déjà gagné, il commence soit trois cartes avant l’arrivée, soit dix cartes devant ses poursuivants, selon ce qui met le plus de distance entre les deux camps.

===Les obstacles de la poursuite===
Vous devez concevoir des obstacles qui correspondent à l’endroit où se déroule votre poursuite. Une course sur les toits devrait comprendre des toits qui s’effondrent, d’étroits vides à franchir d’un bond, des passages sur des cordes raides ou des toits pentus à escalader. Dans des ruines au milieu d’un marais, on trouvera des passerelles branlantes, d’étroits passages, des lianes qui entravent la progression, des sables mouvants ou des nuages nauséabonds de miasmes stagnants. Essayez de mélanger les types d’obstacles et de [[DD]] à utiliser pour les franchir.

Chaque obstacle se franchit en atteignant un certain DD. Un obstacle ordinaire aura un DD de 10, un obstacle simple de 15, un obstacle moyen de 20, un obstacle difficile de 25 et un vraiment complexe un DD de 30. Pour les poursuites de haut niveau, libre à vous d’attribuer des DD adaptés. Quand vous assignez vos obstacles, il vaut mieux que les DD des deux situés sur la même carte ne s’écartent pas de plus de 5 points mais qu’ils restent différents, ce qui oblige les participants à faire des choix tactiques.

En règle générale, il faut réussir un test de compétence physique, comme [Acrobaties], [Escalade], [Évasion], [Équitation] ou [Natation]. On peut utiliser la [Perception] pour les obstacles de type raccourci, la [Discrétion] pour ceux qui demandent de se déplacer en silence dans une case ou le [Bluff] pour traverser une case en convainquant un garde que le personnage a le droit de le faire. Vous pouvez même utiliser des jets de sauvegarde (la [Vigueur] pour éviter d’être fiévreux en traversant une mare fétide par exemple ou de [Volonté] pour échapper aux étranges esprits gémissant qui hantent la zone). Faites preuve de créativité ! Vous pouvez réutiliser des obstacles mais essayez de varier d’une carte à l’autre et n’oubliez pas que vous ne devez pas vous enliser dans des DD et des types de tests répétitifs !

===Mener la poursuite===
Quand la poursuite démarre, la première chose à faire consiste à déterminer la vitesse de référence : la vitesse de déplacement de la majorité des participants. Dans la plupart des cas, il s’agit de la vitesse de déplacement de base de 9 mètres mais parfois, vous devrez utiliser une référence différente. Cette vitesse de base indique la « distance » qui sépare les cartes de poursuite donc, la plupart du temps, chaque carte représente un espace de 9 mètres (6 {s:c}).

Parfois, lors d’une course entre deux navires qui cherchent à atteindre une île lointaine par exemple, ou lors d’un long voyage dans un désert qui sépare un chasseur de primes de sa proie, vous devrez ajuster le timing de la poursuite. Ceci modifie la distance entre les cartes et offre, à chaque tour, de multiples options aux participants qui peuvent même lancer des sorts. Vous pouvez tout de même utiliser les règles de la course poursuite, vous devez simplement décider du temps que prend chaque [[round]] de poursuite et ajuster la distance représentée par chaque carte de manière appropriée.

Au début de la course poursuite, chaque participant fait un test d’[Initiative] pour déterminer l’ordre dans lequel il joue. (Si un participant lance la poursuite par une de ses actions, comme lorsqu’un prisonnier se lance soudain dans une course folle vers la liberté, il part en premier lors du round de [surprise]... à condition qu’il réussisse à surprendre les autres créatures).

La [[VD|vitesse de déplacement]] de base du personnage n’influe pas directement sur la fréquence à laquelle il se déplace entre les cartes mais affecte la vitesse à laquelle il franchit les obstacles. Il subit un malus cumulable de –2 à tout test qui permet de franchir un obstacle par tranche de 3 mètres (2 {s:c}) de vitesse de déplacement au‑dessous de la vitesse de base de la poursuite. De même, il gagne un bonus cumulable de +2 pour toute tranche de 3 mètres (2 {s:c}) au‑dessus de cette vitesse de poursuite. Tout élément qui donne un avantage significatif au niveau de la vitesse de poursuite (comme la capacité de [[vol|voler]]) se traduit par un bonus supplémentaire de +10 aux tests qui permettent d’éviter les obstacles, pour simuler la facilité avec laquelle le personnage les évite. Si on les utilise correctement, les effets très puissants (comme la ''[[téléportation]]'') permettent à un personnage d’avancer instantanément d’un certain nombre de cases (utilisez la distance représentée par chaque carte pour déterminer la portée).

Si l’on utilise des cartes qui représentent 9 mètres (6 {s:c}), il faut dépenser une [[action de mouvement]] pour en traverser une. Quand le personnage sort d’une carte, il doit choisir l’un des deux obstacles à franchir par une [[action simple]] avant de passer à la carte suivante. En cas de réussite, il passe à la prochaine carte, en cas d’échec, il doit retenter de passer l’obstacle au [[round]] suivant. Au lieu de sortir de la carte, le personnage peut décider de faire une autre action qui n’est pas directement liée à la course poursuite, comme de lancer un sort ou de tirer une arme.

Un personnage peut tenter de franchir trois cartes pendant son tour s’il utilise une [[action complexe]]. Il doit alors franchir les deux obstacles qui se trouvent sur la carte qu’il abandonne. S’il rate l’un des deux tests de 5 ou moins, il n’avance que d’une carte et son tour se termine. S’il échoue de plus de 5 à l’un des tests, il ne se déplace pas de tout le tour. Un personnage qui a le malheur de rater deux tests au cours du même tour reste coincé sur sa carte actuelle (il peut être tombé d’une corniche, s’être empêtré dans des racines ou être bloqué dans la foule). Un personnage coincé doit utiliser une [[action complexe]] pour se débloquer et perd donc son prochain tour. Dans certains cas, ce blocage s’accompagne de malus supplémentaires (comme des dégâts de [[Dangers naturels#Les_chutes_3|chute]]).

Un personnage peut également choisir de faire une [[attaque à distance]] ou de lancer un sort à son tour. S’il s’agit d’une [[action complexe]], il ne peut pas bouger. Utilisez le nombre de cartes et la distance qu’elles représentent pour déterminer la portée. Le terrain peut offrir à la cible un [[abri]] ou un [[camouflage]], partiel ou total, à votre guise. Un personnage ne peut attaquer au corps à corps qu’une cible qui se trouve sur la même case que lui.

====Exemple de progression====
{s:ImageExt|http://www.pathfinder-fr.org/Wiki/GetFile.aspx?File=%2fADJ%2fPathfinder-RPG%2fCourses%20poursuites%20GDM.png&AsStreamAttachment=1&Provider=ScrewTurn.Wiki.FilesStorageProvider&NoHit=1|500px|centre}
]]></raw>
  <fullName>Pathfinder-RPG.Courses poursuites</fullName>
</wikiPage>