<?xml version="1.0"?>
<wikiPage>
  <title>Coût de la vie</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 11:50:29Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.équipement</link><link>Pathfinder-RPG.PJ</link><link>Pathfinder-RPG.Survie</link></outLinks>
  <body><![CDATA[La premi&#232;re source de revenus d’un aventurier, c’est le butin. La premi&#232;re source de d&#233;penses, c’est l’&lt;a class=&quot;pagelink&quot; href=&quot;Marchandises-Et-Services.html&quot; title=&quot;&#233;quipement&quot;&gt;&#233;quipement&lt;/a&gt; qui lui sera utile lorsqu’il voudra poursuivre l’aventure avec ses compagnons : composantes de sorts, armes, objets magiques, potions, etc. Mais quid de la nourriture ? Du loyer ? Des imp&#244;ts ? Des pots-de-vin ? Des loisirs ?&lt;br /&gt;&lt;br /&gt;Vous pouvez certainement vous charger de tous ces d&#233;tails en cours de jeu, mais si vous devez noter &#224; chaque fois qu’un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGEJOUEUR&quot; title=&quot;PJ&quot;&gt;PJ&lt;/a&gt; loue une chambre, ach&#232;te &#224; boire ou paie une taxe, cela deviendra vite insupportable et fatigant. Si vous n’avez pas envie de vous emb&#234;ter avec &#231;a, vous pouvez tout simplement choisir d’ignorer les petits montants. Une solution plus r&#233;aliste et facile &#224; mettre en place consiste &#224; faire payer &#224; vos &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGEJOUEUR&quot; title=&quot;PJ&quot;&gt;PJ&lt;/a&gt; une sorte de taxe r&#233;guli&#232;re sur le co&#251;t de la vie. Au d&#233;but de chaque mois de jeu, ils doivent s’acquitter d’une somme &#233;gale au niveau de vie dont ils souhaitent b&#233;n&#233;ficier. S’ils n’ont pas les moyens de payer cet entretien, ils adaptent alors leur train de vie au niveau qu’ils sont capables de s’offrir.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mis&#233;reux (0 p/mois).&lt;/b&gt; Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGEJOUEUR&quot; title=&quot;PJ&quot;&gt;PJ&lt;/a&gt; n’a pas de toit et vit dans la rue ou dans la nature. Il doit tenir compte de chaque d&#233;pense, et aura peut-&#234;tre &#224; s’en remettre &#224; sa comp&#233;tence de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; ou au vol pour se nourrir.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pauvre (3 po/mois).&lt;/b&gt; Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGEJOUEUR&quot; title=&quot;PJ&quot;&gt;PJ&lt;/a&gt; vit dans les salles communes des tavernes, chez ses parents ou dans un quelconque logement commun. C’est le niveau de vie de beaucoup de travailleurs et de gens du commun non-qualifi&#233;s. Il n’a pas besoin de garder une trace des achats, des repas ou des taxes qui lui co&#251;tent moins de 1 pa.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Moyen (10 po/mois).&lt;/b&gt; Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGEJOUEUR&quot; title=&quot;PJ&quot;&gt;PJ&lt;/a&gt; vit dans un appartement ou une petite maison. C’est le niveau de vie de la plupart des experts comp&#233;tents ou des combattants entra&#238;n&#233;s. Il peut trouver dans ses possessions n’importe quel objet non-magique d’une valeur inf&#233;rieure &#224; 1 po en 1d10 minutes, tout comme il n’a nul besoin de garder une trace des repas quotidiens et des taxes qui lui co&#251;tent moins de 1 po.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Riche (100 po/mois).&lt;/b&gt; Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGEJOUEUR&quot; title=&quot;PJ&quot;&gt;PJ&lt;/a&gt; poss&#232;de une grande maison ou une jolie suite dans une auberge de bonne qualit&#233;. Il peut trouver dans ses possessions n’importe quel objet non-magique d’une valeur inf&#233;rieure &#224; 5 po en 1d10 minutes, tout comme il n’a nul besoin de garder une trace des repas quotidiens et des taxes qui lui co&#251;tent moins de 10 po.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Extravagant (1 000 po / mois).&lt;/b&gt; Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGEJOUEUR&quot; title=&quot;PJ&quot;&gt;PJ&lt;/a&gt; vit dans un manoir, un ch&#226;teau ou une demeure du m&#234;me style, et poss&#232;de peut-&#234;tre le b&#226;timent en question. C’est le niveau de vie de la plupart des nobles. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGEJOUEUR&quot; title=&quot;PJ&quot;&gt;PJ&lt;/a&gt; peut trouver dans ses possessions n’importe quel objet non-magique d’une valeur inf&#233;rieure &#224; 25 po en 1d10 minutes, tout comme il n’a nul besoin de garder une trace des repas quotidiens et des taxes qui lui co&#251;tent moins de 100 po.
]]></body>
  <raw><![CDATA[La première source de revenus d’un aventurier, c’est le butin. La première source de dépenses, c’est l’[[équipement]] qui lui sera utile lorsqu’il voudra poursuivre l’aventure avec ses compagnons : composantes de sorts, armes, objets magiques, potions, etc. Mais quid de la nourriture ? Du loyer ? Des impôts ? Des pots-de-vin ? Des loisirs ?

Vous pouvez certainement vous charger de tous ces détails en cours de jeu, mais si vous devez noter à chaque fois qu’un [[PJ]] loue une chambre, achète à boire ou paie une taxe, cela deviendra vite insupportable et fatigant. Si vous n’avez pas envie de vous embêter avec ça, vous pouvez tout simplement choisir d’ignorer les petits montants. Une solution plus réaliste et facile à mettre en place consiste à faire payer à vos [[PJ]] une sorte de taxe régulière sur le coût de la vie. Au début de chaque mois de jeu, ils doivent s’acquitter d’une somme égale au niveau de vie dont ils souhaitent bénéficier. S’ils n’ont pas les moyens de payer cet entretien, ils adaptent alors leur train de vie au niveau qu’ils sont capables de s’offrir.

'''Miséreux (0 p/mois).''' Le [[PJ]] n’a pas de toit et vit dans la rue ou dans la nature. Il doit tenir compte de chaque dépense, et aura peut-être à s’en remettre à sa compétence de [[Survie]] ou au vol pour se nourrir.

'''Pauvre (3 po/mois).''' Le [[PJ]] vit dans les salles communes des tavernes, chez ses parents ou dans un quelconque logement commun. C’est le niveau de vie de beaucoup de travailleurs et de gens du commun non-qualifiés. Il n’a pas besoin de garder une trace des achats, des repas ou des taxes qui lui coûtent moins de 1 pa.

'''Moyen (10 po/mois).''' Le [[PJ]] vit dans un appartement ou une petite maison. C’est le niveau de vie de la plupart des experts compétents ou des combattants entraînés. Il peut trouver dans ses possessions n’importe quel objet non-magique d’une valeur inférieure à 1 po en 1d10 minutes, tout comme il n’a nul besoin de garder une trace des repas quotidiens et des taxes qui lui coûtent moins de 1 po.

'''Riche (100 po/mois).''' Le [[PJ]] possède une grande maison ou une jolie suite dans une auberge de bonne qualité. Il peut trouver dans ses possessions n’importe quel objet non-magique d’une valeur inférieure à 5 po en 1d10 minutes, tout comme il n’a nul besoin de garder une trace des repas quotidiens et des taxes qui lui coûtent moins de 10 po.

'''Extravagant (1 000 po / mois).''' Le [[PJ]] vit dans un manoir, un château ou une demeure du même style, et possède peut-être le bâtiment en question. C’est le niveau de vie de la plupart des nobles. Le [[PJ]] peut trouver dans ses possessions n’importe quel objet non-magique d’une valeur inférieure à 25 po en 1d10 minutes, tout comme il n’a nul besoin de garder une trace des repas quotidiens et des taxes qui lui coûtent moins de 100 po.]]></raw>
  <fullName>Pathfinder-RPG.Coût de la vie</fullName>
</wikiPage>