<?xml version="1.0"?>
<wikiPage>
  <title>Criosphinx</title>
  <categories></categories>
  <lastModified>2013-09-09 10:48:08Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link><link>Pathfinder-RPG.Sphinx B3</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Créature magique</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Vol (capacité)</link><link>Pathfinder-RPG.Communication avec les animaux</link><link>Pathfinder-RPG.Arme de prédilection</link><link>Pathfinder-RPG.Attaque en puissance</link><link>Pathfinder-RPG.Science de la bousculade</link><link>Pathfinder-RPG.Science du critique</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Bluff</link><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.charge</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Criosphinx&lt;div style=&quot;float:right;&quot;&gt;FP 7&lt;/div&gt;&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire 3 p246&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 3 200
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Magique.html&quot; title=&quot;Cr&#233;ature magique&quot;&gt;Cr&#233;ature magique&lt;/a&gt; de taille G, N
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +0 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; &#224; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +10
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 20, contact 9, pris au d&#233;pourvu 20 (naturelle +11, taille -1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 85 (10d10+30)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +7, &lt;b&gt;Vig&lt;/b&gt; +10, &lt;b&gt;Vol&lt;/b&gt; +4
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vol-(Capacit&#233;).html&quot; title=&quot;Vol (Ext ou Sur)&quot;&gt;vol&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (m&#233;diocre)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; 2 griffes, +15 (1d6+6) et corne, +16 (2d4+6/19-20)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Espace&lt;/b&gt; 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;b&gt;Allonge&lt;/b&gt; 1,5 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; charge en piqu&#233; (corne, 4d4+12)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Pouvoirs magiques&lt;/b&gt; (NLS 10 ; concentration +10)
&lt;/div&gt;
&lt;div class=&quot;BDsorts&quot;&gt;
Constant —&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Communication-Avec-Les-Animaux.html&quot; title=&quot;Communication avec les animaux&quot;&gt;communication avec les animaux&lt;/a&gt;&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 23, &lt;b&gt;Dex&lt;/b&gt; 10, &lt;b&gt;Con&lt;/b&gt; 17, &lt;b&gt;Int&lt;/b&gt; 12, &lt;b&gt;Sag&lt;/b&gt; 12, &lt;b&gt;Cha&lt;/b&gt; 11
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +10 ; &lt;b&gt;BMO&lt;/b&gt; +17 ; &lt;b&gt;DMD&lt;/b&gt; 27 (31 contre le croc-en-jambe)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Arme-De-Pr&#233;dilection.html&quot; title=&quot;Arme de pr&#233;dilection&quot;&gt;Arme de pr&#233;dilection&lt;/a&gt; (corne), &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Puissance.html&quot; title=&quot;Attaque en puissance&quot;&gt;Attaque en puissance&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-La-Bousculade.html&quot; title=&quot;Science de la bousculade&quot;&gt;Science de la bousculade&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Critique.html&quot; title=&quot;Science du critique&quot;&gt;Science du critique&lt;/a&gt; (corne), &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; +10, &lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; +16, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +10, &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; +1
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Langues&lt;/b&gt; commun, sphinx ; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Communication-Avec-Les-Animaux.html&quot; title=&quot;Communication avec les animaux&quot;&gt;communication avec les animaux&lt;/a&gt;&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; collines ou d&#233;serts chauds
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation&lt;/b&gt; solitaire
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; standard
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Charge en piqu&#233; (Ext).&lt;/b&gt; Un criosphinx qui &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#CHARGE&quot; title=&quot;charge&quot;&gt;charge&lt;/a&gt; inflige 4d4+12 points de d&#233;g&#226;ts avec son attaque de corne. Un criosphinx en vol qui se laisse tomber d’au moins 6 m&#232;tres lorsqu’il charge inflige 6d4+18 points de d&#233;g&#226;ts.
&lt;/div&gt;
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Cette cr&#233;ature a des ailes d’oiseau, un corps de lion et une t&#234;te de b&#233;lier aux yeux emplis de tristesse et de sagesse.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Peut-&#234;tre les moins l&#233;onins de tous les sphinx, les criosphinx &#224; t&#234;te de b&#233;lier n’ont pas l’intelligence des
androsphinx et des gynosphinx mais sont tout de m&#234;me plus fut&#233;s que les hi&#233;racosphinx. Comme ces derniers et comme les androsphinx, les criosphinx sont toujours des m&#226;les. Lorsqu’un combat commence, le criosphinx baisse la t&#234;te pour
foncer cornes en t&#234;te sur ses ennemis, les griffant une fois au corps &#224; corps. Mais il pr&#233;f&#232;re fondre sur ses adversaires depuis de hautes altitudes.&lt;br /&gt;
Les criosphinx convoitent les richesses plus que toute autre chose, extorquant g&#233;n&#233;ralement un tribut &#224; quiconque traverse leur territoire en &#233;change de leur s&#233;curit&#233;. Les groupes qui ne peuvent pas payer doivent c&#233;der un des leurs ou deux de leurs montures qui lui serviront de repas, les voyageurs solitaires doivent se battre ou mourir.&lt;br /&gt;
Contrairement aux gynosphinx, les simples &#233;nigmes ne suffisent pas au criosphinx, seul l’&#233;clat du m&#233;tal ou le
scintillement des joyaux le satisfait. Il n’y a pas grand-chose qui puisse convaincre un criosphinx de se s&#233;parer d’une seule pi&#232;ce, sauf le d&#233;sir que cette esp&#232;ce &#233;prouve pour les gynosphinx. Par-dessus tout, les criosphinx cherchent &#224; s’accoupler avec les gynosphinx et peuvent de montrer tr&#232;s g&#233;n&#233;reux en &#233;change d’informations sur leur localisation ou, mieux encore, en &#233;change d’une &#233;nigme bien pens&#233;e qui pourrait les impressionner. Pour leur part, les gynosphinx pr&#233;f&#232;rent ne pas avoir affaire &#224; ces cr&#233;atures dont elles se moquent, les voyant comme les brebis galeuses des sphinx, mais elles s’abaissent parfois &#224; accepter un bref rendez-vous secret dans les tr&#232;s rares cas o&#249; un criosphinx parvient &#224; les impressionner avec ses richesses ou son esprit.&lt;br /&gt;
Certains criosphinx s’installent dans le d&#233;sert comme diseurs de bonne aventure, profitant de la sagesse l&#233;gendaire
des androsphinx et des gynosphinx pour tromper des voyageurs cr&#233;dules. Comme leurs fr&#232;res col&#233;riques, ils cherchent &#224; d&#233;pouiller les voyageurs de leurs richesses mais en &#233;change d’informations et non contre un droit de passage. Ils glanent g&#233;n&#233;ralement leurs informations s&#251;res lors de conversations anodines avec les cr&#233;atures du d&#233;sert, les criosphinx utilisant leur capacit&#233; inn&#233;e de communication avec les animaux. Un criosphinx manquant d’informations
valables imagine souvent d’agr&#233;ables mensonges.&lt;br /&gt;
Les criosphinx d&#233;testent les hi&#233;racosphinx et les consid&#232;rent comme de simples b&#234;tes, comme un symbole de disgr&#226;ce pour leur noble race. Ils font fuir leurs cousins &#224; t&#234;te de faucon en faisant mine de les charger et en se mettant
en position de combat avant de passer &#224; de v&#233;ritables attaques si les hi&#233;racosphinx les ignorent. Ils regardent les androsphinx avec un m&#233;lange de peur et de respect et les gynosphinx avec envie et d&#233;dain.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Criosphinx|FP 7}
{s:BDTexte|''Source : Bestiaire 3 p246''}
{s:BDTexte|'''PX''' 3 200}
{s:BDTexte|[[type Créature magique|Créature magique]] de taille G, N}
{s:BDTexte|'''Init''' +0 ; '''Sens''' [[vision dans le noir]] à 18 m (12 {s:c}), [[vision nocturne]] ; [[Perception]] +10}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 20, contact 9, pris au dépourvu 20 (naturelle +11, taille -1)}
{s:BDTexte|'''pv''' 85 (10d10+30)}
{s:BDTexte|'''Réf''' +7, '''Vig''' +10, '''Vol''' +4}
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' 9 m (6 {s:c}), [[Vol (capacité)|vol]] 18 m (12 {s:c}) (médiocre)}
{s:BDTexte|'''Corps à corps''' 2 griffes, +15 (1d6+6) et corne, +16 (2d4+6/19-20)}
{s:BDTexte|'''Espace''' 3 m (2 {s:c}) ; '''Allonge''' 1,5 m (1 {s:c})}
{s:BDTexte|'''Attaques spéciales''' charge en piqué (corne, 4d4+12)}
{s:BDTexte|'''Pouvoirs magiques''' (NLS 10 ; concentration +10)}
{s:BDSorts|Constant —''[[communication avec les animaux]]''}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|'''For''' 23, '''Dex''' 10, '''Con''' 17, '''Int''' 12, '''Sag''' 12, '''Cha''' 11}
{s:BDTexte|'''BBA''' +10 ; '''BMO''' +17 ; '''DMD''' 27 (31 contre le croc-en-jambe)}
{s:BDTexte|'''Dons''' [[Arme de prédilection]] (corne), [[Attaque en puissance]], [[Science de la bousculade]], [[Science du critique]] (corne), [[Talent]] ([[Intimidation]])}
{s:BDTexte|'''Compétences''' [[Bluff]] +10, [[Intimidation]] +16, [[Perception]] +10, [[Vol]] +1}
{s:BDTexte|'''Langues''' commun, sphinx ; ''[[communication avec les animaux]]''}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' collines ou déserts chauds}
{s:BDTexte|'''Organisation''' solitaire}
{s:BDTexte|'''Trésor''' standard}
{s:BDSousTitre|Pouvoirs spéciaux}
{s:BDTexte|'''Charge en piqué (Ext).''' Un criosphinx qui [[charge]] inflige 4d4+12 points de dégâts avec son attaque de corne. Un criosphinx en vol qui se laisse tomber d’au moins 6 mètres lorsqu’il charge inflige 6d4+18 points de dégâts.}
</div>
</td><td><div>''Cette créature a des ailes d’oiseau, un corps de lion et une tête de bélier aux yeux emplis de tristesse et de sagesse.''

Peut-être les moins léonins de tous les sphinx, les criosphinx à tête de bélier n’ont pas l’intelligence des
androsphinx et des gynosphinx mais sont tout de même plus futés que les hiéracosphinx. Comme ces derniers et comme les androsphinx, les criosphinx sont toujours des mâles. Lorsqu’un combat commence, le criosphinx baisse la tête pour
foncer cornes en tête sur ses ennemis, les griffant une fois au corps à corps. Mais il préfère fondre sur ses adversaires depuis de hautes altitudes.<br>
Les criosphinx convoitent les richesses plus que toute autre chose, extorquant généralement un tribut à quiconque traverse leur territoire en échange de leur sécurité. Les groupes qui ne peuvent pas payer doivent céder un des leurs ou deux de leurs montures qui lui serviront de repas, les voyageurs solitaires doivent se battre ou mourir.<br>
Contrairement aux gynosphinx, les simples énigmes ne suffisent pas au criosphinx, seul l’éclat du métal ou le
scintillement des joyaux le satisfait. Il n’y a pas grand-chose qui puisse convaincre un criosphinx de se séparer d’une seule pièce, sauf le désir que cette espèce éprouve pour les gynosphinx. Par-dessus tout, les criosphinx cherchent à s’accoupler avec les gynosphinx et peuvent de montrer très généreux en échange d’informations sur leur localisation ou, mieux encore, en échange d’une énigme bien pensée qui pourrait les impressionner. Pour leur part, les gynosphinx préfèrent ne pas avoir affaire à ces créatures dont elles se moquent, les voyant comme les brebis galeuses des sphinx, mais elles s’abaissent parfois à accepter un bref rendez-vous secret dans les très rares cas où un criosphinx parvient à les impressionner avec ses richesses ou son esprit.<br>
Certains criosphinx s’installent dans le désert comme diseurs de bonne aventure, profitant de la sagesse légendaire
des androsphinx et des gynosphinx pour tromper des voyageurs crédules. Comme leurs frères colériques, ils cherchent à dépouiller les voyageurs de leurs richesses mais en échange d’informations et non contre un droit de passage. Ils glanent généralement leurs informations sûres lors de conversations anodines avec les créatures du désert, les criosphinx utilisant leur capacité innée de communication avec les animaux. Un criosphinx manquant d’informations
valables imagine souvent d’agréables mensonges.<br>
Les criosphinx détestent les hiéracosphinx et les considèrent comme de simples bêtes, comme un symbole de disgrâce pour leur noble race. Ils font fuir leurs cousins à tête de faucon en faisant mine de les charger et en se mettant
en position de combat avant de passer à de véritables attaques si les hiéracosphinx les ignorent. Ils regardent les androsphinx avec un mélange de peur et de respect et les gynosphinx avec envie et dédain.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Criosphinx</fullName>
</wikiPage>