<?xml version="1.0"?>
<wikiPage>
  <title>Crochet de force</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magus 3</category></categories>
  <lastModified>2012-10-19 13:50:45Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.AdM-sorts-classe-temporaire</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts</link><link>Pathfinder-RPG.Liste des sorts de magus</link><link>Pathfinder-RPG.Liste des sorts par registre</link><link>Pathfinder-RPG.sorts-temporaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Évocation</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Magus</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.instantanée</link><link>Pathfinder-RPG.attaque de contact à distance</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Enchevêtré</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; [&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;Force&lt;/a&gt;] ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Magus.html&quot; title=&quot;Le Magus&quot;&gt;magus&lt;/a&gt; 3&lt;br /&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br /&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G&lt;/a&gt;&lt;br /&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; courte (7,50 m + 1,50 m/2 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt;) (5 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/2 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt;)&lt;br /&gt;
&lt;b&gt;Cible&lt;/b&gt; une cr&#233;ature ou un objet &#224; port&#233;e et le lanceur de sorts&lt;br /&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DUREE&quot; title=&quot;instantan&#233;e&quot;&gt;instantan&#233;e&lt;/a&gt;&lt;br /&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; non ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui &lt;br /&gt;&lt;br /&gt;Le personnage cr&#233;e un crochet de force qui frappe la cible et attire le personnage dans une case adjacente &#224; elle. Il doit faire une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact &#224; distance&quot;&gt;attaque de contact &#224; distance&lt;/a&gt; contre la cible. S’il r&#233;ussit, la cible subit 1 point de d&#233;g&#226;ts de force par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;. Que l’attaque touche ou non, le crochet de force attire le personnage en ligne droite jusqu’&#224; une case adjacente &#224; la cible. Ce d&#233;placement provoque des &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaques d’opportunit&#233;&lt;/a&gt; normales. Le crochet emp&#234;che le personnage de tomber lors de son d&#233;placement, il peut donc s’en servir pour traverser une fosse ou atteindre un point plus &#233;lev&#233; ou plus bas. Si la ligne d’effet entre le personnage et sa cible passe par une zone trop &#233;troite pour son corps (comme une herse ou une meurtri&#232;re), le crochet tire le personnage jusqu’&#224; cet emplacement et il subit des d&#233;g&#226;ts comme s’il avait fait une chute depuis son point de d&#233;part jusqu’&#224; ce point d’arriv&#233;e. Si le personnage est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Enchev&#234;tr&#233;&quot; title=&quot;Enchev&#234;tr&#233;&quot;&gt;entrav&#233;&lt;/a&gt;, s’il est encha&#238;n&#233; &#224; un mur par exemple, le crochet le tire aussi loin que lui permettent ses liens mais ne les brise pas.&lt;br /&gt;&lt;br /&gt;Si l’itin&#233;raire entre le personnage et la cible n’est pas bloqu&#233;, le personnage atterrit sur ses pieds, indemne malgr&#233; ce mouvement violent. Cependant, le sort ne lui assure pas d’atterrir dans un endroit s&#251;r. Par exemple, si la cible vole ou se trouve sur une corniche o&#249; le personnage n’aura pas de place, le crochet le tire dans une case adjacente &#224; la cible puis le personnage tombe.&lt;br /&gt;&lt;br /&gt;Si le personnage utilise ce sort avec son &lt;a class=&quot;pagelink&quot; href=&quot;Magus.html#COMBATMAGIQUE&quot; title=&quot;Le Magus&quot;&gt;pouvoir de classe de combat magique&lt;/a&gt;, il peut faire une attaque de corps &#224; corps depuis sa position initiale ou sa position d’arriv&#233;e.
]]></body>
  <raw><![CDATA[{s:UM}
'''École''' [[Évocation]] <nowiki>[</nowiki>[[registre|Force]]<nowiki>]</nowiki> ; '''Niveau''' [[magus]] 3<br>
'''Temps d’incantation''' 1 [[action simple]]<br>
'''Composantes''' [[Composantes|V, G]]<br>
'''Portée''' courte (7,50 m + 1,50 m/2 [[niveau|niveaux]]) (5 {s:c} + 1 {s:c}/2 [[niveau|niveaux]])<br>
'''Cible''' une créature ou un objet à portée et le lanceur de sorts<br>
'''Durée''' [[instantanée]]<br>
'''Jet de sauvegarde''' non ; '''Résistance à la magie''' oui 

Le personnage crée un crochet de force qui frappe la cible et attire le personnage dans une case adjacente à elle. Il doit faire une [[attaque de contact à distance]] contre la cible. S’il réussit, la cible subit 1 point de dégâts de force par [[NLS|niveau de lanceur de sorts]]. Que l’attaque touche ou non, le crochet de force attire le personnage en ligne droite jusqu’à une case adjacente à la cible. Ce déplacement provoque des [[attaque dopportunité|attaques d’opportunité]] normales. Le crochet empêche le personnage de tomber lors de son déplacement, il peut donc s’en servir pour traverser une fosse ou atteindre un point plus élevé ou plus bas. Si la ligne d’effet entre le personnage et sa cible passe par une zone trop étroite pour son corps (comme une herse ou une meurtrière), le crochet tire le personnage jusqu’à cet emplacement et il subit des dégâts comme s’il avait fait une chute depuis son point de départ jusqu’à ce point d’arrivée. Si le personnage est [[enchevêtré|entravé]], s’il est enchaîné à un mur par exemple, le crochet le tire aussi loin que lui permettent ses liens mais ne les brise pas.

Si l’itinéraire entre le personnage et la cible n’est pas bloqué, le personnage atterrit sur ses pieds, indemne malgré ce mouvement violent. Cependant, le sort ne lui assure pas d’atterrir dans un endroit sûr. Par exemple, si la cible vole ou se trouve sur une corniche où le personnage n’aura pas de place, le crochet le tire dans une case adjacente à la cible puis le personnage tombe.

Si le personnage utilise ce sort avec son [[magus#COMBATMAGIQUE|pouvoir de classe de combat magique]], il peut faire une attaque de corps à corps depuis sa position initiale ou sa position d’arrivée.]]></raw>
  <fullName>Pathfinder-RPG.Crochet de force</fullName>
</wikiPage>