<?xml version="1.0"?>
<wikiPage>
  <title>Cruoromancien (Mage de Sang)</title>
  <categories><category>Pathfinder-RPG.Archétype</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Manuel des races</category></categories>
  <lastModified>2014-09-11 08:44:03Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.Dhampir (race)</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dhampir</link><link>Pathfinder-RPG.Nécromancie (école)</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Animation des morts</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Dhampir.html&quot; title=&quot;Dhampir&quot;&gt;Dhampir&lt;/a&gt;.&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Pour ceux qui savent le manipuler, le sang du dhampir peut &#234;tre une puissante composante magique. Le cruoromancien impr&#232;gne sa magie n&#233;cromantique du pouvoir de son sang, m&#233;lange unique d’ichor vivant et mort-vivant. Alors que sa puissance dans cet &#233;trange art profane s’accro&#238;t, le cruoromancien d&#233;couvre des moyens significatifs d’impr&#233;gner son sang si particulier de sorts n&#233;cromantiques.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitudes de classe du cruoromancien. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Infusion de sang (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;Infusion_de_sang_Sur_0&quot; href=&quot;#Infusion_de_sang_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Quand le cruoromancien lance un sort de l’&lt;a class=&quot;pagelink&quot; href=&quot;N&#233;cromancie-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole de N&#233;cromancie&quot;&gt;&#233;cole de n&#233;cromancie&lt;/a&gt;, il peut d&#233;cider d’infuser ce sort de son sang teint&#233; de mort-vivant par une action rapide. &#192; mesure qu’il monte de niveau, le pouvoir et les effets de ces infusions se font plus puissants. Chaque fois que le cruoromancien utilise infusion de sang, il absorbe une partie de son propre sang en se coupant avec une lame ou en ouvrant la cro&#251;te d’une ancienne blessure. Quand il fait cela, il re&#231;oit un nombre de points de d&#233;g&#226;ts &#233;gal &#224; 1d4 + le niveau du sort infus&#233;. Le cruoromancien ne peut affecter un sort qu’avec un seul type d’infusion de sang. Au niveau 1, il peut infuser ses sorts de n&#233;cromancie de l’une des fa&#231;ons suivantes. 
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Infusion focalis&#233;e.&lt;/i&gt; Quand le cruoromancien utilise cette infusion, il rajoute +1 au DD du sort de n&#233;cromancie infus&#233;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Infusion de fi&#232;vre.&lt;/i&gt; Quand le cruoromancien utilise cette infusion, toutes les cr&#233;atures bless&#233;es par le sort de n&#233;cromancie infus&#233;e sont fi&#233;vreuses pendant 1 round.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Cette capacit&#233; remplace pacte magique. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Contr&#244;le par le sang (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;Contr&#244;le_par_le_sang_Sur_1&quot; href=&quot;#Contr&#244;le_par_le_sang_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, le cruoromancien peut contr&#244;ler un nombre maximum de cr&#233;atures &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;mortes-vivantes&lt;/a&gt; &#233;gal &#224; 5 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;d&#233;s de vie&lt;/a&gt; par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;, plut&#244;t que les 4 d&#233;s de vie normaux de morts-vivants, quand il lance le sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Animation-Des-Morts.html&quot; title=&quot;Animation des morts&quot;&gt;animation des morts&lt;/a&gt;&lt;/i&gt;. Il gagne &#233;galement la capacit&#233; suivante d’infusion de sang. 
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Infusion de contr&#244;le.&lt;/i&gt; Lorsqu’il utilise cette infusion avec &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Animation-Des-Morts.html&quot; title=&quot;Animation des morts&quot;&gt;animation des morts&lt;/a&gt;&lt;/i&gt;, le cruoromancien peut cr&#233;er des morts-vivants pour un total de d&#233;s de vies &#233;gal &#224; trois fois son niveau de lanceur de sorts plut&#244;t qu’&#224; deux fois son niveau de lanceur. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Cette capacit&#233; remplace le don suppl&#233;mentaire du magicien au niveau 5. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;sacralisation du sang (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;sacralisation_du_sang_Sur_2&quot; href=&quot;#D&#233;sacralisation_du_sang_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 10, le cruoromancien gagne l’infusion de sang suivante. 
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Infusion de d&#233;sacralisation.&lt;/i&gt; Lorsque le cruoromancien utilise cette infusion, il peut d&#233;cider de centrer un effet de profanation sur lui-m&#234;me ou sur une seule des cibles du sort modifi&#233; par cette infusion (il d&#233;cide au moment de l’incantation). Cet effet est semblable au sort de profanation, mais dure 1 minute par niveau de lanceur de sorts du cruoromancien et n’interagit pas avec les autels, les sanctuaires ou les installations permanentes qui stimulent l’effet de profanation. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Cette capacit&#233; remplace le don suppl&#233;mentaire du magicien au niveau 10. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pouvoir du sang (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;Pouvoir_du_sang_Sur_3&quot; href=&quot;#Pouvoir_du_sang_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 15, le cruoromancien peut d&#233;cider de scruter une seule cr&#233;ature &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morte-vivante&lt;/a&gt; qu’il a cr&#233;&#233;e au moyen d’un sort modifi&#233; par une infusion de contr&#244;le. La cr&#233;ature morte-vivante est consid&#233;r&#233;e comme investie du sort oeil du mage (niveau de lanceur de sorts &#233;gal au niveau de magicien du cruoromancien). 
Cette capacit&#233; remplace le don suppl&#233;mentaire du magicien au niveau 15. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Infusion parfaite (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;Infusion_parfaite_Sur_4&quot; href=&quot;#Infusion_parfaite_Sur_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, le cruoromancien peut utiliser ses infusions de sang sans recevoir de d&#233;g&#226;ts. 
Cette capacit&#233; remplace le sort suppl&#233;mentaire que gagne le magicien au niveau 20.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemagicien}{s:MR}

'''Cet archétype est réservé aux personnages de la race [[Dhampir]].'''

''Pour ceux qui savent le manipuler, le sang du dhampir peut être une puissante composante magique. Le cruoromancien imprègne sa magie nécromantique du pouvoir de son sang, mélange unique d’ichor vivant et mort-vivant. Alors que sa puissance dans cet étrange art profane s’accroît, le cruoromancien découvre des moyens significatifs d’imprégner son sang si particulier de sorts nécromantiques.''

Voici les aptitudes de classe du cruoromancien. 

====Infusion de sang (Sur).====
Quand le cruoromancien lance un sort de l’[[nécromancie (école)|école de nécromancie]], il peut décider d’infuser ce sort de son sang teinté de mort-vivant par une action rapide. À mesure qu’il monte de niveau, le pouvoir et les effets de ces infusions se font plus puissants. Chaque fois que le cruoromancien utilise infusion de sang, il absorbe une partie de son propre sang en se coupant avec une lame ou en ouvrant la croûte d’une ancienne blessure. Quand il fait cela, il reçoit un nombre de points de dégâts égal à 1d4 + le niveau du sort infusé. Le cruoromancien ne peut affecter un sort qu’avec un seul type d’infusion de sang. Au niveau 1, il peut infuser ses sorts de nécromancie de l’une des façons suivantes. 
* ''Infusion focalisée.'' Quand le cruoromancien utilise cette infusion, il rajoute +1 au DD du sort de nécromancie infusé. 
* ''Infusion de fièvre.'' Quand le cruoromancien utilise cette infusion, toutes les créatures blessées par le sort de nécromancie infusée sont fiévreuses pendant 1 round.

Cette capacité remplace pacte magique. 

====Contrôle par le sang (Sur).====
Au niveau 5, le cruoromancien peut contrôler un nombre maximum de créatures [[type mort-vivant|mortes-vivantes]] égal à 5 [[DV|dés de vie]] par [[NLS|niveau de lanceur de sorts]], plutôt que les 4 dés de vie normaux de morts-vivants, quand il lance le sort ''[[animation des morts]]''. Il gagne également la capacité suivante d’infusion de sang. 
* ''Infusion de contrôle.'' Lorsqu’il utilise cette infusion avec ''[[animation des morts]]'', le cruoromancien peut créer des morts-vivants pour un total de dés de vies égal à trois fois son niveau de lanceur de sorts plutôt qu’à deux fois son niveau de lanceur. 

Cette capacité remplace le don supplémentaire du magicien au niveau 5. 

====Désacralisation du sang (Sur).====
Au niveau 10, le cruoromancien gagne l’infusion de sang suivante. 
* ''Infusion de désacralisation.'' Lorsque le cruoromancien utilise cette infusion, il peut décider de centrer un effet de profanation sur lui-même ou sur une seule des cibles du sort modifié par cette infusion (il décide au moment de l’incantation). Cet effet est semblable au sort de profanation, mais dure 1 minute par niveau de lanceur de sorts du cruoromancien et n’interagit pas avec les autels, les sanctuaires ou les installations permanentes qui stimulent l’effet de profanation. 

Cette capacité remplace le don supplémentaire du magicien au niveau 10. 

====Pouvoir du sang (Sur).====
Au niveau 15, le cruoromancien peut décider de scruter une seule créature [[type mort-vivant|morte-vivante]] qu’il a créée au moyen d’un sort modifié par une infusion de contrôle. La créature morte-vivante est considérée comme investie du sort oeil du mage (niveau de lanceur de sorts égal au niveau de magicien du cruoromancien). 
Cette capacité remplace le don supplémentaire du magicien au niveau 15. 

====Infusion parfaite (Sur).====
Au niveau 20, le cruoromancien peut utiliser ses infusions de sang sans recevoir de dégâts. 
Cette capacité remplace le sort supplémentaire que gagne le magicien au niveau 20.]]></raw>
  <fullName>Pathfinder-RPG.Cruoromancien (magicien)</fullName>
</wikiPage>