<?xml version="1.0"?>
<wikiPage>
  <title>Création de demi-plan supérieure</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 9</category><category>Pathfinder-RPG.Sort prêtre 9</category><category>Pathfinder-RPG.Sort sorcière 9</category></categories>
  <lastModified>2013-09-17 13:49:53Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.AdM-sorts-classe-temporaire</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Liste des sorts de sorcière</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.sorts-temporaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.branche création</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Création de demi-plan</link><link>Pathfinder-RPG.Permanence</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;invocation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#CREATION&quot; title=&quot;cr&#233;ation&quot;&gt;cr&#233;ation&lt;/a&gt;) ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 9, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; 9, &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt; 9&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 6 heures&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, F&lt;/a&gt; (une baguette fourchue en m&#233;tal d’au moins 500 po)&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; demi-plan extradimensionnel, jusqu’&#224; 20 cubes de 1,50 m&#232;tre/niveau (S)&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 jour/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; non ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Ce sort fonctionne comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-De-Demi-Plan.html&quot; title=&quot;Cr&#233;ation de demi-plan&quot;&gt;cr&#233;ation de demi-plan&lt;/a&gt;&lt;/i&gt; mais englobe une zone plus large et permet d’ajouter de nouvelles caract&#233;ristiques au demi-plan. Le personnage peut utiliser le sort pour agrandir un demi-plan cr&#233;&#233; avec cr&#233;ation de demi-plan mineure (pas besoin de cr&#233;er un demi-plan enti&#232;rement nouveau), auquel cas le sort a une dur&#233;e de 1 jour/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;. Si le personnage lance le sort dans son demi-plan, il peut lui ajouter (ou lui retirer) l’une des caract&#233;ristiques suivantes lors de chaque incantation du sort, auquel cas, la dur&#233;e est instantan&#233;e.&lt;br/&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;&#201;nergie&lt;/i&gt;. Le plan gagne la caract&#233;ristique &#233;nergie positive ou n&#233;gative (mineure). Un plan ne peut pas &#234;tre &#224; la fois positif et n&#233;gatif.&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Magie&lt;/i&gt;. Le plan a une magie morte, am&#233;lior&#233;e, entrav&#233;e ou sauvage. Si le personnage opte pour la magie morte, il est pi&#233;g&#233; dans son plan &#224; moins d’avoir un portail planaire permanent (comme indiqu&#233; plus bas). S’il choisit la magie am&#233;lior&#233;e ou entrav&#233;e, il doit aussi choisir le type de magie qu’il veut g&#234;ner ou amplifier, comme &#171; les effets du registre du feu ou ceux qui manipulent le feu &#187; ou &#171; les sorts de mort et les sorts du domaine de la Mort et du Repos. &#187; Il est impossible qu’un plan am&#233;liore et entrave un m&#234;me type de magie.&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Morphie&lt;/i&gt;. Le personnage peut utiliser glissement de terrain &#224; volont&#233; dans le demi-plan pour un dixi&#232;me de son temps d’incantation normal et il peut remodeler les plantes normales de la m&#234;me mani&#232;re (en leur donnant l’apparence de barri&#232;res ou de formes humaines par exemple). Il peut m&#234;me affecter les formations rocheuses mais le temps d’incantation est alors seulement r&#233;duit de 50%.&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Portail&lt;/i&gt;. Le demi-plan poss&#232;de un portail permanent qui m&#232;ne &#224; un point pr&#233;cis d’un autre plan et qui sert seulement aux d&#233;placements planaires. Le point d’arriv&#233;e doit &#234;tre tr&#232;s familier au personnage. Ce portail est toujours ouvert et utilisable dans les deux sens mais on peut le s&#233;curiser &#224; l’aide de m&#233;thodes ordinaires (en construisant une porte autour, par exemple).&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Temps&lt;/i&gt;. Par d&#233;faut, le temps s’&#233;coule &#224; son rythme normal. En choisissant cette caract&#233;ristique, le personnage peut lui donner un cours erratique, faire un flot temporel (moiti&#233; moins ou double de la normale) ou cr&#233;er un plan intemporel &lt;br/&gt;&lt;br /&gt;Le personnage peut rendre le sort permanent &#224; l’aide d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Permanence.html&quot; title=&quot;Permanence&quot;&gt;permanence&lt;/a&gt;&lt;/i&gt; pour 22 500 po. S’il a lanc&#233; plusieurs sorts de demi-plan pour agrandir la zone, chaque sort a besoin de sa propre &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Permanence.html&quot; title=&quot;Permanence&quot;&gt;permanence&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:UM}
'''École''' [[invocation]] ([[branche création|création]]) ; '''Niveau''' [[ensorceleur]]/[[magicien]] 9, [[prêtre]] 9, [[sorcière]] 9<br/>
'''Temps d’incantation''' 6 heures<br/>
'''Composantes''' [[Composantes|V, G, F]] (une baguette fourchue en métal d’au moins 500 po)<br/>
'''Effet''' demi-plan extradimensionnel, jusqu’à 20 cubes de 1,50 mètre/niveau (S)<br/>
'''Durée''' 1 jour/[[niveau]]<br/>
'''Jet de sauvegarde''' non ; '''Résistance à la magie''' non

Ce sort fonctionne comme ''[[création de demi-plan]]'' mais englobe une zone plus large et permet d’ajouter de nouvelles caractéristiques au demi-plan. Le personnage peut utiliser le sort pour agrandir un demi-plan créé avec création de demi-plan mineure (pas besoin de créer un demi-plan entièrement nouveau), auquel cas le sort a une durée de 1 jour/[[niveau]]. Si le personnage lance le sort dans son demi-plan, il peut lui ajouter (ou lui retirer) l’une des caractéristiques suivantes lors de chaque incantation du sort, auquel cas, la durée est instantanée.<br/>
* ''Énergie''. Le plan gagne la caractéristique énergie positive ou négative (mineure). Un plan ne peut pas être à la fois positif et négatif.<br/>
* ''Magie''. Le plan a une magie morte, améliorée, entravée ou sauvage. Si le personnage opte pour la magie morte, il est piégé dans son plan à moins d’avoir un portail planaire permanent (comme indiqué plus bas). S’il choisit la magie améliorée ou entravée, il doit aussi choisir le type de magie qu’il veut gêner ou amplifier, comme « les effets du registre du feu ou ceux qui manipulent le feu » ou « les sorts de mort et les sorts du domaine de la Mort et du Repos. » Il est impossible qu’un plan améliore et entrave un même type de magie.<br/>
* ''Morphie''. Le personnage peut utiliser glissement de terrain à volonté dans le demi-plan pour un dixième de son temps d’incantation normal et il peut remodeler les plantes normales de la même manière (en leur donnant l’apparence de barrières ou de formes humaines par exemple). Il peut même affecter les formations rocheuses mais le temps d’incantation est alors seulement réduit de 50%.<br/>
* ''Portail''. Le demi-plan possède un portail permanent qui mène à un point précis d’un autre plan et qui sert seulement aux déplacements planaires. Le point d’arrivée doit être très familier au personnage. Ce portail est toujours ouvert et utilisable dans les deux sens mais on peut le sécuriser à l’aide de méthodes ordinaires (en construisant une porte autour, par exemple).<br/>
* ''Temps''. Par défaut, le temps s’écoule à son rythme normal. En choisissant cette caractéristique, le personnage peut lui donner un cours erratique, faire un flot temporel (moitié moins ou double de la normale) ou créer un plan intemporel <br/>
Le personnage peut rendre le sort permanent à l’aide d’un sort de ''[[permanence]]'' pour 22 500 po. S’il a lancé plusieurs sorts de demi-plan pour agrandir la zone, chaque sort a besoin de sa propre ''[[permanence]]''.]]></raw>
  <fullName>Pathfinder-RPG.Création de demi-plan supérieure</fullName>
</wikiPage>