<?xml version="1.0"?>
<wikiPage>
  <title>Création de carte au trésor</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort barde 2</category><category>Pathfinder-RPG.Sort druide 3</category><category>Pathfinder-RPG.Sort magicien 2</category><category>Pathfinder-RPG.Sort rôdeur 2</category></categories>
  <lastModified>2012-11-04 21:40:41Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.Liste des sorts</link><link>Pathfinder-RPG.Liste des sorts de bardes</link><link>Pathfinder-RPG.Liste des sorts de druides</link><link>Pathfinder-RPG.Liste des sorts de rôdeurs</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.TMP sorts APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.école divination</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.instantanée</link><link>Pathfinder-RPG.NLS</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DIVINATION&quot; title=&quot;Divination&quot;&gt;Divination&lt;/a&gt;&#160;;&lt;b&gt; Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;barde&lt;/a&gt; 2, &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; 3, &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 2, &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deur&lt;/a&gt; 2&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 heure&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (du m&#233;tal en poudre et des encres rares pour une valeur de 100 po)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#PORTEE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;contact&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; une cr&#233;ature morte&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DUREE&quot; title=&quot;instantan&#233;e&quot;&gt;instantan&#233;e&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Le personnage pr&#233;l&#232;ve un morceau sur une cr&#233;ature morte et s&#39;en sert pour cr&#233;er une carte qui r&#233;v&#232;le les emplacements de tous les objets de valeur connus de cette cr&#233;ature de son vivant. Le personnage doit d&#233;couper le morceau de cr&#233;ature lui-m&#234;me et cette derni&#232;re ne doit pas &#234;tre morte depuis plus de 24 heures avant l&#39;incantation du sort. Le personnage ne peut pas lancer ce sort sur une cr&#233;ature qui ne poss&#232;de pas de corps physique et la partie pr&#233;lev&#233;e doit pr&#233;senter une surface plane correcte comme un bout de peau, de carapace ou de fourrure. La carte est aussi pr&#233;cise que le permettent les connaissances de la cr&#233;ature au moment de sa mort. Elle r&#233;v&#232;le l&#39;emplacement d&#39;une source de tr&#233;sors par tranche de trois &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveaux de lanceur de sorts&lt;/a&gt; du personnage. Les inexactitudes et les informations erron&#233;es d&#233;tenues par la cr&#233;ature apparaissent sur la carte. De m&#234;me, la carte ne tient pas compte des changements qui se sont produits depuis la mort de la cr&#233;ature. Le personnage doit d&#233;cider de l&#39;&#233;chelle de la carte au moment o&#249; il la cr&#233;e&#160;: petite (par exemple un ou deux &#233;tages d&#39;un donjon), moyenne (une vall&#233;e ou une communaut&#233;) ou grande (un pays ou plus). La carte indique l&#39;emplacement de ce que la cr&#233;ature pensait qu&#39;il y avait de plus pr&#233;cieux dans la zone. Selon la cr&#233;ature, la carte peut donc indiquer une source de nourriture go&#251;teuse, des partenaires potentiels ou m&#234;me le propre coffre au tr&#233;sor du personnage.
]]></body>
  <raw><![CDATA[{s:APG}
'''École''' [[école divination|Divination]] ;''' Niveau''' [[barde]] 2, [[druide]] 3, [[ensorceleur]]/[[magicien]] 2, [[rôdeur]] 2<br/>
'''Temps d'incantation''' 1 heure<br/>
'''Composantes''' [[Composantes|V, G, M]] (du métal en poudre et des encres rares pour une valeur de 100 po)<br/>
'''Portée''' [[présentation des sorts#PORTEE|contact]]<br/>
'''Cible''' une créature morte<br/>
'''Durée''' [[instantanée]]<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

Le personnage prélève un morceau sur une créature morte et s'en sert pour créer une carte qui révèle les emplacements de tous les objets de valeur connus de cette créature de son vivant. Le personnage doit découper le morceau de créature lui-même et cette dernière ne doit pas être morte depuis plus de 24 heures avant l'incantation du sort. Le personnage ne peut pas lancer ce sort sur une créature qui ne possède pas de corps physique et la partie prélevée doit présenter une surface plane correcte comme un bout de peau, de carapace ou de fourrure. La carte est aussi précise que le permettent les connaissances de la créature au moment de sa mort. Elle révèle l'emplacement d'une source de trésors par tranche de trois [[NLS|niveaux de lanceur de sorts]] du personnage. Les inexactitudes et les informations erronées détenues par la créature apparaissent sur la carte. De même, la carte ne tient pas compte des changements qui se sont produits depuis la mort de la créature. Le personnage doit décider de l'échelle de la carte au moment où il la crée : petite (par exemple un ou deux étages d'un donjon), moyenne (une vallée ou une communauté) ou grande (un pays ou plus). La carte indique l'emplacement de ce que la créature pensait qu'il y avait de plus précieux dans la zone. Selon la créature, la carte peut donc indiquer une source de nourriture goûteuse, des partenaires potentiels ou même le propre coffre au trésor du personnage.
]]></raw>
  <fullName>Pathfinder-RPG.Création de carte au trésor</fullName>
</wikiPage>