<?xml version="1.0"?>
<wikiPage>
  <title>Création d'armes à feu</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-06-27 21:13:23Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Armes à feu</link><link>Pathfinder-RPG.dons de création dobjets</link><link>Pathfinder-RPG.dons de critique</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.Fabricant de pistolets expérimentaux (pistolier)</link><link>Pathfinder-RPG.Gnome</link><link>Pathfinder-RPG.Inquisitions</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Pistolier</link><link>Pathfinder-RPG.Sortiléro (magicien)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la guerre)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.Brisé</link><link>Pathfinder-RPG.Pistolier</link><link>Pathfinder-RPG.arme de maître</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage sait r&#233;parer et restaurer les armes &#224; feu.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Si le personnage a acc&#232;s &#224; une trousse d’armurier, il peut cr&#233;er ou restaurer des armes &#224; feu, fabriquer des balles et m&#233;langer de la poudre noire pour toutes les armes &#224; feu.
Pour cela, il n’a pas besoin de faire de test d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt;. 
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Fabriquer une arme &#224; feu.&lt;/i&gt; Le personnage fabrique toutes les armes &#224; feu rudimentaires pour la moiti&#233; de leur prix habituel en mat&#233;riaux bruts. Si le MJ est d’accord, il peut &#233;galement fabriquer des armes &#224; feu &#233;volu&#233;es pour la moiti&#233; de leur prix habituel en mat&#233;riaux bruts. Cette m&#233;thode de fabrication demande une journ&#233;e de travail par tranche de 1.000 po du prix de l’arme (1 jour au minimum).&lt;/li&gt;&lt;li&gt;&lt;i&gt;Fabriquer des munitions.&lt;/i&gt; Le personnage fabrique des balles, des plombs et de la poudre noire pour 10% (en composantes brutes) du prix habituel. S’il poss&#232;de au moins 1 rang en &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (alchimie), il peut fabriquer une cartouche alchimique pour un co&#251;t en composantes brutes &#233;gal &#224; la moiti&#233; de son prix. Si le MJ est d’accord, il peut fabriquer des cartouches alchimiques m&#233;talliques pour un co&#251;t en composantes brutes &#233;gal &#224; la moiti&#233; de leur prix. Cette m&#233;thode de fabrication demande une journ&#233;e de travail par tranche de 1 000 po de munition (1 jour au minimum).&lt;/li&gt;&lt;li&gt;&lt;i&gt;Restaurer une arme &#224; feu bris&#233;e.&lt;/i&gt; Chaque jour, le personnage peut utiliser ce don pour consacrer une heure &#224; la r&#233;paration d’une arme &#224; feu &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Bris&#233;&quot; title=&quot;Bris&#233;&quot;&gt;bris&#233;e&lt;/a&gt;. Il peut profiter d’une p&#233;riode de repos pour r&#233;parer l’arme.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Si le personnage est &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html&quot; title=&quot;Pistolier&quot;&gt;pistolier&lt;/a&gt;, ce don permet de r&#233;parer et de restaurer la premi&#232;re arme us&#233;e qu’il a re&#231;ue. Il lui faut 300 po et 1 journ&#233;e de travail pour en faire une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMESMAITRE&quot; title=&quot;arme de ma&#238;tre&quot;&gt;arme de ma&#238;tre&lt;/a&gt; de m&#234;me type.
]]></body>
  <raw><![CDATA[{s:uc}''Le personnage sait réparer et restaurer les armes à feu.''

'''Avantage.''' Si le personnage a accès à une trousse d’armurier, il peut créer ou restaurer des armes à feu, fabriquer des balles et mélanger de la poudre noire pour toutes les armes à feu.
Pour cela, il n’a pas besoin de faire de test d’[[Artisanat]]. 
* ''Fabriquer une arme à feu.'' Le personnage fabrique toutes les armes à feu rudimentaires pour la moitié de leur prix habituel en matériaux bruts. Si le MJ est d’accord, il peut également fabriquer des armes à feu évoluées pour la moitié de leur prix habituel en matériaux bruts. Cette méthode de fabrication demande une journée de travail par tranche de 1.000 po du prix de l’arme (1 jour au minimum).
* ''Fabriquer des munitions.'' Le personnage fabrique des balles, des plombs et de la poudre noire pour 10% (en composantes brutes) du prix habituel. S’il possède au moins 1 rang en [[Artisanat]] (alchimie), il peut fabriquer une cartouche alchimique pour un coût en composantes brutes égal à la moitié de son prix. Si le MJ est d’accord, il peut fabriquer des cartouches alchimiques métalliques pour un coût en composantes brutes égal à la moitié de leur prix. Cette méthode de fabrication demande une journée de travail par tranche de 1 000 po de munition (1 jour au minimum).
* ''Restaurer une arme à feu brisée.'' Chaque jour, le personnage peut utiliser ce don pour consacrer une heure à la réparation d’une arme à feu [[brisé|brisée]]. Il peut profiter d’une période de repos pour réparer l’arme.

'''Spécial.''' Si le personnage est [[pistolier]], ce don permet de réparer et de restaurer la première arme usée qu’il a reçue. Il lui faut 300 po et 1 journée de travail pour en faire une [[arme de maître]] de même type.
]]></raw>
  <fullName>Pathfinder-RPG.Création darmes à feu</fullName>
</wikiPage>