<?xml version="1.0"?>
<wikiPage>
  <title>Créer un personnage</title>
  <categories><category>Pathfinder-RPG.Divers</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-28 08:41:00Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Progression des personnages</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Caractéristiques</link><link>Pathfinder-RPG.Aides de jeu</link><link>Pathfinder-RPG.Classes</link><link>Pathfinder-RPG.Races</link><link>Pathfinder-RPG.MJ</link><link>Pathfinder-RPG.Linguistique</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.classe</link><link>Pathfinder-RPG.XP</link><link>Pathfinder-RPG.Progression des personnages</link><link>Pathfinder-RPG.rang</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Humain</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.Marchandises et services</link><link>Pathfinder-RPG.points de vie</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.initiative</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.âge</link></outLinks>
  <body><![CDATA[Le jeu de r&#244;le Pathfinder vous permet de b&#226;tir le personnage que vous d&#233;sirez jouer, qu’il s’agisse d’un &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;roublard&lt;/a&gt; sournois ou d’un vaillant &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt;. Lorsque vous construisez un personnage, commencez par &#233;laborer un concept. Voulez-vous un personnage qui va affronter d’horribles monstres au corps &#224; corps et qui r&#233;pond aux coups de griffes et de crocs par l’&#233;p&#233;e et le bouclier ? Ou pr&#233;f&#233;rez-vous un devin mystique qui tire ses pouvoirs de l’au-del&#224; et s’en sert pour accomplir ses objectifs personnels ? Pratiquement tout est possible.&lt;br /&gt;&lt;br /&gt;Une fois que vous avez d&#233;termin&#233; un concept g&#233;n&#233;ral, utilisez les &#233;tapes suivantes pour insuffler la vie &#224; vos id&#233;es et notez les informations et les &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristiques&lt;/a&gt; obtenues sur votre feuille de personnage &lt;a class=&quot;externallink&quot; href=&quot;http://www.black-book-editions.fr/?site_id=59&amp;amp;amp;download_id=98&quot; title=&quot;officielle&quot; target=&quot;_blank&quot;&gt;officielle&lt;/a&gt; Pathfinder. Vous en trouverez d&#39;autres &lt;a class=&quot;pagelink&quot; href=&quot;Aides-De-Jeu.html#Feuilles_de_personnage_1&quot; title=&quot;Aides de jeu pour Pathfinder-RPG&quot;&gt;ici&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;tape 1 - d&#233;terminez les valeurs des caract&#233;ristiques.&lt;/b&gt; Commencez par d&#233;terminer les &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristiques&lt;/a&gt; de votre personnage. Ces six valeurs repr&#233;sentent les qualit&#233;s fondamentales de votre personnage et un grand nombre d’&#233;l&#233;ments en d&#233;pendent. Pour avoir acc&#232;s &#224; certaines &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;Les classes&quot;&gt;classes&lt;/a&gt;, il vous faudra &#233;galement poss&#233;der des valeurs sup&#233;rieures &#224; la moyenne pour certaines caract&#233;ristiques.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;tape 2 - choisissez votre race.&lt;/b&gt; Choisissez ensuite la &lt;a class=&quot;pagelink&quot; href=&quot;Races.html&quot; title=&quot;Les races des personnages&quot;&gt;race&lt;/a&gt; de votre personnage et indiquez les modificateurs qui s’appliquent &#224; vos caract&#233;ristiques ainsi que tous les autres traits raciaux. Vous pouvez choisir parmi sept races de base, et votre &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;MJ&quot;&gt;MJ&lt;/a&gt; peut en avoir d’autres &#224; ajouter &#224; la liste. &#192; chaque race correspond une liste de &lt;a class=&quot;pagelink&quot; href=&quot;Linguistique.html&quot; title=&quot;Linguistique&quot;&gt;langues&lt;/a&gt; que votre personnage conna&#238;t automatiquement et une liste de langues suppl&#233;mentaires. Un personnage conna&#238;t un nombre de langues suppl&#233;mentaires &#233;gal &#224; son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;tape 3 - choisissez votre classe.&lt;/b&gt; La &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;Les classes&quot;&gt;classe&lt;/a&gt; d’un personnage repr&#233;sente sa profession (&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt;, par exemple). S’il s’agit d’un nouveau personnage, il commence au niveau 1 dans la &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;classe&quot;&gt;classe&lt;/a&gt; choisie. En gagnant des &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEXPERIENCE&quot; title=&quot;XP&quot;&gt;points d’exp&#233;rience&lt;/a&gt; (PX) lorsqu’il vainc des monstres, il monte de niveau et re&#231;oit de nouveaux pouvoirs et de nouvelles capacit&#233;s (voir &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html&quot; title=&quot;Progression des personnages&quot;&gt;Progression des personnages&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;tape 4 - choisissez les comp&#233;tences et les dons.&lt;/b&gt; D&#233;terminez le nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#ACQUERIR&quot; title=&quot;rang&quot;&gt;rangs&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tence&lt;/a&gt; que votre personnage poss&#232;de, sur la base de sa &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;classe&quot;&gt;classe&lt;/a&gt; et de son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; (ainsi que de tout autre bonus, comme celui des &lt;a class=&quot;pagelink&quot; href=&quot;Humain.html&quot; title=&quot;Les humains&quot;&gt;humains&lt;/a&gt;). R&#233;partissez ensuite ces rangs entre les &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt; tout en vous souvenant que chacune d’elles ne peut recevoir un nombre de rangs sup&#233;rieur &#224; votre &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (dans le cas d’un nouveau personnage, cette limite est g&#233;n&#233;ralement de 1). Apr&#232;s les &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt;, d&#233;terminez combien de &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html&quot; title=&quot;Les dons&quot;&gt;dons&lt;/a&gt; votre personnage poss&#232;de, sur la base de sa &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;classe&quot;&gt;classe&lt;/a&gt; et de son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; et choisissez-les parmi ceux qui sont pr&#233;sent&#233;s &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Dons.html&quot; title=&quot;Tableau r&#233;capitulatif des dons&quot;&gt;ici&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;tape 5 - achetez votre &#233;quipement.&lt;/b&gt; Un nouveau personnage entre en jeu avec une certaine quantit&#233; d’or d&#233;pendant de sa &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;classe&quot;&gt;classe&lt;/a&gt;, or qu’il peut d&#233;penser pour acqu&#233;rir de l’&#233;quipement et du &lt;a class=&quot;pagelink&quot; href=&quot;Marchandises-Et-Services.html&quot; title=&quot;Les marchandises et services&quot;&gt;mat&#233;riel&lt;/a&gt; (comme une cotte de mailles ou un sac &#224; dos en cuir). Cet &#233;quipement aide votre personnage &#224; rester en vie lors de ses aventures. En r&#232;gle g&#233;n&#233;rale, cet or ne peut &#234;tre utilis&#233; pour acheter des objets magiques sans l’accord de votre &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;MJ&quot;&gt;MJ&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;tape 6 - les derniers d&#233;tails.&lt;/b&gt; Il ne vous reste plus enfin qu’&#224; pr&#233;ciser les derniers d&#233;tails relatifs au personnage, comme ses &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEVIE&quot; title=&quot;points de vie&quot;&gt;points de vie&lt;/a&gt; de d&#233;part (pv), sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;classe d’armure&lt;/a&gt; (CA), ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;, son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; et ses valeurs d’attaque. Tous ces nombres d&#233;pendent des d&#233;cisions que vous avez prises au cours des &#233;tapes pr&#233;c&#233;dentes. En plus de ces valeurs, vous devez choisir le nom de votre personnage, son &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; et son apparence physique. Il est pr&#233;f&#233;rable de noter &#233;galement quelques traits de personnalit&#233; qui vous aideront &#224; jouer votre personnage durant la partie. D’autres r&#232;gles (comme l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tat-Civil-Et-Mensurations.html#AGE&quot; title=&quot;&#226;ge&quot;&gt;&#226;ge&lt;/a&gt; et l’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt;) sont d&#233;crites dans le wiki.
]]></body>
  <raw><![CDATA[Le jeu de rôle Pathfinder vous permet de bâtir le personnage que vous désirez jouer, qu’il s’agisse d’un [[roublard]] sournois ou d’un vaillant [[paladin]]. Lorsque vous construisez un personnage, commencez par élaborer un concept. Voulez-vous un personnage qui va affronter d’horribles monstres au corps à corps et qui répond aux coups de griffes et de crocs par l’épée et le bouclier ? Ou préférez-vous un devin mystique qui tire ses pouvoirs de l’au-delà et s’en sert pour accomplir ses objectifs personnels ? Pratiquement tout est possible.

Une fois que vous avez déterminé un concept général, utilisez les étapes suivantes pour insuffler la vie à vos idées et notez les informations et les [[caractéristiques|caractéristiques]] obtenues sur votre feuille de personnage [[http://www.black-book-editions.fr/?site_id=59&amp;download_id=98|officielle]] Pathfinder. Vous en trouverez d'autres [[Aides de jeu#Feuilles_de_personnage_1|ici]].

'''Étape 1 - déterminez les valeurs des caractéristiques.''' Commencez par déterminer les [[Pathfinder-RPG.caractéristiques|caractéristiques]] de votre personnage. Ces six valeurs représentent les qualités fondamentales de votre personnage et un grand nombre d’éléments en dépendent. Pour avoir accès à certaines [[classes]], il vous faudra également posséder des valeurs supérieures à la moyenne pour certaines caractéristiques.

'''Étape 2 - choisissez votre race.''' Choisissez ensuite la [[races|race]] de votre personnage et indiquez les modificateurs qui s’appliquent à vos caractéristiques ainsi que tous les autres traits raciaux. Vous pouvez choisir parmi sept races de base, et votre [[Pathfinder-RPG.MJ|MJ]] peut en avoir d’autres à ajouter à la liste. À chaque race correspond une liste de [[Pathfinder-RPG.Linguistique|langues]] que votre personnage connaît automatiquement et une liste de langues supplémentaires. Un personnage connaît un nombre de langues supplémentaires égal à son modificateur d’[[Intelligence]].

'''Étape 3 - choisissez votre classe.''' La [[classes|classe]] d’un personnage représente sa profession ([[magicien]] ou [[guerrier]], par exemple). S’il s’agit d’un nouveau personnage, il commence au niveau 1 dans la [[classe|classe]] choisie. En gagnant des [[XP|points d’expérience]] (PX) lorsqu’il vainc des monstres, il monte de niveau et reçoit de nouveaux pouvoirs et de nouvelles capacités (voir [[Progression des personnages]]).

'''Étape 4 - choisissez les compétences et les dons.''' Déterminez le nombre de [[rang|rangs]] de [[compétences|compétence]] que votre personnage possède, sur la base de sa [[classe]] et de son modificateur d’[[Intelligence]] (ainsi que de tout autre bonus, comme celui des [[humain|humains]]). Répartissez ensuite ces rangs entre les [[compétences]] tout en vous souvenant que chacune d’elles ne peut recevoir un nombre de rangs supérieur à votre [[niveau]] (dans le cas d’un nouveau personnage, cette limite est généralement de 1). Après les [[compétences|compétences]], déterminez combien de [[dons]] votre personnage possède, sur la base de sa [[classe|classe]] et de son [[niveau]] et choisissez-les parmi ceux qui sont présentés [[tableau récapitulatif des dons|ici]].

'''Étape 5 - achetez votre équipement.''' Un nouveau personnage entre en jeu avec une certaine quantité d’or dépendant de sa [[classe]], or qu’il peut dépenser pour acquérir de l’équipement et du [[marchandises et services|matériel]] (comme une cotte de mailles ou un sac à dos en cuir). Cet équipement aide votre personnage à rester en vie lors de ses aventures. En règle générale, cet or ne peut être utilisé pour acheter des objets magiques sans l’accord de votre [[MJ]].

'''Étape 6 - les derniers détails.''' Il ne vous reste plus enfin qu’à préciser les derniers détails relatifs au personnage, comme ses [[points de vie]] de départ (pv), sa [[CA|classe d’armure]] (CA), ses [[jet de sauvegarde|jets de sauvegarde]], son modificateur d’[[initiative]] et ses valeurs d’attaque. Tous ces nombres dépendent des décisions que vous avez prises au cours des étapes précédentes. En plus de ces valeurs, vous devez choisir le nom de votre personnage, son [[alignement]] et son apparence physique. Il est préférable de noter également quelques traits de personnalité qui vous aideront à jouer votre personnage durant la partie. D’autres règles (comme l’[[âge]] et l’[[alignement]]) sont décrites dans le wiki.]]></raw>
  <fullName>Pathfinder-RPG.Créer un personnage</fullName>
</wikiPage>