<?xml version="1.0"?>
<wikiPage>
  <title>Création de demi-plan</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort conjurateur 6</category><category>Pathfinder-RPG.Sort magicien 8</category><category>Pathfinder-RPG.Sort prêtre 8</category><category>Pathfinder-RPG.Sort sorcière 8</category></categories>
  <lastModified>2013-09-17 13:50:10Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.AdM-sorts-classe-temporaire</link><link>Pathfinder-RPG.Création de demi-plan supérieure</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts</link><link>Pathfinder-RPG.liste des sorts de conjurateurs</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Liste des sorts de sorcière</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.sorts-temporaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.branche création</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Création de demi-plan mineure</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.Permanence</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;invocation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#CREATION&quot; title=&quot;cr&#233;ation&quot;&gt;cr&#233;ation&lt;/a&gt;) ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;conjurateur&lt;/a&gt; 6, &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 8, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; 8, &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt; 8&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 4 heures&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 jour/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; ou instantan&#233;e (voir texte)&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; demi-plan extradimensionnel, jusqu’&#224; 10 cubes de 1,50 m&#232;tre/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (S)&lt;br /&gt;&lt;br /&gt;Ce sort fonctionne comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-De-Demi-Plan-Mineure.html&quot; title=&quot;Cr&#233;ation de demi-plan mineure&quot;&gt;cr&#233;ation de demi-plan mineure&lt;/a&gt;&lt;/i&gt; mais affecte une zone plus importante et permet d’ajouter plus de caract&#233;ristiques au plan. Le personnage peut utiliser le sort pour agrandir un demi-plan cr&#233;&#233; avec 
&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-De-Demi-Plan-Mineure.html&quot; title=&quot;Cr&#233;ation de demi-plan mineure&quot;&gt;cr&#233;ation de demi-plan mineure&lt;/a&gt;&lt;/i&gt; (pas besoin de cr&#233;er un demi-plan enti&#232;rement nouveau), auquel cas le sort a une dur&#233;e de 1 jour/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;. Si le personnage lance le sort dans son demi-plan, il peut lui ajouter (ou lui retirer) l’une des caract&#233;ristiques suivantes lors de chaque incantation du sort, auquel cas, la dur&#233;e est instantan&#233;e.&lt;br/&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Align&#233;e&lt;/i&gt;. Le plan devient l&#233;g&#232;rement &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;align&#233;&lt;/a&gt; sur le chaos, le bien, le mal, la loi ou la neutralit&#233;. Le personnage ne peut pas donner &#224; son plan une caract&#233;ristique d’alignement qu’il ne poss&#232;de pas.&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;&#201;l&#233;mentaire&lt;/i&gt;. Le plan gagne une caract&#233;ristique &#233;l&#233;mentaire dominante : air, terre, feu ou eau.&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Fa&#231;onn&#233;e&lt;/i&gt;. Par d&#233;faut, le demi-plan a une forme et des fronti&#232;res fixes. En choisissant cette caract&#233;ristique, le personnage peut refermer le demi-plan sur lui-m&#234;me, de fa&#231;on &#224; ce qu’une cr&#233;ature qui atteint une fronti&#232;re arrive &#224; l’autre (voir la forme et la taille &#224; la page 185 Guide du ma&#238;tre). Le personnage peut appliquer cette propri&#233;t&#233; &#224; une zone ou un emplacement en bordure du plan (comme deux portes magiques ou un sentier dans les bois) ou &#224;&lt;br /&gt;tout le demi-plan.&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Gravitationnelle&lt;/i&gt;. Par d&#233;faut, la gravit&#233; d’un demi-plan est normale et unidirectionnelle, comme ce &#224; quoi sont habitu&#233;es la plupart des cr&#233;atures du plan Mat&#233;riel. Si le personnage choisit cette caract&#233;ristique, la gravit&#233; est forte, faible, absente, &#224; direction objective ou subjective.&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Luxuriante&lt;/i&gt;. Le demi-plan poss&#232;de une &#233;cologie luxuriante, avec des ruisseaux, des mares, des chutes d’eau et des plantes. Il offre assez de nourriture v&#233;g&#233;tale (des noix, des graines, des fruits, des champignons, etc.) pour alimenter une cr&#233;ature de taille M par cube de 1,50 m&#232;tre de c&#244;t&#233;. Le demi-plan n’abrite aucun animal, &#224; moins que le personnage ne les y importe, mais l’&#233;cologie garde son &#233;quilibre sans avoir besoin d’arrosage, d’entretien, de pollinisation ou autre. Les mat&#233;riaux organiques morts se d&#233;composent et retournent &#224; la terre normalement. Si le demi-plan poss&#232;de une lumi&#232;re ambiante, les plantes sont de type ordinaire pour des plantes de surface, si c’est un royaume cr&#233;pusculaire ou t&#233;n&#233;breux, il s’agit de champignons et autres plantes adapt&#233;es &#224; l’obscurit&#233; et aux environnements souterrains.&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Saisonni&#232;re&lt;/i&gt;. Le demi-plan poss&#232;de un cycle saisonnier et un cycle lumineux, g&#233;n&#233;ralement similaires &#224; ceux des terres du plan Mat&#233;riel. Le personnage peut les modifier comme bon lui semble (par exemple, le demi-plan peut avoir un hiver permanent, le jour et la nuit peuvent alterner toutes les 4 heures, etc.)&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Structurelle&lt;/i&gt;. Le demi-plan poss&#232;de une structure physique sp&#233;cifique comme un arbre g&#233;ant, un ch&#226;teau flottant, un labyrinthe, une montagne, etc. (Cette option existe pour que le personnage puisse donner un th&#232;me &#224; son plan sans avoir &#224; s’inqui&#233;ter de savoir quels sorts utiliser pour fa&#231;onner chaque colline, chaque trou, chaque mur, chaque plancher et chaque recoin).&lt;br/&gt;&lt;br /&gt;Le personnage peut rendre le sort permanent &#224; l’aide d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Permanence.html&quot; title=&quot;Permanence&quot;&gt;permanence&lt;/a&gt;&lt;/i&gt; pour 20 000 po. S’il a lanc&#233; plusieurs sorts de demi-plan pour agrandir la zone, chaque sort a besoin de sa propre &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Permanence.html&quot; title=&quot;Permanence&quot;&gt;permanence&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:UM}
'''École''' [[invocation]] ([[branche création|création]]) ; '''Niveau''' [[conjurateur]] 6, [[ensorceleur]]/[[magicien]] 8, [[prêtre]] 8, [[sorcière]] 8<br/>
'''Temps d’incantation''' 4 heures<br/>
'''Durée''' 1 jour/[[niveau]] ou instantanée (voir texte)<br/>
'''Effet''' demi-plan extradimensionnel, jusqu’à 10 cubes de 1,50 mètre/[[niveau]] (S)

Ce sort fonctionne comme ''[[création de demi-plan mineure]]'' mais affecte une zone plus importante et permet d’ajouter plus de caractéristiques au plan. Le personnage peut utiliser le sort pour agrandir un demi-plan créé avec 
''[[création de demi-plan mineure]]'' (pas besoin de créer un demi-plan entièrement nouveau), auquel cas le sort a une durée de 1 jour/[[niveau]]. Si le personnage lance le sort dans son demi-plan, il peut lui ajouter (ou lui retirer) l’une des caractéristiques suivantes lors de chaque incantation du sort, auquel cas, la durée est instantanée.<br/>
* ''Alignée''. Le plan devient légèrement [[alignement|aligné]] sur le chaos, le bien, le mal, la loi ou la neutralité. Le personnage ne peut pas donner à son plan une caractéristique d’alignement qu’il ne possède pas.<br/>
* ''Élémentaire''. Le plan gagne une caractéristique élémentaire dominante : air, terre, feu ou eau.<br/>
* ''Façonnée''. Par défaut, le demi-plan a une forme et des frontières fixes. En choisissant cette caractéristique, le personnage peut refermer le demi-plan sur lui-même, de façon à ce qu’une créature qui atteint une frontière arrive à l’autre (voir la forme et la taille à la page 185 Guide du maître). Le personnage peut appliquer cette propriété à une zone ou un emplacement en bordure du plan (comme deux portes magiques ou un sentier dans les bois) ou à
tout le demi-plan.<br/>
* ''Gravitationnelle''. Par défaut, la gravité d’un demi-plan est normale et unidirectionnelle, comme ce à quoi sont habituées la plupart des créatures du plan Matériel. Si le personnage choisit cette caractéristique, la gravité est forte, faible, absente, à direction objective ou subjective.<br/>
* ''Luxuriante''. Le demi-plan possède une écologie luxuriante, avec des ruisseaux, des mares, des chutes d’eau et des plantes. Il offre assez de nourriture végétale (des noix, des graines, des fruits, des champignons, etc.) pour alimenter une créature de taille M par cube de 1,50 mètre de côté. Le demi-plan n’abrite aucun animal, à moins que le personnage ne les y importe, mais l’écologie garde son équilibre sans avoir besoin d’arrosage, d’entretien, de pollinisation ou autre. Les matériaux organiques morts se décomposent et retournent à la terre normalement. Si le demi-plan possède une lumière ambiante, les plantes sont de type ordinaire pour des plantes de surface, si c’est un royaume crépusculaire ou ténébreux, il s’agit de champignons et autres plantes adaptées à l’obscurité et aux environnements souterrains.<br/>
* ''Saisonnière''. Le demi-plan possède un cycle saisonnier et un cycle lumineux, généralement similaires à ceux des terres du plan Matériel. Le personnage peut les modifier comme bon lui semble (par exemple, le demi-plan peut avoir un hiver permanent, le jour et la nuit peuvent alterner toutes les 4 heures, etc.)<br/>
* ''Structurelle''. Le demi-plan possède une structure physique spécifique comme un arbre géant, un château flottant, un labyrinthe, une montagne, etc. (Cette option existe pour que le personnage puisse donner un thème à son plan sans avoir à s’inquiéter de savoir quels sorts utiliser pour façonner chaque colline, chaque trou, chaque mur, chaque plancher et chaque recoin).<br/>
Le personnage peut rendre le sort permanent à l’aide d’un sort de ''[[permanence]]'' pour 20 000 po. S’il a lancé plusieurs sorts de demi-plan pour agrandir la zone, chaque sort a besoin de sa propre ''[[permanence]]''.]]></raw>
  <fullName>Pathfinder-RPG.Création de demi-plan</fullName>
</wikiPage>