<?xml version="1.0"?>
<wikiPage>
  <title>Créature foo</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-08-29 15:32:36Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.sous-type Bien</link><link>Pathfinder-RPG.sous-type altéré</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Valeurs de combat</link><link>Pathfinder-RPG.Exploration</link><link>Pathfinder-RPG.Protection contre le Mal</link><link>Pathfinder-RPG.Réduction de dégâts (capacité)</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Volonté de fer</link><link>Pathfinder-RPG.Modifier un monstre</link><link>Pathfinder-RPG.Dispense de composantes matérielles</link><link>Pathfinder-RPG.Créer un monstre</link></outLinks>
  <body><![CDATA[Les cr&#233;atures foo sont des esprits gardiens bienveillants originaires du Plan ext&#233;rieur du Nirvana o&#249; elles passent
leurs journ&#233;es &#224; gambader dans les &#233;tendues idylliques ou &#224; aider les habitants du royaume, notamment les agathions,
dans leur travail. Bien qu’elles viennent du Nirvana, on trouve souvent des cr&#233;atures foo sur le Plan mat&#233;riel puisqu’elles font partie des invocations pr&#233;f&#233;r&#233;es de nombreuses cultures et religions.&lt;br /&gt;
Il existe d’innombrables esp&#232;ces de cr&#233;atures foo car, pour tout animal qui vit sur le Plan mat&#233;riel, il existe un double spirituel qui s’&#233;bat et fol&#226;tre quelque part dans les vastes &#233;tendues du Nirvana. N&#233;anmoins, certaines cr&#233;atures foo sont plus courantes que d’autres, les chiens et les lions &#233;tant les plus r&#233;pandues.&lt;br /&gt;
On peut appeler une cr&#233;ature foo sur le Plan mat&#233;riel pour n’importe quelle raison : ces monstres sont g&#233;n&#233;ralement
beaucoup plus intelligents que leurs homologues normaux et peuvent non seulement suivre des ordres complexes mais aussi parler et converser. En g&#233;n&#233;ral, la cr&#233;ature foo est appel&#233;e pour servir de gardien pendant un temps : en
adoptant sa forme de statue gr&#226;ce &#224; sa capacit&#233; immobilit&#233;, elle peut passer pour une simple d&#233;coration sculpt&#233;e sur la fa&#231;ade d’un b&#226;timent ou sur une fontaine publique. Comme les cr&#233;atures foo d&#233;testent la guerre, on les invoquent
rarement pour servir de soldats dans les arm&#233;es. En g&#233;n&#233;ral, elles n’appr&#233;cient pas non plus de servir de monture, bien qu’elles consentent &#224; faire quelques exceptions pour des gens particuli&#232;rement pieux ou bienveillants.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;CR&#201;ER UNE CR&#201;ATURE FOO&lt;a class=&quot;headeranchor&quot; id=&quot;CR&#201;ER_UNE_CR&#201;ATURE_FOO_0&quot; href=&quot;#CR&#201;ER_UNE_CR&#201;ATURE_FOO_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
La &#171; cr&#233;ature foo&#187; est un arch&#233;type h&#233;rit&#233; que l’on peut ajouter &#224; n’importe quel animal qui devient, &#224; partir de
l&#224;, la cr&#233;ature de base. La cr&#233;ature foo conserve toutes les caract&#233;ristiques et les capacit&#233;s de la cr&#233;ature de base, &#224; ces exceptions pr&#232;s :
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Facteur de puissance.&lt;/b&gt; Identique &#224; celui de la cr&#233;ature de base +1.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Alignement.&lt;/b&gt; Tout alignement Bon.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Type.&lt;/b&gt; Le type de la cr&#233;ature change pour devenir &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieur&lt;/a&gt; avec le sous-type &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Bien.html&quot; title=&quot;Bien (sous-type)&quot;&gt;Bon&lt;/a&gt;. La cr&#233;ature foo gagne le sous-type &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Alt&#233;r&#233;.html&quot; title=&quot;Alt&#233;r&#233; (sous-type)&quot;&gt;alt&#233;r&#233;&lt;/a&gt;. Ne recalculez pas le BBA ni les jets de sauvegarde ni les rangs de comp&#233;tences.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sens.&lt;/b&gt; Ceux de la cr&#233;ature de base plus &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; &#224; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Classe d’armure.&lt;/b&gt; Le bonus d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#BONUSARMURENATURELLE&quot; title=&quot;Valeurs de combat&quot;&gt;armure naturelle&lt;/a&gt; de la cr&#233;ature foo augmente de +2.&lt;/li&gt;&lt;li&gt;&lt;b&gt;D&#233;s de vie.&lt;/b&gt; Les d&#233;s de vie raciaux de la cr&#233;ature de base deviennent des d10.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Capacit&#233;s d&#233;fensives.&lt;/b&gt; La cr&#233;ature foo conserve toutes les capacit&#233;s d&#233;fensives et les particularit&#233;s de la cr&#233;ature de base. Elle gagne &#233;galement les capacit&#233;s suivantes :&lt;ul&gt;&lt;li&gt;&lt;b&gt;D&#233;fense de pierre (Sur).&lt;/b&gt; Un nombre de fois par jour &#233;gal &#224; son nombre de d&#233;s de vie, la cr&#233;ature foo peut renforcer sa peau en la transformant en pierre in&#233;branlable par une action imm&#233;diate. Elle gagne une &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#DESTRUCTIONOBJET&quot; title=&quot;L&amp;#39;exploration&quot;&gt;solidit&#233;&lt;/a&gt; de 8 jusqu’&#224; la fin de son prochain tour, mais sa vitesse de d&#233;placement est r&#233;duite de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) pour cette dur&#233;e.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Protecteurs appari&#233;s (Sur).&lt;/b&gt; Lorsque deux cr&#233;atures foo ou plus sont situ&#233;es &#224; moins de 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) les unes des autres, elles b&#233;n&#233;ficient toutes des effets du sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Protection-Contre-Le-Mal.html&quot; title=&quot;Protection contre le Mal&quot;&gt;protection contre le Mal&lt;/a&gt;&lt;/i&gt;. Le niveau de lanceur de sorts de cet effet est &#233;gal au nombre de DV le plus &#233;lev&#233; des cr&#233;atures. Cet effet peut &#234;tre dissip&#233; mais, si cela arrive, la cr&#233;ature foo peut le r&#233;activer par une action rapide.&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;duction de d&#233;g&#226;ts (Ext).&lt;/b&gt; La cr&#233;ature foo gagne une RD/ contondant bas&#233;e sur ses d&#233;s de vie. Une cr&#233;ature foo ayant jusqu’&#224; 10 DV re&#231;oit une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;R&#233;duction de d&#233;g&#226;ts (Ext ou Sur)&quot;&gt;RD&lt;/a&gt; de 5/contondant. Une cr&#233;ature foo ayant 11 DV ou plus re&#231;oit une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;R&#233;duction de d&#233;g&#226;ts (Ext ou Sur)&quot;&gt;RD&lt;/a&gt; de 10/contondant.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Pouvoirs sp&#233;ciaux.&lt;/b&gt; La cr&#233;ature foo conserve toutes les attaques sp&#233;ciales et les pouvoirs sp&#233;ciaux de la cr&#233;ature de base. Elle gagne &#233;galement la particularit&#233; suivante :&lt;ul&gt;&lt;li&gt;&lt;b&gt;Immobilit&#233; (Ext).&lt;/b&gt; La cr&#233;ature foo peut se tenir compl&#232;tement immobile, &#224; tel point qu’on la prend pour une statue. La cr&#233;ature foo utilisant immobilit&#233; rajoute un bonus de +10 &#224; ses tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; pour se cacher en pleine lumi&#232;re en se faisant passer pour une statue de pierre. La cr&#233;ature foo peut conserver cette position autant de temps qu’elle le souhaite.&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Caract&#233;ristiques.&lt;/b&gt; +2 en Constitution, +2 en Force, +4 en Intelligence.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons.&lt;/b&gt; Toutes les cr&#233;atures foo gagnent le don suppl&#233;mentaire &lt;a class=&quot;pagelink&quot; href=&quot;Volont&#233;-De-Fer.html&quot; title=&quot;Volont&#233; de fer&quot;&gt;Volont&#233; de Fer&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues.&lt;/b&gt; Toutes les cr&#233;atures foo parlent le commun et le c&#233;leste.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;CR&#201;ER UNE CR&#201;ATURE FOO IMP&#201;RIALE&lt;a class=&quot;headeranchor&quot; id=&quot;CR&#201;ER_UNE_CR&#201;ATURE_FOO_IMP&#201;RIALE_1&quot; href=&quot;#CR&#201;ER_UNE_CR&#201;ATURE_FOO_IMP&#201;RIALE_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Il existe, parmi les cr&#233;atures foo, ce que l’on nomme des &#171; imp&#233;riales &#187; : les dirigeants des diff&#233;rentes races de
cr&#233;atures foo. Les imp&#233;riales sont bien plus puissantes que les cr&#233;atures typiques de leur race et poss&#232;dent une vaste
gamme de pouvoirs magiques suppl&#233;mentaires. Chaque cr&#233;ature foo imp&#233;riale est une entit&#233; unique : il n’en existe
qu’une seule par race et par &#233;poque. Lorsqu’une cr&#233;ature foo imp&#233;riale se fait tuer, la cr&#233;ature foo la plus puissante s’&#233;l&#232;ve au r&#244;le de rempla&#231;ant de la d&#233;funte.&lt;br /&gt;
Pour cr&#233;er une cr&#233;ature foo imp&#233;riale, &#233;tablissez d’abord les caract&#233;ristiques d’une cr&#233;ature foo standard. Suivez ensuite le m&#234;me processus que pour faire &#233;voluer une cr&#233;ature selon ses d&#233;s de vie plut&#244;t que selon son arch&#233;type standard.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;1&#232;re &#233;tape :&lt;/b&gt; augmenter les valeurs de caract&#233;ristiques. La cr&#233;ature foo qui devient une imp&#233;riale gagne un bonus de +6 &#224; toutes ses valeurs de caract&#233;ristiques, sauf &#224; son Intelligence qui passe &#224; 20 (&#224; moins que le bonus de +6 ne la fasse passer &#224; un niveau plus &#233;lev&#233;, auquel cas utilisez la valeur le plus haute).&lt;/li&gt;&lt;li&gt;&lt;b&gt;2e &#233;tape :&lt;/b&gt; augmenter les d&#233;s de vie. La cr&#233;ature foo imp&#233;riale a toujours au moins deux fois plus de DV que la&lt;br /&gt;cr&#233;ature foo originale : vous pouvez lui accorder plus de d&#233;s de vie que cela si vous souhaitez en faire une cr&#233;ature foo imp&#233;riale particuli&#232;rement puissante. Le bonus de base &#224; l’attaque, les jets de sauvegarde, les rangs de comp&#233;tences, les dons et toutes les autres variables d&#233;pendant des d&#233;s de vie sont modifi&#233;s en cons&#233;quence.&lt;/li&gt;&lt;li&gt;&lt;b&gt;3e &#233;tape :&lt;/b&gt; augmenter la taille. Augmentez la taille de la cr&#233;ature foo d’une cat&#233;gorie, ajoutant les modificateurs de la &lt;a class=&quot;pagelink&quot; href=&quot;Modifier-Un-Monstre.html&quot; title=&quot;Modifier un monstre&quot;&gt;table 2.2 &quot;changement de taille&quot;&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;4e &#233;tape :&lt;/b&gt; lancement de sorts. La cr&#233;ature foo imp&#233;riale lance ses sorts comme un ensorceleur de niveau 10 mais elle peut aussi lancer des sorts de pr&#234;tre pour elle, les sorts de pr&#234;tre sont consid&#233;r&#233;s comme des sorts profanes. La cr&#233;ature foo imp&#233;riale re&#231;oit le don suppl&#233;mentaire &lt;a class=&quot;pagelink&quot; href=&quot;Dispense-De-Composantes-Mat&#233;rielles.html&quot; title=&quot;Dispense de composantes mat&#233;rielles&quot;&gt;Dispense de composantes mat&#233;rielles&lt;/a&gt; mais ne gagne aucune autre caract&#233;ristique de classe de l’ensorceleur.&lt;/li&gt;&lt;li&gt;&lt;b&gt;5e &#233;tape :&lt;/b&gt; d&#233;terminer le FP. Comparez les caract&#233;ristiques de la cr&#233;ature foo avec celles indiqu&#233;es dans la &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Monstre.html&quot; title=&quot;Cr&#233;er un monstre&quot;&gt;table des valeurs cibles&lt;/a&gt;, pour d&#233;terminer le FP total de la cr&#233;ature. La cr&#233;ature foo imp&#233;riale a un FP minimum de 11. Si les caract&#233;ristiques de votre cr&#233;ation ne sont pas suffisantes pour atteindre ce FP minimum, rajoutez-lui des d&#233;s de vie raciaux jusqu’&#224; ce que ses caract&#233;ristiques lui permettent d’atteindre ce minimum.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[Les créatures foo sont des esprits gardiens bienveillants originaires du Plan extérieur du Nirvana où elles passent
leurs journées à gambader dans les étendues idylliques ou à aider les habitants du royaume, notamment les agathions,
dans leur travail. Bien qu’elles viennent du Nirvana, on trouve souvent des créatures foo sur le Plan matériel puisqu’elles font partie des invocations préférées de nombreuses cultures et religions.<br>
Il existe d’innombrables espèces de créatures foo car, pour tout animal qui vit sur le Plan matériel, il existe un double spirituel qui s’ébat et folâtre quelque part dans les vastes étendues du Nirvana. Néanmoins, certaines créatures foo sont plus courantes que d’autres, les chiens et les lions étant les plus répandues.<br>
On peut appeler une créature foo sur le Plan matériel pour n’importe quelle raison : ces monstres sont généralement
beaucoup plus intelligents que leurs homologues normaux et peuvent non seulement suivre des ordres complexes mais aussi parler et converser. En général, la créature foo est appelée pour servir de gardien pendant un temps : en
adoptant sa forme de statue grâce à sa capacité immobilité, elle peut passer pour une simple décoration sculptée sur la façade d’un bâtiment ou sur une fontaine publique. Comme les créatures foo détestent la guerre, on les invoquent
rarement pour servir de soldats dans les armées. En général, elles n’apprécient pas non plus de servir de monture, bien qu’elles consentent à faire quelques exceptions pour des gens particulièrement pieux ou bienveillants.

====CRÉER UNE CRÉATURE FOO====

La « créature foo» est un archétype hérité que l’on peut ajouter à n’importe quel animal qui devient, à partir de
là, la créature de base. La créature foo conserve toutes les caractéristiques et les capacités de la créature de base, à ces exceptions près :
*'''Facteur de puissance.''' Identique à celui de la créature de base +1.
*'''Alignement.''' Tout alignement Bon.
*'''Type.''' Le type de la créature change pour devenir [[type Extérieur|Extérieur]] avec le sous-type [[sous-type Bien|Bon]]. La créature foo gagne le sous-type [[sous-type altéré|altéré]]. Ne recalculez pas le BBA ni les jets de sauvegarde ni les rangs de compétences.
*'''Sens.''' Ceux de la créature de base plus [[vision dans le noir]] à 18 m (12 {s:c}).
*'''Classe d’armure.''' Le bonus d’[[Valeurs de combat#BONUSARMURENATURELLE|armure naturelle]] de la créature foo augmente de +2.
*'''Dés de vie.''' Les dés de vie raciaux de la créature de base deviennent des d10.
*'''Capacités défensives.''' La créature foo conserve toutes les capacités défensives et les particularités de la créature de base. Elle gagne également les capacités suivantes :
**'''Défense de pierre (Sur).''' Un nombre de fois par jour égal à son nombre de dés de vie, la créature foo peut renforcer sa peau en la transformant en pierre inébranlable par une action immédiate. Elle gagne une [[Exploration#DESTRUCTIONOBJET|solidité]] de 8 jusqu’à la fin de son prochain tour, mais sa vitesse de déplacement est réduite de 3 m (2 {s:c}) pour cette durée.
**'''Protecteurs appariés (Sur).''' Lorsque deux créatures foo ou plus sont situées à moins de 9 m (6 {s:c}) les unes des autres, elles bénéficient toutes des effets du sort ''[[protection contre le Mal]]''. Le niveau de lanceur de sorts de cet effet est égal au nombre de DV le plus élevé des créatures. Cet effet peut être dissipé mais, si cela arrive, la créature foo peut le réactiver par une action rapide.
*'''Réduction de dégâts (Ext).''' La créature foo gagne une RD/ contondant basée sur ses dés de vie. Une créature foo ayant jusqu’à 10 DV reçoit une [[Réduction de dégâts (capacité)|RD]] de 5/contondant. Une créature foo ayant 11 DV ou plus reçoit une [[Réduction de dégâts (capacité)|RD]] de 10/contondant.
*'''Pouvoirs spéciaux.''' La créature foo conserve toutes les attaques spéciales et les pouvoirs spéciaux de la créature de base. Elle gagne également la particularité suivante :
**'''Immobilité (Ext).''' La créature foo peut se tenir complètement immobile, à tel point qu’on la prend pour une statue. La créature foo utilisant immobilité rajoute un bonus de +10 à ses tests de [[Discrétion]] pour se cacher en pleine lumière en se faisant passer pour une statue de pierre. La créature foo peut conserver cette position autant de temps qu’elle le souhaite.
*'''Caractéristiques.''' +2 en Constitution, +2 en Force, +4 en Intelligence.
*'''Dons.''' Toutes les créatures foo gagnent le don supplémentaire [[Volonté de Fer]].
*'''Langues.''' Toutes les créatures foo parlent le commun et le céleste.


====CRÉER UNE CRÉATURE FOO IMPÉRIALE====

Il existe, parmi les créatures foo, ce que l’on nomme des « impériales » : les dirigeants des différentes races de
créatures foo. Les impériales sont bien plus puissantes que les créatures typiques de leur race et possèdent une vaste
gamme de pouvoirs magiques supplémentaires. Chaque créature foo impériale est une entité unique : il n’en existe
qu’une seule par race et par époque. Lorsqu’une créature foo impériale se fait tuer, la créature foo la plus puissante s’élève au rôle de remplaçant de la défunte.<br>
Pour créer une créature foo impériale, établissez d’abord les caractéristiques d’une créature foo standard. Suivez ensuite le même processus que pour faire évoluer une créature selon ses dés de vie plutôt que selon son archétype standard.
*'''1ère étape :''' augmenter les valeurs de caractéristiques. La créature foo qui devient une impériale gagne un bonus de +6 à toutes ses valeurs de caractéristiques, sauf à son Intelligence qui passe à 20 (à moins que le bonus de +6 ne la fasse passer à un niveau plus élevé, auquel cas utilisez la valeur le plus haute).
*'''2e étape :''' augmenter les dés de vie. La créature foo impériale a toujours au moins deux fois plus de DV que la
créature foo originale : vous pouvez lui accorder plus de dés de vie que cela si vous souhaitez en faire une créature foo impériale particulièrement puissante. Le bonus de base à l’attaque, les jets de sauvegarde, les rangs de compétences, les dons et toutes les autres variables dépendant des dés de vie sont modifiés en conséquence.
*'''3e étape :''' augmenter la taille. Augmentez la taille de la créature foo d’une catégorie, ajoutant les modificateurs de la [[Modifier un monstre|table 2.2 "changement de taille"]].
*'''4e étape :''' lancement de sorts. La créature foo impériale lance ses sorts comme un ensorceleur de niveau 10 mais elle peut aussi lancer des sorts de prêtre pour elle, les sorts de prêtre sont considérés comme des sorts profanes. La créature foo impériale reçoit le don supplémentaire [[Dispense de composantes matérielles]] mais ne gagne aucune autre caractéristique de classe de l’ensorceleur.
*'''5e étape :''' déterminer le FP. Comparez les caractéristiques de la créature foo avec celles indiquées dans la [[Créer un monstre|table des valeurs cibles]], pour déterminer le FP total de la créature. La créature foo impériale a un FP minimum de 11. Si les caractéristiques de votre création ne sont pas suffisantes pour atteindre ce FP minimum, rajoutez-lui des dés de vie raciaux jusqu’à ce que ses caractéristiques lui permettent d’atteindre ce minimum.]]></raw>
  <fullName>Pathfinder-RPG.Créature foo</fullName>
</wikiPage>