<?xml version="1.0"?>
<wikiPage>
  <title>Création d'élixir sanguin</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-22 21:14:06Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de création dobjets</link><link>Pathfinder-RPG.dons de critique</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.Tableau des dons (Art de la Magie)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la magie)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Cha</link><link>Pathfinder-RPG.Préparation de potions</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Lignages</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage peut condenser une partie de son pouvoir dans ce puissant &#233;lixir. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Cha&quot;&gt;Cha&lt;/a&gt; 15, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;paration-De-Potions.html&quot; title=&quot;Pr&#233;paration de potions&quot;&gt;Pr&#233;paration de potions&lt;/a&gt;, 12 rangs en &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (alchimie), &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt; 3&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Une fois par jour, le personnage peut pr&#233;parer un &#233;lixir sanguin quand il vide son esprit pour renouveler ses emplacements de sort disponibles. &#192; ce moment, il choisit un de ses pouvoirs de &lt;a class=&quot;pagelink&quot; href=&quot;Lignages.html&quot; title=&quot;Les lignages d&amp;#39;ensorceleurs&quot;&gt;lignage&lt;/a&gt; qu’il transf&#232;re dans une petite potion que n’importe quelle cr&#233;ature peut boire pour b&#233;n&#233;ficier temporairement de ce pouvoir de lignage.&lt;br /&gt;&lt;br /&gt;Le personnage doit consacrer une heure &#224; la pr&#233;paration de l’&#233;lixir. Il a besoin d’huiles et de distillats sp&#233;ciaux (d’une valeur de 100 po). Quand il pr&#233;pare l’&#233;lixir, il perd acc&#232;s &#224; son pouvoir de lignage jusqu’&#224; ce qu’il vide de nouveau son esprit pour renouveler ses emplacements de sort.&lt;br /&gt;&lt;br /&gt;Quand une cr&#233;ature boit un &#233;lixir sanguin, elle peut activer le pouvoir de lignage &#224; n’importe quel moment avant la fin de son prochain tour, comme si elle avait acc&#232;s &#224; ce pouvoir de lignage. La cr&#233;ature qui boit l’&#233;lixir ne b&#233;n&#233;ficie pas de ses effets si son niveau de personnage n’est pas &#233;gal ou sup&#233;rieur au niveau minimal du pouvoir de lignage. Tout effet qui d&#233;pend du niveau utilise le niveau de personnage de la cr&#233;ature qui boit l’&#233;lixir sanguin ou du niveau d’ensorceleur du personnage (choisir le plus bas).&lt;br /&gt;&lt;br /&gt;Les &#233;lixirs sanguins sont extr&#234;mement instables et perdent leurs propri&#233;t&#233;s 1 jour apr&#232;s leur cr&#233;ation.
]]></body>
  <raw><![CDATA[{s:um}''Le personnage peut condenser une partie de son pouvoir dans ce puissant élixir. ''

'''Conditions.''' [[Cha]] 15, [[Préparation de potions]], 12 rangs en [[Artisanat]] (alchimie), [[ensorceleur]] 3

'''Avantage.''' Une fois par jour, le personnage peut préparer un élixir sanguin quand il vide son esprit pour renouveler ses emplacements de sort disponibles. À ce moment, il choisit un de ses pouvoirs de [[lignages|lignage]] qu’il transfère dans une petite potion que n’importe quelle créature peut boire pour bénéficier temporairement de ce pouvoir de lignage.

Le personnage doit consacrer une heure à la préparation de l’élixir. Il a besoin d’huiles et de distillats spéciaux (d’une valeur de 100 po). Quand il prépare l’élixir, il perd accès à son pouvoir de lignage jusqu’à ce qu’il vide de nouveau son esprit pour renouveler ses emplacements de sort.

Quand une créature boit un élixir sanguin, elle peut activer le pouvoir de lignage à n’importe quel moment avant la fin de son prochain tour, comme si elle avait accès à ce pouvoir de lignage. La créature qui boit l’élixir ne bénéficie pas de ses effets si son niveau de personnage n’est pas égal ou supérieur au niveau minimal du pouvoir de lignage. Tout effet qui dépend du niveau utilise le niveau de personnage de la créature qui boit l’élixir sanguin ou du niveau d’ensorceleur du personnage (choisir le plus bas).

Les élixirs sanguins sont extrêmement instables et perdent leurs propriétés 1 jour après leur création.]]></raw>
  <fullName>Pathfinder-RPG.Création délixir sanguin</fullName>
</wikiPage>