<?xml version="1.0"?>
<wikiPage>
  <title>Création de demi-plan mineure</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort conjurateur 5</category><category>Pathfinder-RPG.Sort magicien 7</category><category>Pathfinder-RPG.Sort prêtre 7</category><category>Pathfinder-RPG.Sort sorcière 7</category></categories>
  <lastModified>2012-07-07 16:20:35Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.AdM-sorts-classe-temporaire</link></inLinks>
  <outLinks><link>Pathfinder-RPG.convocation</link><link>Pathfinder-RPG.branche création</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#CONVOCATION&quot; title=&quot;convocation&quot;&gt;convocation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#CREATION&quot; title=&quot;cr&#233;ation&quot;&gt;cr&#233;ation&lt;/a&gt;) ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 7,
&lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;conjurateur&lt;/a&gt; 5, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; 7, &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt; 7&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 2 heures&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, F&lt;/a&gt; (une baguette fourchue en m&#233;tal d’au moins 500 po)&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; demi-plan extradimensionnel, jusqu’&#224; 3 cubes de 1,50 m&#232;tre/
niveau (S)&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 jour/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; non ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Le personnage cr&#233;e un petit demi-plan fini. Pour lancer le sort,
il doit se trouver sur le plan Astral ou &#201;th&#233;r&#233; ou sur un plan qui a
acc&#232;s &#224; ceux-ci (comme le plan Mat&#233;riel).
Quand le personnage lance le sort, il d&#233;cide si son demi-plan
se trouve dans le plan Astral ou &#201;th&#233;r&#233;. Il est empli d’air ou d’eau
(au choix du personnage). En g&#233;n&#233;ral, le plan est plat et sans
particularit&#233;s, comme un sol de terre, de pierre, d’eau ou de
bois. Les &#171; murs &#187; et le &#171; plafond &#187; peuvent avoir l’apparence
de terre, de pierre, de bois ou d’eau ou se fondre dans la brume,
dans le n&#233;ant ou dans une autre fronti&#232;re irr&#233;elle. Les conditions
environnementales du plan sont celles d’un jour de printemps
temp&#233;r&#233; sur le plan Mat&#233;riel. C’est au personnage de d&#233;terminer
le niveau de luminosit&#233; du plan (vive, normale, faible ou obscure).
Le plan ne poss&#232;de pas de cr&#233;atures natives, ni animales ni
v&#233;g&#233;tales, mais le personnage peut en importer (si le plan poss&#232;de
une luminosit&#233; vive ou normale, elle &#233;quivaut &#224; la lumi&#232;re du soleil
pour faire pousser les plantes). L’environnement du plan compte
comme un terrain normal vis-&#224;-vis des effets qui visent la terre, la
pierre, le bois et autres. Par exemple, le personnage peut utiliser
glissement de terrain pour cr&#233;er une colline et mur de pierre pour
&#233;riger une barri&#232;re.
Quand le personnage termine l’incantation, il peut gagner
imm&#233;diatement le plan, avec au maximum sept cr&#233;atures
consentantes qui forment un cercle en se tenant par la main. Le
demi-plan est un autre plan d’existence, il est donc hors d’atteinte
des sorts et aptitudes qui ne peuvent gagner d’autres plans.
Les cr&#233;atures ne peuvent pas entrer dans le demi-plan &#224; moins
d’utiliser une magie de d&#233;placement planaire comme projection
astrale, passage dans l’&#233;ther ou changement de plan. On consid&#232;re
que le personnage est &#171; tr&#232;s familier &#187; avec tout son demi-plan.
Le personnage peut &#233;jecter une cr&#233;ature de son demi-plan par une
action simple. La cr&#233;ature peut r&#233;sister &#224; l’aide d’un jet de Volont&#233;.
Une cr&#233;ature &#233;ject&#233;e atterrit dans le plan le plus proche du demi-plan
(g&#233;n&#233;ralement le plan Astral ou &#201;th&#233;r&#233; mais si le personnage a lanc&#233; le sort depuis le plan Mat&#233;riel, la cr&#233;ature est envoy&#233;e l&#224;-bas). Quand
le sort se termine, le plan se dissout et toutes les cr&#233;atures qui s’y
trouvent sont &#233;ject&#233;es de la m&#234;me mani&#232;re, sans jet de sauvegarde.
On ne peut pas dissiper le plan mais une cr&#233;ature qui se trouve
dedans peut le d&#233;truire en utilisant souhait limit&#233;, disjonction, miracle
ou souhait et en faisant un test de dissipation.
Si le personnage se trouve dans le demi-plan, il peut l’agrandir
en lan&#231;ant une nouvelle fois le sort. Sinon, il peut le lancer de
nouveau pour r&#233;initialiser sa dur&#233;e qui devient alors celle de la
derni&#232;re incantation. Si la dur&#233;e d’incantation se termine pour une
des zones du demi-plan mais pas pour les autres, les cr&#233;atures
qui se trouvent dans les zones disparues sont &#233;ject&#233;es dans les
zones restantes. Si l’effondrement d’une partie du demi-plan isole
compl&#232;tement une section des autres (s’il y avait par exemple trois
zones reli&#233;es plac&#233;es en ligne et que celle du milieu dispara&#238;t), les
sections isol&#233;es comptent comme des demi-plans s&#233;par&#233;s plac&#233;s
sous le contr&#244;le du personnage. Il peut les lier &#224; nouveau en
relan&#231;ant le sort pour recr&#233;er une zone de lien.
Le personnage peut rendre le sort permanent &#224; l’aide d’un
sort de permanence pour 17 500 po. S’il a lanc&#233; plusieurs sorts de
cr&#233;ation de demi-plan mineure pour agrandir la zone, chaque sort a
besoin de sa propre permanence.
]]></body>
  <raw><![CDATA[{s:UM}
'''École''' [[convocation]] ([[branche création|création]]) ; '''Niveau''' [[ensorceleur]]/[[magicien]] 7,
[[conjurateur]] 5, [[prêtre]] 7, [[sorcière]] 7<br/>
'''Temps d’incantation''' 2 heures<br/>
'''Composantes''' [[Composantes|V, G, F]] (une baguette fourchue en métal d’au moins 500 po)<br/>
'''Effet''' demi-plan extradimensionnel, jusqu’à 3 cubes de 1,50 mètre/
niveau (S)<br/>
'''Durée''' 1 jour/[[niveau]]<br/>
'''Jet de sauvegarde''' non ; '''Résistance à la magie''' non

Le personnage crée un petit demi-plan fini. Pour lancer le sort,
il doit se trouver sur le plan Astral ou Éthéré ou sur un plan qui a
accès à ceux-ci (comme le plan Matériel).
Quand le personnage lance le sort, il décide si son demi-plan
se trouve dans le plan Astral ou Éthéré. Il est empli d’air ou d’eau
(au choix du personnage). En général, le plan est plat et sans
particularités, comme un sol de terre, de pierre, d’eau ou de
bois. Les « murs » et le « plafond » peuvent avoir l’apparence
de terre, de pierre, de bois ou d’eau ou se fondre dans la brume,
dans le néant ou dans une autre frontière irréelle. Les conditions
environnementales du plan sont celles d’un jour de printemps
tempéré sur le plan Matériel. C’est au personnage de déterminer
le niveau de luminosité du plan (vive, normale, faible ou obscure).
Le plan ne possède pas de créatures natives, ni animales ni
végétales, mais le personnage peut en importer (si le plan possède
une luminosité vive ou normale, elle équivaut à la lumière du soleil
pour faire pousser les plantes). L’environnement du plan compte
comme un terrain normal vis-à-vis des effets qui visent la terre, la
pierre, le bois et autres. Par exemple, le personnage peut utiliser
glissement de terrain pour créer une colline et mur de pierre pour
ériger une barrière.
Quand le personnage termine l’incantation, il peut gagner
immédiatement le plan, avec au maximum sept créatures
consentantes qui forment un cercle en se tenant par la main. Le
demi-plan est un autre plan d’existence, il est donc hors d’atteinte
des sorts et aptitudes qui ne peuvent gagner d’autres plans.
Les créatures ne peuvent pas entrer dans le demi-plan à moins
d’utiliser une magie de déplacement planaire comme projection
astrale, passage dans l’éther ou changement de plan. On considère
que le personnage est « très familier » avec tout son demi-plan.
Le personnage peut éjecter une créature de son demi-plan par une
action simple. La créature peut résister à l’aide d’un jet de Volonté.
Une créature éjectée atterrit dans le plan le plus proche du demi-plan
(généralement le plan Astral ou Éthéré mais si le personnage a lancé le sort depuis le plan Matériel, la créature est envoyée là-bas). Quand
le sort se termine, le plan se dissout et toutes les créatures qui s’y
trouvent sont éjectées de la même manière, sans jet de sauvegarde.
On ne peut pas dissiper le plan mais une créature qui se trouve
dedans peut le détruire en utilisant souhait limité, disjonction, miracle
ou souhait et en faisant un test de dissipation.
Si le personnage se trouve dans le demi-plan, il peut l’agrandir
en lançant une nouvelle fois le sort. Sinon, il peut le lancer de
nouveau pour réinitialiser sa durée qui devient alors celle de la
dernière incantation. Si la durée d’incantation se termine pour une
des zones du demi-plan mais pas pour les autres, les créatures
qui se trouvent dans les zones disparues sont éjectées dans les
zones restantes. Si l’effondrement d’une partie du demi-plan isole
complètement une section des autres (s’il y avait par exemple trois
zones reliées placées en ligne et que celle du milieu disparaît), les
sections isolées comptent comme des demi-plans séparés placés
sous le contrôle du personnage. Il peut les lier à nouveau en
relançant le sort pour recréer une zone de lien.
Le personnage peut rendre le sort permanent à l’aide d’un
sort de permanence pour 17 500 po. S’il a lancé plusieurs sorts de
création de demi-plan mineure pour agrandir la zone, chaque sort a
besoin de sa propre permanence.]]></raw>
  <fullName>Pathfinder-RPG.Création de demi-plan mineur</fullName>
</wikiPage>