<?xml version="1.0"?>
<wikiPage>
  <title>Créatures mécaniques</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-03-29 16:48:59Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Golem</link><link>Pathfinder-RPG.Sans défense</link><link>Pathfinder-RPG.Sabotage</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.FP</link><link>Pathfinder-RPG.Objet animé</link></outLinks>
  <body><![CDATA[Les cr&#233;atures m&#233;caniques sont apparent&#233;es &#224; leurs cousins technologiques que sont les &lt;a class=&quot;pagelink&quot; href=&quot;Golem.html&quot; title=&quot;Golem&quot;&gt;golems&lt;/a&gt;. Leur construction repose sur l’emploi de magie et de technologies pr&#233;cises d&#233;pendant de l’encha&#238;nement et du mouvement de milliers de ressorts, de boulons et d’engrenages intriqu&#233;s.&lt;br /&gt;&lt;br /&gt;Il y a ceux qui m&#233;prisent le travail des cr&#233;ateurs de cr&#233;atures m&#233;caniques car leurs œuvres sont, au mieux, des simples imitations des cr&#233;ations auxquelles les praticiens des arts &#233;sot&#233;riques donnent vie. Et il y a ceux qui sont suffisamment malins pour r&#233;aliser le potentiel exotique des cr&#233;atures m&#233;caniques et comprendre qu’elles rec&#232;lent une v&#233;ritable puissance. Dans les mondes o&#249; les cr&#233;atures m&#233;caniques sont monnaie courante, elles rivalisent avec les plus puissants des golems en termes de puissance brute. D’immenses g&#233;ants uniquement compos&#233;s de boulons et de rouages ont mis en pi&#232;ces des empires entiers. Les cr&#233;atures m&#233;caniques se sont maintes fois av&#233;r&#233;es &#234;tre de redoutables adversaires face &#224; des rivaux plus traditionnels, et ceux qui ont &#233;t&#233; t&#233;moins de leurs exploits y songent &#224; deux fois avant de remettre leur puissance en question.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures m&#233;caniques fonctionnent gr&#226;ce &#224; une combinaison d’&#233;nergie magique et de rouages. Les innombrables parties m&#233;talliques n&#233;cessaires &#224; leur construction requi&#232;rent une pr&#233;cision absolue afin de fonctionner correctement : c’est pourquoi il faut avoir des mains expertes pour b&#226;tir ces cr&#233;atures. Les tentatives de cr&#233;ation de cr&#233;ature m&#233;canique amatrices se soldent g&#233;n&#233;ralement par des unit&#233;s qui ne fonctionnent pas ou par des rat&#233;s, et beaucoup de laboratoires d’ing&#233;nieurs ont br&#251;l&#233; jusqu’aux fondations &#224; cause de d&#233;butants cherchant &#224; comprendre le fonctionnement de base des cr&#233;atures m&#233;caniques et des &#233;l&#233;ments qui les animent.&lt;br /&gt;&lt;br /&gt;Il arrive que des artisans alchimistes particuli&#232;rement fourbes construisent des cr&#233;atures m&#233;caniques espionnes miniatures, capables d’effectuer des enregistrements audio et, selon les rumeurs, il existerait m&#234;me des technologies encore plus &#233;volu&#233;es permettant de faire des enregistrements vid&#233;o. Si des merveilles magiques telles que les sorts permettent d’obtenir des informations au moyen de la divination ou de voir l&#224; o&#249; nul ne le pourrait physiquement, les cr&#233;atures m&#233;caniques espions offrent un net avantage dans la mesure o&#249; ils ont une m&#233;moire concr&#232;te et incorruptible qui leur permet d’enregistrer parfaitement les &#233;v&#233;nements : leurs souvenirs ne sont pas sujets aux perversions r&#233;guli&#232;res de la m&#233;moire humaine.&lt;br /&gt;&lt;br /&gt;Pour s’animer, une cr&#233;ature m&#233;canique doit, comme son nom le sugg&#232;re, &#234;tre remont&#233;e. Les cr&#233;ateurs fabriquent donc une cl&#233; unique pour chacune de leurs cr&#233;ations, cl&#233; qui s’ins&#232;re g&#233;n&#233;ralement dans le dos de la cr&#233;ature m&#233;canique et qu’il faut tourner dans le sens des aiguilles d’une montre. Si l’on tourne la cl&#233; dans le sens inverse des aiguilles d’une montre, cela ralentit la machine. Seule une machine consentante (ou compl&#232;tement &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Sansd&#233;fense&quot; title=&quot;Sans d&#233;fense&quot;&gt;sans d&#233;fense&lt;/a&gt;) se laisse ainsi &#171; d&#233;mont&#233;e &#187;, ce qui signifie que seul son cr&#233;ateur, ou une personne que celui-ci a sp&#233;cifiquement d&#233;sign&#233;e, peut normalement le faire. Chaque cl&#233; &#233;tant tout &#224; fait unique, il faut r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; = 20 + &lt;a class=&quot;pagelink&quot; href=&quot;Rencontres.html#FP&quot; title=&quot;FP&quot;&gt;FP&lt;/a&gt; de la cr&#233;ature m&#233;canique) pour en cr&#233;er une nouvelle (ou pour contrefaire la cl&#233; existante). Les grandes cr&#233;atures m&#233;caniques ont souvent de tr&#232;s grosses cl&#233;s, et, pour tourner les cl&#233;s les plus grosses, il faut plusieurs paires de mains pour &#234;tre tourn&#233;es. Plut&#244;t que demander de l’aide &#224; d’autres ing&#233;nieurs, les inventeurs excentriques ou herm&#233;tiques comptent souvent sur leurs autres cr&#233;ations m&#233;caniques pour les aider &#224; tourner ces cl&#233;s ou &#224; construire des cr&#233;atures artificielles encore plus monumentales. Certains ing&#233;nieurs confient parfois une copie de leurs cl&#233;s &#224; leurs cr&#233;atures m&#233;caniques de confiance, lesquels peuvent &#234;tre programm&#233;s pour remonter leurs alli&#233;s, voire eux-m&#234;mes, lorsque la situation l’exige.&lt;br /&gt;&lt;br /&gt;Comme les &lt;a class=&quot;pagelink&quot; href=&quot;Golem.html&quot; title=&quot;Golem&quot;&gt;golems&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Objet-Anim&#233;.html&quot; title=&quot;Objet anim&#233;&quot;&gt;objets anim&#233;s&lt;/a&gt;, les cr&#233;ations m&#233;caniques peuvent recevoir un certain nombre d’instructions : leur noyau int&#232;gre un programme d’&#233;criture qui fonctionne en permanence, enregistrant les demandes et programmant le reste de la machine. Seul une personne en possession de la cl&#233; d’une cr&#233;ature m&#233;canique peut le programmer, mais les instructions ainsi donn&#233;es &#224; la cr&#233;ature artificielle sont valables jusqu’&#224; ce qu’elle soit reprogramm&#233;e ou d&#233;truite. Le potentiel d’une cr&#233;ature m&#233;canique n’est limit&#233; que par l’imagination et l’aptitude de son cr&#233;ateur. Contrairement &#224; beaucoup de &lt;a class=&quot;pagelink&quot; href=&quot;Golem.html&quot; title=&quot;Golem&quot;&gt;golems&lt;/a&gt;, pi&#233;g&#233;s dans des corps ressemblant &#224; de lourdes cages pleines de failles, les cr&#233;atures m&#233;caniques peuvent &#234;tre retravaill&#233;es et reconstruites &#224; volont&#233; : les rouages peuvent &#234;tre graiss&#233;s, les ressorts peuvent &#234;tre remplac&#233;s et les pistons peuvent &#234;tre r&#233;ajust&#233;s. La structure toujours r&#233;glable et ajustable de ces b&#234;tes m&#233;caniques permet des variations extr&#234;mes d’une cr&#233;ation &#224; l’autre.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures m&#233;caniques &#233;tant des cr&#233;ations essentiellement m&#233;caniques, elles d&#233;pendent enti&#232;rement de l’habilet&#233; de leurs cr&#233;ateurs vis-&#224;-vis de la technologie et sont sujets aux absurdit&#233;s qui d&#233;coulent des erreurs humaines. Un boulon mal fix&#233;, une programmation incorrecte, un manque d’entretien peuvent entra&#238;ner des dysfonctionnements, des rat&#233;s allant de la perte d’&#233;nergie minime &#224; l’explosion fatale. N&#233;anmoins, la cause la plus courante de dysfonctionnement n’est pas &#224; imputer au cr&#233;ateur mais aux ennemis des cr&#233;atures m&#233;caniques. Sous les attaques et les coups des cr&#233;atures, les vis des machines se desserrent peu &#224; peu, les dents des engrenages se tordent, augmentant les chances que la cr&#233;ature m&#233;canique tombe en panne. Beaucoup de cr&#233;atures m&#233;caniques de combat sont donc accompagn&#233;es de cr&#233;atures m&#233;caniques serviteurs qui r&#233;parent leurs alli&#233;s m&#233;caniques rapidement, au beau milieu des affrontements.&lt;br /&gt;&lt;br /&gt;&#192; l’&#233;poque o&#249; la technologie des cr&#233;atures m&#233;caniques commen&#231;ait tout juste &#224; se d&#233;velopper, beaucoup d’obstacles pratiques se sont mis en travers de la maturation rapide de ces machines. Les ressources qui alimentaient les cr&#233;atures m&#233;caniques &#233;taient ch&#232;res et inefficaces. Toutefois, l’av&#232;nement des enchantements profanes a depuis permis une plus grande pr&#233;cision dans la conception des rouages et autres composants cl&#233;s, mais a aussi ouvert un large &#233;ventail de possibilit&#233;s dans le domaine des syst&#232;mes d&#233;fensifs et des offensifs. Les premi&#232;res tentatives visant &#224; combiner les cr&#233;atures m&#233;caniques avec l’&#233;nergie de la vapeur ou d’autres formes d’&#233;nergies non-magiques ont souvent compliqu&#233; davantage une m&#233;canique d&#233;j&#224; d&#233;licate et, de ce fait, ont depuis longtemps &#233;t&#233; abandonn&#233;es. On murmure qu’une cat&#233;gorie de cr&#233;atures m&#233;caniques plus &#233;tonnante encore aurait r&#233;solu ce probl&#232;me en combinant la complexit&#233; de l’&#233;nergie &#224; vapeur &#224; l’adaptabilit&#233; des &#233;nergies magiques ; mais ce genre de cr&#233;atures m&#233;caniques exotiques et inhabituelles n’est, pour l’instant, rien de plus qu’une rumeur dans la plupart des mondes.
]]></body>
  <raw><![CDATA[Les créatures mécaniques sont apparentées à leurs cousins technologiques que sont les [[golem|golems]]. Leur construction repose sur l’emploi de magie et de technologies précises dépendant de l’enchaînement et du mouvement de milliers de ressorts, de boulons et d’engrenages intriqués.

Il y a ceux qui méprisent le travail des créateurs de créatures mécaniques car leurs œuvres sont, au mieux, des simples imitations des créations auxquelles les praticiens des arts ésotériques donnent vie. Et il y a ceux qui sont suffisamment malins pour réaliser le potentiel exotique des créatures mécaniques et comprendre qu’elles recèlent une véritable puissance. Dans les mondes où les créatures mécaniques sont monnaie courante, elles rivalisent avec les plus puissants des golems en termes de puissance brute. D’immenses géants uniquement composés de boulons et de rouages ont mis en pièces des empires entiers. Les créatures mécaniques se sont maintes fois avérées être de redoutables adversaires face à des rivaux plus traditionnels, et ceux qui ont été témoins de leurs exploits y songent à deux fois avant de remettre leur puissance en question.

Les créatures mécaniques fonctionnent grâce à une combinaison d’énergie magique et de rouages. Les innombrables parties métalliques nécessaires à leur construction requièrent une précision absolue afin de fonctionner correctement : c’est pourquoi il faut avoir des mains expertes pour bâtir ces créatures. Les tentatives de création de créature mécanique amatrices se soldent généralement par des unités qui ne fonctionnent pas ou par des ratés, et beaucoup de laboratoires d’ingénieurs ont brûlé jusqu’aux fondations à cause de débutants cherchant à comprendre le fonctionnement de base des créatures mécaniques et des éléments qui les animent.

Il arrive que des artisans alchimistes particulièrement fourbes construisent des créatures mécaniques espionnes miniatures, capables d’effectuer des enregistrements audio et, selon les rumeurs, il existerait même des technologies encore plus évoluées permettant de faire des enregistrements vidéo. Si des merveilles magiques telles que les sorts permettent d’obtenir des informations au moyen de la divination ou de voir là où nul ne le pourrait physiquement, les créatures mécaniques espions offrent un net avantage dans la mesure où ils ont une mémoire concrète et incorruptible qui leur permet d’enregistrer parfaitement les événements : leurs souvenirs ne sont pas sujets aux perversions régulières de la mémoire humaine.

Pour s’animer, une créature mécanique doit, comme son nom le suggère, être remontée. Les créateurs fabriquent donc une clé unique pour chacune de leurs créations, clé qui s’insère généralement dans le dos de la créature mécanique et qu’il faut tourner dans le sens des aiguilles d’une montre. Si l’on tourne la clé dans le sens inverse des aiguilles d’une montre, cela ralentit la machine. Seule une machine consentante (ou complètement [[sans défense]]) se laisse ainsi « démontée », ce qui signifie que seul son créateur, ou une personne que celui-ci a spécifiquement désignée, peut normalement le faire. Chaque clé étant tout à fait unique, il faut réussir un test de [[Sabotage]] ([[DD]] = 20 + [[FP]] de la créature mécanique) pour en créer une nouvelle (ou pour contrefaire la clé existante). Les grandes créatures mécaniques ont souvent de très grosses clés, et, pour tourner les clés les plus grosses, il faut plusieurs paires de mains pour être tournées. Plutôt que demander de l’aide à d’autres ingénieurs, les inventeurs excentriques ou hermétiques comptent souvent sur leurs autres créations mécaniques pour les aider à tourner ces clés ou à construire des créatures artificielles encore plus monumentales. Certains ingénieurs confient parfois une copie de leurs clés à leurs créatures mécaniques de confiance, lesquels peuvent être programmés pour remonter leurs alliés, voire eux-mêmes, lorsque la situation l’exige.

Comme les [[golem|golems]] et les [[objet animé|objets animés]], les créations mécaniques peuvent recevoir un certain nombre d’instructions : leur noyau intègre un programme d’écriture qui fonctionne en permanence, enregistrant les demandes et programmant le reste de la machine. Seul une personne en possession de la clé d’une créature mécanique peut le programmer, mais les instructions ainsi données à la créature artificielle sont valables jusqu’à ce qu’elle soit reprogrammée ou détruite. Le potentiel d’une créature mécanique n’est limité que par l’imagination et l’aptitude de son créateur. Contrairement à beaucoup de [[golem|golems]], piégés dans des corps ressemblant à de lourdes cages pleines de failles, les créatures mécaniques peuvent être retravaillées et reconstruites à volonté : les rouages peuvent être graissés, les ressorts peuvent être remplacés et les pistons peuvent être réajustés. La structure toujours réglable et ajustable de ces bêtes mécaniques permet des variations extrêmes d’une création à l’autre.

Les créatures mécaniques étant des créations essentiellement mécaniques, elles dépendent entièrement de l’habileté de leurs créateurs vis-à-vis de la technologie et sont sujets aux absurdités qui découlent des erreurs humaines. Un boulon mal fixé, une programmation incorrecte, un manque d’entretien peuvent entraîner des dysfonctionnements, des ratés allant de la perte d’énergie minime à l’explosion fatale. Néanmoins, la cause la plus courante de dysfonctionnement n’est pas à imputer au créateur mais aux ennemis des créatures mécaniques. Sous les attaques et les coups des créatures, les vis des machines se desserrent peu à peu, les dents des engrenages se tordent, augmentant les chances que la créature mécanique tombe en panne. Beaucoup de créatures mécaniques de combat sont donc accompagnées de créatures mécaniques serviteurs qui réparent leurs alliés mécaniques rapidement, au beau milieu des affrontements.

À l’époque où la technologie des créatures mécaniques commençait tout juste à se développer, beaucoup d’obstacles pratiques se sont mis en travers de la maturation rapide de ces machines. Les ressources qui alimentaient les créatures mécaniques étaient chères et inefficaces. Toutefois, l’avènement des enchantements profanes a depuis permis une plus grande précision dans la conception des rouages et autres composants clés, mais a aussi ouvert un large éventail de possibilités dans le domaine des systèmes défensifs et des offensifs. Les premières tentatives visant à combiner les créatures mécaniques avec l’énergie de la vapeur ou d’autres formes d’énergies non-magiques ont souvent compliqué davantage une mécanique déjà délicate et, de ce fait, ont depuis longtemps été abandonnées. On murmure qu’une catégorie de créatures mécaniques plus étonnante encore aurait résolu ce problème en combinant la complexité de l’énergie à vapeur à l’adaptabilité des énergies magiques ; mais ce genre de créatures mécaniques exotiques et inhabituelles n’est, pour l’instant, rien de plus qu’une rumeur dans la plupart des mondes.]]></raw>
  <fullName>Pathfinder-RPG.Créatures mécaniques</fullName>
</wikiPage>