<?xml version="1.0"?>
<wikiPage>
  <title>Cube gélatineux</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category></categories>
  <lastModified>2013-02-02 19:11:44Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Forme de vase II</link><link>Pathfinder-RPG.Forme de vase III</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Vase</link><link>Pathfinder-RPG.vision aveugle</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Immobilisé</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.Paralysé</link><link>Pathfinder-RPG.Constitution</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Cube g&#233;latineux&lt;div style=&quot;float:right;&quot;&gt;FP 3&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire p.53&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 800
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Vase.html&quot; title=&quot;Vase&quot;&gt;Vase&lt;/a&gt; de taille G, N
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; -5 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Aveugle-(Capacit&#233;).html&quot; title=&quot;vision aveugle&quot;&gt;vision aveugle&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; -5
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 4, contact 4, pris au d&#233;pourvu 4 (Dex -5, taille -1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 50 (4d8+32)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; -4, &lt;b&gt;Vig&lt;/b&gt; +9, &lt;b&gt;Vol&lt;/b&gt; -4
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Immunit&#233;s&lt;/b&gt; &#233;lectricit&#233;, &lt;a class=&quot;pagelink&quot; href=&quot;Type-Vase.html#TRAITVASE&quot; title=&quot;Vase&quot;&gt;traits des vases&lt;/a&gt; 
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 4,50 m (3 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; coup +2 (1d6 et 1d6 acide)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Espace&lt;/b&gt; 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;b&gt;Allonge&lt;/b&gt; 1,50 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; enveloppement, paralysie
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 10, &lt;b&gt;Dex&lt;/b&gt; 1, &lt;b&gt;Con&lt;/b&gt; 26, &lt;b&gt;Int&lt;/b&gt; -, &lt;b&gt;Sag&lt;/b&gt; 1, &lt;b&gt;Cha&lt;/b&gt; 1
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +3, &lt;b&gt;BMO&lt;/b&gt; +4, &lt;b&gt;DMD&lt;/b&gt; 9 (&lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt; impossible)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Particularit&#233;s&lt;/b&gt; transparence
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; sous terre
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Particularit&#233;s&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Acide (Ext)&lt;/b&gt; L&#39;acide des cubes g&#233;latineux n&#39;attaque pas le m&#233;tal ni la pierre.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Enveloppement (Ext)&lt;/b&gt; M&#234;me s&#39;ils se d&#233;placent lentement, les cubes g&#233;latineux peuvent envelopper les cr&#233;atures de taille inf&#233;rieure ou &#233;gale &#224; G qui se trouvent sur leur chemin par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;. Un cube g&#233;latineux ne peut pas porter d&#39;attaque de coup au cours d&#39;un round o&#249; il enveloppe un ennemi. Il lui suffit d&#39;avancer sur ses ennemis pour en envelopper autant que possible (tous ceux qui peuvent rentrer dans son espace). Les cibles peuvent en profiter pour porter une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d&#39;opportunit&#233;&lt;/a&gt; contre le cube mais, dans ce cas l&#224;, ils ne b&#233;n&#233;ficient pas de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;.Ceux qui renoncent &#224; cette &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d&#39;opportunit&#233;&lt;/a&gt; peuvent effectuer un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 12 pour &#233;viter d&#39;&#234;tre envelopp&#233;es. En cas de r&#233;ussite, elles sont repouss&#233;es vers l&#39;arri&#232;re ou vers le c&#244;t&#233; (selon leur choix) lorsque le cube s&#39;avance. Les cr&#233;atures envelopp&#233;es sont affect&#233;es par les effets de paralysie et d&#39;acide du cube, acqui&#232;rent l&#39;&#233;tat pr&#233;judiciable &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Immobilis&#233;&quot; title=&quot;Immobilis&#233;&quot;&gt;immobilis&#233;&lt;/a&gt; (en lutte), risquent de suffoquer et sont pi&#233;g&#233;es au sein du cube g&#233;latineux jusqu&#39;&#224; ce qu&#39;elles se lib&#232;rent de cet &#233;tat pr&#233;judiciable. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; d&#233;pend de la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Paralysie (Ext)&lt;/b&gt; Les cubes g&#233;latineux s&#233;cr&#232;tent un mucus anesth&#233;siant. Une cible touch&#233;e par une attaque de corps &#224; corps ou envelopp&#233;e doit r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 pour ne pas &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Paralys&#233;&quot; title=&quot;Paralys&#233;&quot;&gt;paralys&#233;e&lt;/a&gt; pendant 3d6 rounds. Si un cube tente d&#39;envelopper une ennemi paralys&#233;, la manoeuvre r&#233;ussit automatiquement. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; d&#233;pend de la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Transparence (Ext)&lt;/b&gt; Comme les cubes g&#233;latineux ne sont pas color&#233;s, ils sont difficiles &#224; rep&#233;rer. Il faut r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 pour rep&#233;rer un cube g&#233;latineux immobile. Les cr&#233;atures qui marchent dans un cube g&#233;latineux qu&#39;elles n&#39;ont pas remarqu&#233; sont automatiquement envelopp&#233;es.
&lt;/div&gt;
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Un squelette partiellement dig&#233;r&#233;, des pi&#232;ces de monnaie et des armes bris&#233;es flottant &#224; l’int&#233;rieur de ce cube de vase g&#233;latineuse.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Le cube g&#233;latineux est l’un des pr&#233;dateurs les plus &#233;tranges des
souterrains ou des ruines. Ces cr&#233;atures d&#233;nu&#233;es d’intelligence
passent leur existence &#224; errer dans les couloirs et les cavernes
sombres et &#224; engloutir les mat&#233;riaux organiques tels que les plantes,
les d&#233;tritus, les charognes et m&#234;me les cr&#233;atures vivantes. &lt;br /&gt;&lt;br /&gt;Au bout
d’un moment, les mati&#232;res que le cube ne peut pas dig&#233;rer, comme
le m&#233;tal et la pierre, peuvent remplir toute sa masse, ce qui pousse le
cube &#224; excr&#233;ter certains de ces d&#233;tritus hors de son corps. Mais, bien
souvent, les tr&#233;sors et les possessions des anciennes victimes du cube
g&#233;latineux restent en lui, comme les empreintes fantomatiques de
leurs d&#233;pouilles mortelles.&lt;br /&gt;&lt;br /&gt;Les &#233;rudits pensent que ces cr&#233;atures sont le r&#233;sultat d’une
&#233;volution et d’une sp&#233;cialisation des vases grises. Certains individus
se servent de cubes g&#233;latineux pour garder des places-fortes ou des
fortifications souterraines. Ils emprisonnent ces cr&#233;atures immenses
dans de gigantesques caisses de m&#233;tal et les font transporter (par
esclaves ou par magie) jusqu’&#224; l’endroit o&#249; elles devront monter la
garde. &lt;br /&gt;&lt;br /&gt;Les cubes g&#233;latineux permettent &#233;galement de se d&#233;barrasser
efficacement des d&#233;tritus : une tribu qui parvient &#224; pi&#233;ger un cube
g&#233;latineux dans une fosse ou dans un autre endroit dont il ne peut
pas s’&#233;chapper peut l’utiliser pour se d&#233;faire de ses d&#233;chets ou en tant
que pi&#232;ge mortel, selon l’ing&#233;niosit&#233; des cr&#233;atures qui l’ont captur&#233;.&lt;br /&gt;&lt;br /&gt;Les cubes g&#233;latineux mesurent g&#233;n&#233;ralement 3 m&#232;tres de c&#244;t&#233;
et p&#232;sent au moins 7 500 kg, mais des explorateurs souterrains ont
affirm&#233; avoir vu des sp&#233;cimens plus grands draguer les grottes et
les corridors les plus profonds. &lt;br /&gt;&lt;br /&gt;Dans les endroits o&#249; on trouve de
nombreuses sources de nourriture, les cubes g&#233;latineux peuvent
survivre pendant des centaines voire des milliers d’ann&#233;es. Mais si
un cube g&#233;latineux ne trouve pas de mati&#232;re organique pendant plus
de 6 mois, il se met &#224; r&#233;tr&#233;cir. Au bout d’un certain temps, ses parois
se fissurent et un liquide visqueux (qui s’&#233;vapore rapidement) s’en
&#233;coule, jusqu’&#224; ce que le cube g&#233;latineux s’effondre sur lui-m&#234;me et
disparaisse compl&#232;tement.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Cube gélatineux|FP 3}
{s:pucem|Vase|Ruines-Donjons|Tempéré}
{s:BDTexte|''Source : Bestiaire p.53''}
{s:BDTexte|'''PX''' 800}
{s:BDTexte|[[type Vase|Vase]] de taille G, N}
{s:BDTexte|'''Init''' -5 ; '''Sens''' [[vision aveugle]] 18 m (12 {s:c}) ; [[Perception]] -5}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 4, contact 4, pris au dépourvu 4 (Dex -5, taille -1)}
{s:BDTexte|'''pv''' 50 (4d8+32)}
{s:BDTexte|'''Réf''' -4, '''Vig''' +9, '''Vol''' -4}
{s:BDTexte|'''Immunités''' électricité, [[type vase#TRAITVASE|traits des vases]] }
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' 4,50 m (3 {s:c})}
{s:BDTexte|'''Corps à corps''' coup +2 (1d6 et 1d6 acide)}
{s:BDTexte|'''Espace''' 3 m (2 {s:c}) ; '''Allonge''' 1,50 m (1 {s:c})}
{s:BDTexte|'''Attaques spéciales''' enveloppement, paralysie}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|'''For''' 10, '''Dex''' 1, '''Con''' 26, '''Int''' -, '''Sag''' 1, '''Cha''' 1}
{s:BDTexte|'''BBA''' +3, '''BMO''' +4, '''DMD''' 9 ([[croc-en-jambe]] impossible)}
{s:BDTexte|'''Particularités''' transparence}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' sous terre}
{s:BDTexte|'''Organisation sociale''' solitaire}
{s:BDTexte|'''Trésor''' fortuit}
{s:BDSousTitre|Particularités}
{s:BDTexte|'''Acide (Ext)''' L'acide des cubes gélatineux n'attaque pas le métal ni la pierre.}
{s:BDTexte|'''Enveloppement (Ext)''' Même s'ils se déplacent lentement, les cubes gélatineux peuvent envelopper les créatures de taille inférieure ou égale à G qui se trouvent sur leur chemin par une [[action simple]]. Un cube gélatineux ne peut pas porter d'attaque de coup au cours d'un round où il enveloppe un ennemi. Il lui suffit d'avancer sur ses ennemis pour en envelopper autant que possible (tous ceux qui peuvent rentrer dans son espace). Les cibles peuvent en profiter pour porter une [[attaque dopportunité|attaque d'opportunité]] contre le cube mais, dans ce cas là, ils ne bénéficient pas de [[jet de sauvegarde]].Ceux qui renoncent à cette [[attaque dopportunité|attaque d'opportunité]] peuvent effectuer un jet de [[Réflexes]] de [[DD]] 12 pour éviter d'être enveloppées. En cas de réussite, elles sont repoussées vers l'arrière ou vers le côté (selon leur choix) lorsque le cube s'avance. Les créatures enveloppées sont affectées par les effets de paralysie et d'acide du cube, acquièrent l'état préjudiciable [[immobilisé]] (en lutte), risquent de suffoquer et sont piégées au sein du cube gélatineux jusqu'à ce qu'elles se libèrent de cet état préjudiciable. Le [[DD]] du [[jet de sauvegarde]] dépend de la [[Force]].}
{s:BDTexte|'''Paralysie (Ext)''' Les cubes gélatineux sécrètent un mucus anesthésiant. Une cible touchée par une attaque de corps à corps ou enveloppée doit réussir un jet de [[Vigueur]] de [[DD]] 20 pour ne pas être [[paralysé|paralysée]] pendant 3d6 rounds. Si un cube tente d'envelopper une ennemi paralysé, la manoeuvre réussit automatiquement. Le [[DD]] dépend de la [[Constitution]].}
{s:BDTexte|'''Transparence (Ext)''' Comme les cubes gélatineux ne sont pas colorés, ils sont difficiles à repérer. Il faut réussir un test de [[Perception]] de [[DD]] 15 pour repérer un cube gélatineux immobile. Les créatures qui marchent dans un cube gélatineux qu'elles n'ont pas remarqué sont automatiquement enveloppées.}
</div>
</td><td><div>''Un squelette partiellement digéré, des pièces de monnaie et des armes brisées flottant à l’intérieur de ce cube de vase gélatineuse.''

Le cube gélatineux est l’un des prédateurs les plus étranges des
souterrains ou des ruines. Ces créatures dénuées d’intelligence
passent leur existence à errer dans les couloirs et les cavernes
sombres et à engloutir les matériaux organiques tels que les plantes,
les détritus, les charognes et même les créatures vivantes. 

Au bout
d’un moment, les matières que le cube ne peut pas digérer, comme
le métal et la pierre, peuvent remplir toute sa masse, ce qui pousse le
cube à excréter certains de ces détritus hors de son corps. Mais, bien
souvent, les trésors et les possessions des anciennes victimes du cube
gélatineux restent en lui, comme les empreintes fantomatiques de
leurs dépouilles mortelles.

Les érudits pensent que ces créatures sont le résultat d’une
évolution et d’une spécialisation des vases grises. Certains individus
se servent de cubes gélatineux pour garder des places-fortes ou des
fortifications souterraines. Ils emprisonnent ces créatures immenses
dans de gigantesques caisses de métal et les font transporter (par
esclaves ou par magie) jusqu’à l’endroit où elles devront monter la
garde. 

Les cubes gélatineux permettent également de se débarrasser
efficacement des détritus : une tribu qui parvient à piéger un cube
gélatineux dans une fosse ou dans un autre endroit dont il ne peut
pas s’échapper peut l’utiliser pour se défaire de ses déchets ou en tant
que piège mortel, selon l’ingéniosité des créatures qui l’ont capturé.

Les cubes gélatineux mesurent généralement 3 mètres de côté
et pèsent au moins 7 500 kg, mais des explorateurs souterrains ont
affirmé avoir vu des spécimens plus grands draguer les grottes et
les corridors les plus profonds. 

Dans les endroits où on trouve de
nombreuses sources de nourriture, les cubes gélatineux peuvent
survivre pendant des centaines voire des milliers d’années. Mais si
un cube gélatineux ne trouve pas de matière organique pendant plus
de 6 mois, il se met à rétrécir. Au bout d’un certain temps, ses parois
se fissurent et un liquide visqueux (qui s’évapore rapidement) s’en
écoule, jusqu’à ce que le cube gélatineux s’effondre sur lui-même et
disparaisse complètement.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Cube gélatineux</fullName>
</wikiPage>