<?xml version="1.0"?>
<wikiPage>
  <title>Célébrité</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-07 14:22:53Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Démagogue (barde)</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Représentations</link><link>Pathfinder-RPG.test</link><link>Pathfinder-RPG.Représentation</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Secoué</link></outLinks>
  <body><![CDATA[&lt;i&gt;Connue pour &#234;tre populaire, la c&#233;l&#233;brit&#233; est un ma&#238;tre des repr&#233;sentations qui captivent l’imagination et l’attention de ses spectateurs. Elle se repose sur son charisme, son astuce et ses exploits pour se b&#226;tir une r&#233;putation et faire de m&#234;me pour ses compagnons.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;C&#233;l&#232;bre&lt;a class=&quot;headeranchor&quot; id=&quot;C&#233;l&#232;bre_0&quot; href=&quot;#C&#233;l&#232;bre_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, la c&#233;l&#233;brit&#233; choisit la r&#233;gion dans laquelle elle est connue. L&#224;, les gens auront tendance &#224; r&#233;agir favorablement envers elle. Le barde gagne un bonus aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; quand il se trouve dans cette r&#233;gion ou tente d’influencer des gens qui en sont originaires.&lt;br/&gt;
Au niveau 1, cette r&#233;gion est un village ou un groupe de villages qui ne d&#233;passe pas les 1 000 habitants. Il gagne un bonus de +1 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt;. Alors que sa renomm&#233;e se r&#233;pand, de nouvelles contr&#233;es entendent parler de lui (g&#233;n&#233;ralement des endroits o&#249; il a v&#233;cu ou qu’il a travers&#233;s ou encore des villages adjacents &#224; ceux qui le connaissent), ses bonus s’appliquent donc &#224; plus de monde. Au niveau 5, il est connu dans une r&#233;gion qui regroupe 5 000 personnes ou moins et son bonus passe &#224; +2 ; au niveau 9, la r&#233;gion comprend jusqu’&#224; 25 000 habitants et le bonus est de +3 ; au niveau 13 la r&#233;gion compte jusqu’&#224; 100 000 personnes et le bonus passe &#224; +4 et enfin, au niveau 17 et plus, la renomm&#233;e du barde s’est &#233;tendue si loin que la plupart des gens civilis&#233;s ont entendu parler de lui (&#224; la discr&#233;tion du MJ) et son modificateur est de +5. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#INSPIRATIONVAILLANTE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration vaillante&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Repr&#233;sentation bardique&lt;a class=&quot;headeranchor&quot; id=&quot;Repr&#233;sentation_bardique_1&quot; href=&quot;#Repr&#233;sentation_bardique_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;La c&#233;l&#233;brit&#233; obtient les repr&#233;sentations bardiques suivantes.
&lt;ul&gt;&lt;li&gt;&lt;i&gt; Rassembler les foules (Ext).&lt;/i&gt; Au niveau 5, la c&#233;l&#233;brit&#233; est tr&#232;s dou&#233;e pour rassembler les foules lors de ses repr&#233;sentations. Si elle se trouve dans un village ou une zone peupl&#233;e, elle peut crier, chanter ou se faire remarquer pour attirer des spectateurs vers une sc&#232;ne improvis&#233;e. La taille de la foule d&#233;pend de la population locale mais en g&#233;n&#233;ral, le barde rassemble un nombre de spectateurs &#233;gal &#224; 1/2 niveau de barde x r&#233;sultat de son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;test&quot;&gt;test&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentation.html&quot; title=&quot;Repr&#233;sentation&quot;&gt;Repr&#233;sentation&lt;/a&gt;. La foule se regroupe en 1d10 rounds. Si le barde n’arrive pas &#224; garder l’attention de ses spectateurs (en donnant une repr&#233;sentation, en embrassant les b&#233;b&#233;s, en usant de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#FASCINATION&quot; title=&quot;Le barde&quot;&gt;fascination&lt;/a&gt; ou autre), ils se dispersent en 1d10 rounds. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#MAITREDUSAVOIR&quot; title=&quot;Le barde&quot;&gt;ma&#238;tre du savoir&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;&#201;toile (Sur).&lt;/i&gt; Au niveau 8, la c&#233;l&#233;brit&#233; a appris &#224; concentrer l’attention sur elle au point que la foule en adoration ne se laisse pas distraire, m&#234;me par le danger. Quand elle utilise &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#FASCINATION&quot; title=&quot;Le barde&quot;&gt;fascination&lt;/a&gt;, la cible qui tente de se lib&#233;rer en raison d’une menace potentielle re&#231;oit un malus de -4 au &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; et m&#234;me les dangers &#233;vidents n&#233;cessitent un jet au lieu de briser automatiquement la fascination. Les cr&#233;atures affect&#233;es par la fascination du barde ignorent la condition &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Secou&#233;&quot; title=&quot;Secou&#233;&quot;&gt;secou&#233;&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#CHANTFUNESTE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;chant funeste&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:Menuarchétypebarde}{s:um}''Connue pour être populaire, la célébrité est un maître des représentations qui captivent l’imagination et l’attention de ses spectateurs. Elle se repose sur son charisme, son astuce et ses exploits pour se bâtir une réputation et faire de même pour ses compagnons.''

====Célèbre====
Au niveau 1, la célébrité choisit la région dans laquelle elle est connue. Là, les gens auront tendance à réagir favorablement envers elle. Le barde gagne un bonus aux tests de [[Diplomatie]] et d’[[Intimidation]] quand il se trouve dans cette région ou tente d’influencer des gens qui en sont originaires.<br/>
Au niveau 1, cette région est un village ou un groupe de villages qui ne dépasse pas les 1 000 habitants. Il gagne un bonus de +1 aux tests de [[Diplomatie]] et d’[[Intimidation]]. Alors que sa renommée se répand, de nouvelles contrées entendent parler de lui (généralement des endroits où il a vécu ou qu’il a traversés ou encore des villages adjacents à ceux qui le connaissent), ses bonus s’appliquent donc à plus de monde. Au niveau 5, il est connu dans une région qui regroupe 5 000 personnes ou moins et son bonus passe à +2 ; au niveau 9, la région comprend jusqu’à 25 000 habitants et le bonus est de +3 ; au niveau 13 la région compte jusqu’à 100 000 personnes et le bonus passe à +4 et enfin, au niveau 17 et plus, la renommée du barde s’est étendue si loin que la plupart des gens civilisés ont entendu parler de lui (à la discrétion du MJ) et son modificateur est de +5. Ce pouvoir remplace [[Représentations#INSPIRATIONVAILLANTE|inspiration vaillante]].

====Représentation bardique====
La célébrité obtient les représentations bardiques suivantes.
*'' Rassembler les foules (Ext).'' Au niveau 5, la célébrité est très douée pour rassembler les foules lors de ses représentations. Si elle se trouve dans un village ou une zone peuplée, elle peut crier, chanter ou se faire remarquer pour attirer des spectateurs vers une scène improvisée. La taille de la foule dépend de la population locale mais en général, le barde rassemble un nombre de spectateurs égal à 1/2 niveau de barde x résultat de son [[test]] de [[Représentation]]. La foule se regroupe en 1d10 rounds. Si le barde n’arrive pas à garder l’attention de ses spectateurs (en donnant une représentation, en embrassant les bébés, en usant de [[Barde#FASCINATION|fascination]] ou autre), ils se dispersent en 1d10 rounds. Ce pouvoir remplace [[Barde#MAITREDUSAVOIR|maître du savoir]].
* ''Étoile (Sur).'' Au niveau 8, la célébrité a appris à concentrer l’attention sur elle au point que la foule en adoration ne se laisse pas distraire, même par le danger. Quand elle utilise [[Barde#FASCINATION|fascination]], la cible qui tente de se libérer en raison d’une menace potentielle reçoit un malus de -4 au [[jet de sauvegarde]] et même les dangers évidents nécessitent un jet au lieu de briser automatiquement la fascination. Les créatures affectées par la fascination du barde ignorent la condition [[secoué]]. Ce pouvoir remplace [[Représentations#CHANTFUNESTE|chant funeste]].]]></raw>
  <fullName>Pathfinder-RPG.Célébrité (barde)</fullName>
</wikiPage>