<?xml version="1.0"?>
<wikiPage>
  <title>Daémon</title>
  <categories></categories>
  <lastModified>2011-12-29 13:33:47Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Cacodaémon</link><link>Pathfinder-RPG.Derghodaémon</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Leukodaémon</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Monstres</link><link>Pathfinder-RPG.Thanadaémon</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Démon</link><link>Pathfinder-RPG.Diable</link><link>Pathfinder-RPG.Cacodaémon</link><link>Pathfinder-RPG.Astradaémon</link><link>Pathfinder-RPG.Ceustodaémon</link><link>Pathfinder-RPG.Derghodaémon</link><link>Pathfinder-RPG.Hydrodaémon</link><link>Pathfinder-RPG.Leukodaémon</link><link>Pathfinder-RPG.Méladaémon</link><link>Pathfinder-RPG.Oléthrodaémon</link><link>Pathfinder-RPG.Piscodaémon</link><link>Pathfinder-RPG.Purrodaémon</link><link>Pathfinder-RPG.Thanadaémon</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_da&#233;mons_0&quot;&gt;Les da&#233;mons&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_Quatre_Cavaliers_1&quot;&gt;Les Quatre Cavaliers&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_principaux_da&#233;mons_2&quot;&gt;Les principaux da&#233;mons&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;i&gt;Source : Bestiaire 2, p.72&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les da&#233;mons&lt;a class=&quot;headeranchor&quot; id=&quot;Les_da&#233;mons_0&quot; href=&quot;#Les_da&#233;mons_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les da&#233;mons sont les annonciateurs de la destruction, l’incarnation des pires mani&#232;res de mourir. Ils personnifient la mort douloureuse, l’app&#233;tit vorace du Mal et la compl&#232;te annihilation de toute vie. Alors que les &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;mon.html&quot; title=&quot;D&#233;mon&quot;&gt;d&#233;mons&lt;/a&gt; lancent d’incessantes attaques visant &#224; pervertir et &#224; d&#233;truire et que les &lt;a class=&quot;pagelink&quot; href=&quot;Diable.html&quot; title=&quot;Diables&quot;&gt;diables&lt;/a&gt; tourmentent et r&#233;duisent en esclavage dans l’espoir de corrompre les mortels, les da&#233;mons ne cherchent qu’&#224; &#233;teindre la vie elle-m&#234;me. Certains utilisent la force brute pour &#233;radiquer la vie ou s’attaquent aux &#226;mes vuln&#233;rables, d’autres organisent des mensonges &#224; grande &#233;chelle pour conduire des royaumes entiers vers leur perte. &#192; chaque vie d&#233;truite et &#224; chaque atrocit&#233; accomplie, les da&#233;mons r&#233;pandent un peu plus la terreur, la m&#233;fiance et le d&#233;sespoir : ils ternissent les attraits de l’existence et rapprochent sans cesse les plans de leur destruction finale et totale.&lt;br /&gt;&lt;br /&gt;La haine que les da&#233;mons &#233;prouvent envers les mortels est bien connue. Elle est &#233;voqu&#233;e dans les r&#234;ves les plus sombres et dans les histoires terrifiantes o&#249; l’ambition ultime des da&#233;mons consiste &#224; &#233;teindre chacune des vies mortelles aussi violemment et horriblement que possible. Les m&#233;thodes employ&#233;es varient grandement selon les esp&#232;ces da&#233;moniaques. Bon nombre d’entre eux cherchent &#224; s’infiltrer sur le plan des mortels et &#224; semer la mort activement en mettant la &#171; griffe &#224; la p&#226;te &#187;. D’autres manipulent des agents (mortels et immortels) tels des marionnettistes mal&#233;fiques cherchant &#224; organiser &#224; distance des calamit&#233;s &#224; grande &#233;chelle depuis leurs sombres royaumes. Cette importante diversit&#233; de m&#233;thodes incite de nombreux &#233;rudits &#224; attribuer &#224; tort les machinations des da&#233;mons aux autres types de fi&#233;lons. La propagation de ces erreurs souvent fatales est facilit&#233;e par le fait que les da&#233;mons fr&#233;quentent et manipulent souvent d’autres Ext&#233;rieurs mal&#233;fiques. Pourtant, chaque fois que le d&#233;sespoir, la destruction et la mort se r&#233;pandent comment des maladies contagieuses, il faut y voir le dessein d’un da&#233;mon. Malheureusement, il n’est g&#233;n&#233;ralement possible de reconna&#238;tre ces sympt&#244;mes que lorsqu’il est d&#233;j&#224; trop tard.&lt;br /&gt;&lt;br /&gt;Les da&#233;mons vivent sur le plan d’Abaddon, une &#233;tendue morne parsem&#233;e de brumes froides, de silhouettes terrifiantes et d’&#226;mes pourchass&#233;es. C’est dans ces terres d&#233;sol&#233;es que les &#226;mes des mortels mal&#233;fiques tentent de fuir aux pr&#233;dateurs que sont les fi&#233;lons locaux. C’est l&#224; aussi que la terreur et les pouvoirs du plan mal&#233;fique transforment les plus impitoyables de ces &#226;mes en da&#233;mons. Au sein de ces &#233;tendues balafr&#233;es, de ces marais empoisonn&#233;s et de ces royaumes aux t&#233;n&#232;bres &#233;ternelles s’&#233;l&#232;vent les vils domaines des tyrans da&#233;moniaques, les Quatre Cavaliers de l’Apocalypse. Ces seigneurs de la destruction sont des da&#233;mons puissants et uniques dont les d&#233;sirs de massacre, de destruction et de mort se d&#233;clinent &#224; une &#233;chelle cosmique. Bien que les Cavaliers partagent tous le m&#234;me but, leurs tactiques et leurs ambitions diff&#232;rent grandement. Ils poussent des hordes de da&#233;mons inf&#233;rieurs &#224; r&#233;pandre la terreur et les pleurs &#224; travers les plans.&lt;br /&gt;&lt;br /&gt;Les Cavaliers ne contr&#244;lent pas seulement de vastes royaumes. Ils ont &#233;galement &#224; leur service des arm&#233;es &#233;normes constitu&#233;es de da&#233;mons inf&#233;rieurs. Mais leurs plus fid&#232;les disciples sont les da&#233;mons sp&#233;cifiquement attach&#233;s aux fonctions qu’ils occupent. Ces groupes de serviteurs da&#233;moniaques particuliers, que les da&#233;mons appellent diacres, servent les entit&#233;s qui poss&#232;dent le titre de Cavalier, quelles qu’elles soient. M&#234;me si ces serviteurs sp&#233;ciaux des archida&#233;mons diff&#232;rent en puissance et en capacit&#233;s, gr&#226;ce &#224; leur nombre, ils fournissent &#224; chacun de leur seigneur des l&#233;gions tout aussi capables les unes que les autres de r&#233;pandre la terreur.&lt;br /&gt;&lt;br /&gt;Plus encore que parmi les autres races de fi&#233;lons, on trouve chez les da&#233;mons plusieurs esp&#232;ces pr&#234;tes &#224; tout pour s’emparer d’&#226;mes. Les autres habitants des plans mal&#233;fiques cherchent &#224; corrompre et &#224; d&#233;truire les essences vivantes, mais les da&#233;mons aiment poss&#233;der et contr&#244;ler des &#226;mes mortelles, les pi&#233;ger et les amasser en grands nombres, tout cela pour perturber la progression naturelle de la vie et pervertir l’essence m&#234;me de la cr&#233;ation en la soumettant &#224; leurs vils caprices. Tous les da&#233;mons ne poss&#232;dent pas la capacit&#233; de d&#233;rober l’&#226;me d’un mortel et de la soumettre &#224; leurs d&#233;sirs, mais les plus faibles des da&#233;mons, les &lt;a class=&quot;pagelink&quot; href=&quot;Cacoda&#233;mon.html&quot; title=&quot;Cacoda&#233;mon&quot;&gt;cacoda&#233;mons&lt;/a&gt;, des cr&#233;atures d&#233;mentes, sont constamment &#224; la recherche d’essences vitales &#224; consommer et &#224; emprisonner. Ces da&#233;mons inf&#233;rieurs toujours &#224; l’aff&#251;t d’occasions leur permettant de condamner de nouveaux esprits mortels servent avec enthousiasme leurs pairs plus puissants. Et, m&#234;me si les &lt;a class=&quot;pagelink&quot; href=&quot;Cacoda&#233;mon.html&quot; title=&quot;Cacoda&#233;mon&quot;&gt;cacoda&#233;mons&lt;/a&gt; n’accordent gu&#232;re de valeur aux &#226;mes qu’ils retiennent, les da&#233;mons sup&#233;rieurs, eux, aiment les amasser comme troph&#233;es, sources d’&#233;nergie pour des rites horribles ou offrandes permettant d’attirer sur eux les faveurs de leurs seigneurs. De nombreuses esp&#232;ces de da&#233;mons poss&#232;dent &#233;galement des capacit&#233;s sp&#233;ciales qui leur permettent de capturer les esprits des mortels ou de tirer parti de l’&#233;nergie des &#226;mes, c’est-&#224;-dire d’utiliser leurs pouvoirs pour les annihiler compl&#232;tement tout en en tirant un avantage.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les Quatre Cavaliers&lt;a class=&quot;headeranchor&quot; id=&quot;Les_Quatre_Cavaliers_1&quot; href=&quot;#Les_Quatre_Cavaliers_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Quatre seigneurs effroyables connus partout &#224; travers les plans dirigent les hordes disparates des da&#233;mons. Ces archida&#233;mons, qui &#233;taient autrefois semblables &#224; leurs pairs et qui sont sortis des rangs afin de remplacer les tyrans fi&#233;lons qui portaient ces titres avant eux, sont les Annonciateurs de la Fin, les Quatre Cavaliers de l’Apocalypse. Les annales blasph&#233;matoires qui renferment le savoir des fi&#233;lons les d&#233;peignent comme les architectes proph&#233;tiques de la destruction du multivers, dont le destin est de se tenir, triomphants, au-dessus des d&#233;pouilles des cosmos et devant une infinit&#233; silencieuse avant de c&#233;der la place &#224; un n&#233;ant absolu. Chaque Cavalier d&#233;tient un pouvoir in&#233;gal&#233; au sein des hordes de da&#233;mons, dirige un vaste royaume situ&#233; sur les plaines mornes d’Abaddon et pr&#233;side &#224; une m&#233;thode sp&#233;cifique de destruction mortelle : la pestilence, la famine, la guerre et la mort de vieillesse. M&#234;me si chaque archida&#233;mon jouit d’une influence incroyablement &#233;tendue, les da&#233;mons n’en restent pas moins incapables de loyaut&#233; : ils servent seulement ceux qu’ils ne peuvent pas vaincre. C’est pour cela que, bien qu’ils disposent de grands pouvoirs et orchestrent des manipulations in&#233;gal&#233;es au sein des hordes de da&#233;mons, les Cavaliers doivent sans cesse d&#233;fendre leur tr&#244;ne contre les machinations de leurs sous-fifres ambitieux et les complots des autres archida&#233;mons.&lt;br /&gt;&lt;br /&gt;Sur les &#233;tendues empoisonn&#233;es d’Abaddon, d’autres da&#233;mons moins puissants s’approprient des petits fiefs et se pr&#233;sentent comme des seigneurs. Cependant, parmi eux, tous ceux qui orchestrent des intrigues &#224; l’&#233;chelle de tout un monde se prosternent devant les Cavaliers (bien qu’ils le fassent g&#233;n&#233;ralement &#224; contre-coeur). Certains mythes anciens &#233;voquent l’existence d’un myst&#233;rieux cinqui&#232;me Cavalier, l’O&#239;noda&#233;mon, mais les mentions d’une telle
cr&#233;ature ont &#233;t&#233; ray&#233;es de quasiment tous les r&#233;cits du multivers.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les principaux da&#233;mons&lt;a class=&quot;headeranchor&quot; id=&quot;Les_principaux_da&#233;mons_2&quot; href=&quot;#Les_principaux_da&#233;mons_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;L&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Astrada&#233;mon.html&quot; title=&quot;Astrada&#233;mon&quot;&gt;Astrada&#233;mon&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Cacoda&#233;mon.html&quot; title=&quot;Cacoda&#233;mon&quot;&gt;Cacoda&#233;mon&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Ceustoda&#233;mon.html&quot; title=&quot;Ceustoda&#233;mon&quot;&gt;Ceustoda&#233;mon&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Derghoda&#233;mon.html&quot; title=&quot;Derghoda&#233;mon&quot;&gt;Derghoda&#233;mon&lt;/a&gt;&lt;/li&gt;&lt;li&gt;L&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Hydroda&#233;mon.html&quot; title=&quot;Hydroda&#233;mon&quot;&gt;Hydroda&#233;mon&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Leukoda&#233;mon.html&quot; title=&quot;Leukoda&#233;mon&quot;&gt;Leukoda&#233;mon&lt;/a&gt;&lt;/li&gt;&lt;li&gt;La &lt;a class=&quot;pagelink&quot; href=&quot;M&#233;lada&#233;mon.html&quot; title=&quot;M&#233;lada&#233;mon&quot;&gt;M&#233;lada&#233;mon&lt;/a&gt;&lt;/li&gt;&lt;li&gt;L&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Ol&#233;throda&#233;mon.html&quot; title=&quot;Ol&#233;throda&#233;mon&quot;&gt;Ol&#233;throda&#233;mon&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Piscoda&#233;mon.html&quot; title=&quot;Piscoda&#233;mon&quot;&gt;Piscoda&#233;mon&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Purroda&#233;mon.html&quot; title=&quot;Purroda&#233;mon&quot;&gt;Purroda&#233;mon&lt;/a&gt;&lt;/li&gt;&lt;li&gt;La &lt;a class=&quot;pagelink&quot; href=&quot;Thanada&#233;mon.html&quot; title=&quot;Thanada&#233;mon&quot;&gt;Thanada&#233;mon&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{toc}

''Source : Bestiaire 2, p.72''

===Les daémons===
Les daémons sont les annonciateurs de la destruction, l’incarnation des pires manières de mourir. Ils personnifient la mort douloureuse, l’appétit vorace du Mal et la complète annihilation de toute vie. Alors que les [[démon|démons]] lancent d’incessantes attaques visant à pervertir et à détruire et que les [[diable|diables]] tourmentent et réduisent en esclavage dans l’espoir de corrompre les mortels, les daémons ne cherchent qu’à éteindre la vie elle-même. Certains utilisent la force brute pour éradiquer la vie ou s’attaquent aux âmes vulnérables, d’autres organisent des mensonges à grande échelle pour conduire des royaumes entiers vers leur perte. À chaque vie détruite et à chaque atrocité accomplie, les daémons répandent un peu plus la terreur, la méfiance et le désespoir : ils ternissent les attraits de l’existence et rapprochent sans cesse les plans de leur destruction finale et totale.

La haine que les daémons éprouvent envers les mortels est bien connue. Elle est évoquée dans les rêves les plus sombres et dans les histoires terrifiantes où l’ambition ultime des daémons consiste à éteindre chacune des vies mortelles aussi violemment et horriblement que possible. Les méthodes employées varient grandement selon les espèces daémoniaques. Bon nombre d’entre eux cherchent à s’infiltrer sur le plan des mortels et à semer la mort activement en mettant la « griffe à la pâte ». D’autres manipulent des agents (mortels et immortels) tels des marionnettistes maléfiques cherchant à organiser à distance des calamités à grande échelle depuis leurs sombres royaumes. Cette importante diversité de méthodes incite de nombreux érudits à attribuer à tort les machinations des daémons aux autres types de fiélons. La propagation de ces erreurs souvent fatales est facilitée par le fait que les daémons fréquentent et manipulent souvent d’autres Extérieurs maléfiques. Pourtant, chaque fois que le désespoir, la destruction et la mort se répandent comment des maladies contagieuses, il faut y voir le dessein d’un daémon. Malheureusement, il n’est généralement possible de reconnaître ces symptômes que lorsqu’il est déjà trop tard.

Les daémons vivent sur le plan d’Abaddon, une étendue morne parsemée de brumes froides, de silhouettes terrifiantes et d’âmes pourchassées. C’est dans ces terres désolées que les âmes des mortels maléfiques tentent de fuir aux prédateurs que sont les fiélons locaux. C’est là aussi que la terreur et les pouvoirs du plan maléfique transforment les plus impitoyables de ces âmes en daémons. Au sein de ces étendues balafrées, de ces marais empoisonnés et de ces royaumes aux ténèbres éternelles s’élèvent les vils domaines des tyrans daémoniaques, les Quatre Cavaliers de l’Apocalypse. Ces seigneurs de la destruction sont des daémons puissants et uniques dont les désirs de massacre, de destruction et de mort se déclinent à une échelle cosmique. Bien que les Cavaliers partagent tous le même but, leurs tactiques et leurs ambitions diffèrent grandement. Ils poussent des hordes de daémons inférieurs à répandre la terreur et les pleurs à travers les plans.

Les Cavaliers ne contrôlent pas seulement de vastes royaumes. Ils ont également à leur service des armées énormes constituées de daémons inférieurs. Mais leurs plus fidèles disciples sont les daémons spécifiquement attachés aux fonctions qu’ils occupent. Ces groupes de serviteurs daémoniaques particuliers, que les daémons appellent diacres, servent les entités qui possèdent le titre de Cavalier, quelles qu’elles soient. Même si ces serviteurs spéciaux des archidaémons diffèrent en puissance et en capacités, grâce à leur nombre, ils fournissent à chacun de leur seigneur des légions tout aussi capables les unes que les autres de répandre la terreur.

Plus encore que parmi les autres races de fiélons, on trouve chez les daémons plusieurs espèces prêtes à tout pour s’emparer d’âmes. Les autres habitants des plans maléfiques cherchent à corrompre et à détruire les essences vivantes, mais les daémons aiment posséder et contrôler des âmes mortelles, les piéger et les amasser en grands nombres, tout cela pour perturber la progression naturelle de la vie et pervertir l’essence même de la création en la soumettant à leurs vils caprices. Tous les daémons ne possèdent pas la capacité de dérober l’âme d’un mortel et de la soumettre à leurs désirs, mais les plus faibles des daémons, les [[cacodaémon|cacodaémons]], des créatures démentes, sont constamment à la recherche d’essences vitales à consommer et à emprisonner. Ces daémons inférieurs toujours à l’affût d’occasions leur permettant de condamner de nouveaux esprits mortels servent avec enthousiasme leurs pairs plus puissants. Et, même si les [[cacodaémon|cacodaémons]] n’accordent guère de valeur aux âmes qu’ils retiennent, les daémons supérieurs, eux, aiment les amasser comme trophées, sources d’énergie pour des rites horribles ou offrandes permettant d’attirer sur eux les faveurs de leurs seigneurs. De nombreuses espèces de daémons possèdent également des capacités spéciales qui leur permettent de capturer les esprits des mortels ou de tirer parti de l’énergie des âmes, c’est-à-dire d’utiliser leurs pouvoirs pour les annihiler complètement tout en en tirant un avantage.


===Les Quatre Cavaliers===
Quatre seigneurs effroyables connus partout à travers les plans dirigent les hordes disparates des daémons. Ces archidaémons, qui étaient autrefois semblables à leurs pairs et qui sont sortis des rangs afin de remplacer les tyrans fiélons qui portaient ces titres avant eux, sont les Annonciateurs de la Fin, les Quatre Cavaliers de l’Apocalypse. Les annales blasphématoires qui renferment le savoir des fiélons les dépeignent comme les architectes prophétiques de la destruction du multivers, dont le destin est de se tenir, triomphants, au-dessus des dépouilles des cosmos et devant une infinité silencieuse avant de céder la place à un néant absolu. Chaque Cavalier détient un pouvoir inégalé au sein des hordes de daémons, dirige un vaste royaume situé sur les plaines mornes d’Abaddon et préside à une méthode spécifique de destruction mortelle : la pestilence, la famine, la guerre et la mort de vieillesse. Même si chaque archidaémon jouit d’une influence incroyablement étendue, les daémons n’en restent pas moins incapables de loyauté : ils servent seulement ceux qu’ils ne peuvent pas vaincre. C’est pour cela que, bien qu’ils disposent de grands pouvoirs et orchestrent des manipulations inégalées au sein des hordes de daémons, les Cavaliers doivent sans cesse défendre leur trône contre les machinations de leurs sous-fifres ambitieux et les complots des autres archidaémons.

Sur les étendues empoisonnées d’Abaddon, d’autres daémons moins puissants s’approprient des petits fiefs et se présentent comme des seigneurs. Cependant, parmi eux, tous ceux qui orchestrent des intrigues à l’échelle de tout un monde se prosternent devant les Cavaliers (bien qu’ils le fassent généralement à contre-coeur). Certains mythes anciens évoquent l’existence d’un mystérieux cinquième Cavalier, l’Oïnodaémon, mais les mentions d’une telle
créature ont été rayées de quasiment tous les récits du multivers.


===Les principaux daémons===
* L'[[Astradaémon]]
* Le [[Cacodaémon]]
* Le [[Ceustodaémon]]
* Le [[Derghodaémon]]
* L'[[Hydrodaémon]]
* Le [[Leukodaémon]]
* La [[Méladaémon]]
* L'[[Oléthrodaémon]]
* Le [[Piscodaémon]]
* Le [[Purrodaémon]]
* La [[Thanadaémon]]]]></raw>
  <fullName>Pathfinder-RPG.Daémon</fullName>
</wikiPage>