<?xml version="1.0"?>
<wikiPage>
  <title>Description des armes à feu</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-31 13:16:58Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Armes à feu</link><link>Pathfinder-RPG.Armes de gladiateur</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Description des armes de gladiateur</link><link>Pathfinder-RPG.Description des armures orientales</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Maître du mousquet (pistolier)</link><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.Pistolero (pistolier)</link><link>Pathfinder-RPG.Pistolier</link><link>Pathfinder-RPG.Tableau récapitulatif des armes à feu</link><link>Pathfinder-RPG.Tableau récapitulatif des armes de gladiateur</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.Armures orientales</link><link>Pathfinder-RPG.Tableau récapitulatif des armures orientales</link><link>Pathfinder-RPG.Description des armures orientales</link><link>Pathfinder-RPG.Armes orientales</link><link>Pathfinder-RPG.Tableau récapitulatif des armes orientales</link><link>Pathfinder-RPG.Description des armes orientales</link><link>Pathfinder-RPG.Armes à feu</link><link>Pathfinder-RPG.Tableau récapitulatif des armes à feu</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Armes de gladiateur</link><link>Pathfinder-RPG.Tableau récapitulatif des armes de gladiateur</link><link>Pathfinder-RPG.Description des armes de gladiateur</link><link>Pathfinder-RPG.Armes et armures primitives</link><link>Pathfinder-RPG.Duels</link><link>Pathfinder-RPG.Combat de spectacle</link><link>Pathfinder-RPG.Engins de siège</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Escamotage</link><link>Pathfinder-RPG.arme double</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.action</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float: right;  margin-left: 10px; margin-right: -40px; max-width: 300px;&quot; class=&quot;presentation recentre&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Armes_&#224;_feu_&#233;volu&#233;es_0&quot;&gt;Armes &#224; feu &#233;volu&#233;es&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;div style=&quot;float: left; padding-right: 20px; padding-bottom: 10px; background: #fff;&quot;&gt;&lt;div class=&quot;presentation recentre&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;&lt;div style=&quot;float: right; margin-top: -4px;&quot;&gt;&lt;/div&gt;Ma&#238;triser le combat&lt;/h2&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;triser-Le-Combat.html&quot; title=&quot;Ma&#238;triser le combat&quot;&gt;Introduction&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Orientales.html&quot; title=&quot;Armures orientales&quot;&gt;Armures orientales&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armures-Orientales.html&quot; title=&quot;Tableau r&#233;capitulatif des armures orientales&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armures-Orientales.html&quot; title=&quot;Description des armures orientales&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Orientales.html&quot; title=&quot;Armes orientales&quot;&gt;Armes orientales&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-Orientales.html&quot; title=&quot;Tableau r&#233;capitulatif des armes orientales&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-Orientales.html&quot; title=&quot;Description des armes orientales&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;Armes &#224; feu&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-&#192;-Feu.html&quot; title=&quot;Tableau r&#233;capitulatif des armes &#224; feu&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-&#192;-Feu.html&quot; title=&quot;Description des armes &#224; feu&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-De-Gladiateur.html&quot; title=&quot;Armes de gladiateur&quot;&gt;Armes de gladiateur&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-De-Gladiateur.html&quot; title=&quot;Tableau r&#233;capitulatif des armes de gladiateur&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-De-Gladiateur.html&quot; title=&quot;Description des armes de gladiateur&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Et-Armures-Primitives.html&quot; title=&quot;Armes et armures primitives&quot;&gt;Armes et armures primitives&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Duels.html&quot; title=&quot;Duels&quot;&gt;Duels&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;Combat de spectacle&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Engins-De-Si&#232;ge.html&quot; title=&quot;Engins de si&#232;ge&quot;&gt;Engins de si&#232;ge&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;a name=&quot;Arquebuse double&quot;&gt;&lt;/a&gt;&lt;b&gt;Arquebuse double.&lt;/b&gt; Ce fusil allong&#233; poss&#232;de un canon  mont&#233; sur deux tourillons pour donner un syst&#232;me orientable fix&#233; sur un attelage l&#233;ger &#224; deux roues. Il faut une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; pour mettre l’attelage en position. Il poss&#232;de une b&#233;quille arri&#232;re qui permet &#224; son utilisateur de le faire tourner et de le caler imm&#233;diatement pour gagner en stabilit&#233; lors des combats. Contrairement aux autres armes &#224; feu &#224; deux mains, l’arquebuse double s’utilise mont&#233; sur l’attelage, sinon, le jet d’attaque subit un malus de -4 et le recul fait tomber le personnage. Une cr&#233;ature de taille G ou plus grande peut tirer avec une arquebuse double d’une cat&#233;gorie de taille inf&#233;rieure &#224; la sienne sans la poser sur un attelage sans risque de tomber &#224; la renverse mais elle subit tout de m&#234;me le malus habituel li&#233; aux armes de taille inappropri&#233;es.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Couleuvrine&quot;&gt;&lt;/a&gt;&lt;b&gt;Couleuvrine (le canon &#224; main).&lt;/b&gt; Aussi appel&#233;e canon &#224; main, la couleuvrine se compose d’un canon lisse simple scell&#233; &#224; une extr&#233;mit&#233; &#224; l’exception d’un petit trou qui permet de mettre le feu &#224; la poudre. Le canon est entour&#233; d’un &#233;tui de bois qui permet &#224; son utilisateur de le porter facilement sous le bras. Si le personnage tire sans s’appuyer sur un support (un mur, une fen&#234;tre ou des tr&#233;teaux) il subit un malus de -4 aux jets d’attaque et tombe par terre &#224; chaque tir. Notez que ce profil correspond uniquement &#224; la version de base de la couleuvrine, ses descendants, beaucoup plus imposants, sont 
consid&#233;r&#233;s comme des canons et figurent dans la section des armes de si&#232;ges.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Dague pistolet&quot;&gt;&lt;/a&gt;&lt;b&gt;Dague pistolet.&lt;/b&gt; M&#233;lange de pistolet de poche et de dague, cette arme poss&#232;de les deux fonctions mais, &#224; cause de sa configuration quelque peu maladroite, le personnage ne b&#233;n&#233;ficie pas du bonus aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt; que ces deux armes offrent normalement. En ce qui concerne la confection de versions de ma&#238;tre ou magiques, cette arme est assimil&#233;e &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEDOUBLE&quot; title=&quot;arme double&quot;&gt;arme double&lt;/a&gt;. Si elle se casse, ses deux composantes sont consid&#233;r&#233;es comme bris&#233;es. Une dague pistolet a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Hache mousquet&quot;&gt;&lt;/a&gt;&lt;b&gt;Hache mousquet.&lt;/b&gt; Ce mousquet est dot&#233; d’un fer de hache au bout du canon. Il peut donc servir de mousquet ou de hache d’armes. En ce qui concerne la confection de versions de ma&#238;tre ou magiques, cette arme est assimil&#233;e &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEDOUBLE&quot; title=&quot;arme double&quot;&gt;arme double&lt;/a&gt;. Si elle se casse, ses deux composantes sont consid&#233;r&#233;es comme bris&#233;es. Une hache mousquet a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Lance-flammes&quot;&gt;&lt;/a&gt;&lt;b&gt;Lance-flammes.&lt;/b&gt; Cette arme &#224; feu primitive n’est rien d’autre qu’un long tube qui, une fois allum&#233;, crache un court jet de flammes et une javeline. Contrairement aux autres armes &#224; feu, elle est tr&#232;s impr&#233;cise et se base sur la CA et non la CA au contact. Quand il s’agit de d&#233;terminer les effets d’un long feu, on consid&#232;re toujours le lance-flammes comme bris&#233;. Un lance-flammes n&#233;cessite une javeline et deux doses de poudre noire comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Marteau mousquet&quot;&gt;&lt;/a&gt;&lt;b&gt;Marteau mousquet.&lt;/b&gt; Ce mousquet est dot&#233; d’une t&#234;te de marteau au bout du canon, ce qui lui permet de servir de mousquet ou de marteau de guerre. En ce qui concerne la confection de versions de ma&#238;tre ou magiques, cette arme est assimil&#233;e &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEDOUBLE&quot; title=&quot;arme double&quot;&gt;arme double&lt;/a&gt;. Si elle se casse, ses deux composantes sont consid&#233;r&#233;es comme bris&#233;es. Un marteau mousquet a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Mousquet&quot;&gt;&lt;/a&gt;&lt;b&gt;Mousquet.&lt;/b&gt; Cette arme &#224; feu &#224; canon long tire bien plus loin qu’un pistolet. Elle a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Mousquet &#224; double canon&quot;&gt;&lt;/a&gt;&lt;b&gt;Mousquet &#224; double canon.&lt;/b&gt; Ce mousquet poss&#232;de deux canons parall&#232;les qui permettent de tirer ind&#233;pendamment l’un de l’autre ou les deux &#224; la fois. Dans ce cas, ils visent la m&#234;me cr&#233;ature ou le m&#234;me objet et manquent cruellement de pr&#233;cision, ce qui se traduit par un malus de -4 aux deux attaques. Chaque canon utilise une balle et une dose de poudre noire ou une cartouche alchimique.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Pistolet&quot;&gt;&lt;/a&gt;&lt;b&gt;Pistolet.&lt;/b&gt; Le pistolet &#224; un coup fait partie des armes &#224; feu les plus courantes mais dans la plupart des campagnes, il est rare et suscite jalousie et curiosit&#233;. Il a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Pistolet canne &#233;p&#233;e&quot;&gt;&lt;/a&gt;&lt;b&gt;Pistolet canne &#233;p&#233;e.&lt;/b&gt; M&#233;lange de plusieurs armes, celui-ci est une combinaison entre une canne &#233;p&#233;e (voir la page 176 du Manuel des joueurs, r&#232;gles avanc&#233;es) et un pistolet de poche. En ce qui concerne la confection de versions de ma&#238;tre ou magiques, cette arme est assimil&#233;e &#224; une arme double. La pr&#233;sence du pistolet emp&#234;che de dissimuler correctement la v&#233;ritable nature de la canne. Un observateur doit r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; DD 15 pour comprendre que le pistolet canne &#233;p&#233;e au fourreau n’est pas un b&#226;ton de marche. Le DD augmente de 5 si l’observateur tient l’arme en main. Un pistolet canne &#233;p&#233;e a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Pistolet dragon&quot;&gt;&lt;/a&gt;&lt;b&gt;Pistolet dragon.&lt;/b&gt; Le pistolet dragon ressemble &#224; un tromblon miniature, son canon &#233;vas&#233; permet de tirer des plombs ou des balles. Quand il tire du plomb, il affecte un c&#244;ne de 4,50 m (3 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et quand il tire une balle, il a un facteur de port&#233;e de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). En ce qui concerne les munitions, il utilise une balle ou du plomb et une dose de poudre noire ou bien une cartouche alchimique (avec une balle ou du plomb).&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Pistolet de poche&quot;&gt;&lt;/a&gt;&lt;b&gt;Pistolet de poche.&lt;/b&gt; Ce petit pistolet est moins puissant que les autres armes &#224; feu mais on peut facilement le cacher dans une veste ou un manteau. Le personnage gagne un bonus de +2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt; quand il le dissimule sur sa personne. Il a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Poivri&#232;re&quot;&gt;&lt;/a&gt;&lt;b&gt;Poivri&#232;re.&lt;/b&gt; Ce pistolet poss&#232;de six canons au lieu d’un. On peut les faire tourner &#224; la main entre chaque coup (une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; qui demande une main libre), ce qui permet de tirer les six balles sans avoir &#224; recharger. Chaque canon utilise une balle et une dose de poudre noire ou une cartouche alchimique comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Targe pistolet&quot;&gt;&lt;/a&gt;&lt;b&gt;Targe pistolet.&lt;/b&gt; Un petit pistolet &#224; deux canons est mont&#233; sur cette targe. Un personnage &#233;quip&#233; de cette targe peut tirer avec le pistolet int&#233;gr&#233;. Contrairement &#224; un pistolet &#224; deux canons ordinaire, on peut tirer le contenu d’un seul canon &#224; la fois. Il faut enlever la targe pour recharger le bouclier. Comme munition, il a besoin d’une balle ou de plomb et d’une dose de poudre noire ou encore d’une cartouche alchimique par canon. Comme c’est une arme de construction pr&#233;caire, elle sert seulement en main non directrice.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Tromblon&quot;&gt;&lt;/a&gt;&lt;b&gt;Tromblon.&lt;/b&gt; Cette arme au canon en forme de trompette tire du plomb ou une balle, ce qui en fait une arme parfaite pour chasser le gibier &#224; plumes ou se d&#233;fendre &#224; courte port&#233;e. Quand le tromblon tire des plombs, il affecte un c&#244;ne de 4,50 m (3 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et quand il tire une balle, il a un facteur de port&#233;e de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Comme munition, il a besoin d’une balle ou de plomb et d’une dose de poudre noire ou encore d’une cartouche alchimique.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Armes &#224; feu &#233;volu&#233;es&lt;a class=&quot;headeranchor&quot; id=&quot;Armes_&#224;_feu_&#233;volu&#233;es_0&quot; href=&quot;#Armes_&#224;_feu_&#233;volu&#233;es_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les armes &#224; feu &#233;volu&#233;es sont plus fiables et plus pr&#233;cises que les versions rudimentaires. Leurs munitions se pr&#233;sentent sous forme de cartouches de m&#233;tal (g&#233;n&#233;ralement du laiton) que l’on glisse par la culasse et non par la gueule.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Fusil&quot;&gt;&lt;/a&gt;&lt;b&gt;Fusil.&lt;/b&gt; Ce mousquet am&#233;lior&#233; poss&#232;de un canon rainur&#233;, ce qui permet de tirer plus loin et d’avoir plus de pr&#233;cision qu’avec les premi&#232;res armes &#224; feu &#224; canon long. Il utilise des cartouches m&#233;talliques comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Fusil de chasse&quot;&gt;&lt;/a&gt;&lt;b&gt;Fusil de chasse.&lt;/b&gt; Cette version &#233;volu&#233;e du tromblon affecte un c&#244;ne de 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) quand elle tire du plomb et poss&#232;de un facteur de port&#233;e de 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) quand elle tire une balle (couramment appel&#233;e un pruneau). Le fusil de chasse utilise des cartouches m&#233;talliques comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Fusil de chasse &#224; double canon&quot;&gt;&lt;/a&gt;&lt;b&gt;Fusil de chasse &#224; double canon.&lt;/b&gt; Ce fusil de chasse poss&#232;de deux canons qui peuvent tirer en m&#234;me temps, en une seule attaque, ou tour &#224; tour. S’il tire deux balles &#224; la fois, il manque de pr&#233;cision et les deux attaques subissent un malus de -4. Ce tir double vise une seule cr&#233;ature et fait passer les d&#233;g&#226;ts de chaque balle &#224; 2d6 (P) ou 2d8 (M), pour un total de 4d6 ou 4d8 points. Le fusil de chasse &#224; double canon utilise des cartouches m&#233;talliques (avec des balles ou du plomb) comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Fusil poivri&#232;re&quot;&gt;&lt;/a&gt;&lt;b&gt;Fusil poivri&#232;re.&lt;/b&gt; Les quatre canons de ce fusil sont gliss&#233;s dans un bo&#238;tier rotatif que l’on peut facilement faire tourner &#224; la main (une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;) entre deux coups. Le fusil poivri&#232;re utilise des cartouches m&#233;talliques comme munitions.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Revolver&quot;&gt;&lt;/a&gt;&lt;b&gt;Revolver.&lt;/b&gt; Le revolver est un pistolet avec un barillet &#224; six chambres. Chacune accueille une cartouche m&#233;tallique et, quand on la tire, le cylindre tourne automatiquement (pas besoin de se servir de l’autre main ou de faire une &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ACTION&quot; title=&quot;action&quot;&gt;action&lt;/a&gt;). La chambre suivante est donc pr&#234;te &#224; faire feu. Le revolver utilise des cartouches m&#233;talliques comme munitions.
]]></body>
  <raw><![CDATA[<div style="float: right;  margin-left: 10px; margin-right: -40px; max-width: 300px;" class="presentation recentre">{toc}</div>{s:UC}<div style="float: left; padding-right: 20px; padding-bottom: 10px; background: #fff;"><div class="presentation recentre">
<h2 class="separator"><div style="float: right; margin-top: -4px;">{s:uc}</div>Maîtriser le combat</h2>
<ul><li>[[Maîtriser le combat|Introduction]]</li>
<li>[[Armures orientales]]
<ul><li>[[Tableau récapitulatif des armures orientales|Tableau récapitulatif]]</li>
<li>[[Description des armures orientales|Descriptions]]</li></ul></li>
<li>[[Armes orientales]]
<ul><li>[[Tableau récapitulatif des armes orientales|Tableau récapitulatif]]</li>
<li>[[Description des armes orientales|Descriptions]]</li></ul></li>
<li>[[Armes à feu]]
<ul><li>[[Tableau récapitulatif des armes à feu|Tableau récapitulatif]]</li>
<li>[[Description des armes à feu|Descriptions]]</li></ul></li>
<li>[[Armes de gladiateur]]
<ul><li>[[Tableau récapitulatif des armes de gladiateur|Tableau récapitulatif]]</li>
<li>[[Description des armes de gladiateur|Descriptions]]</li></ul></li>
<li>[[Armes et armures primitives]]</li>
<li>[[Duels]]</li>
<li>[[Combat de spectacle]]</li>
<li>[[Engins de siège]]</li></ul></div></div>

{s:Reference|Arquebuse double}'''Arquebuse double.''' Ce fusil allongé possède un canon  monté sur deux tourillons pour donner un système orientable fixé sur un attelage léger à deux roues. Il faut une [[action complexe]] pour mettre l’attelage en position. Il possède une béquille arrière qui permet à son utilisateur de le faire tourner et de le caler immédiatement pour gagner en stabilité lors des combats. Contrairement aux autres armes à feu à deux mains, l’arquebuse double s’utilise monté sur l’attelage, sinon, le jet d’attaque subit un malus de -4 et le recul fait tomber le personnage. Une créature de taille G ou plus grande peut tirer avec une arquebuse double d’une catégorie de taille inférieure à la sienne sans la poser sur un attelage sans risque de tomber à la renverse mais elle subit tout de même le malus habituel lié aux armes de taille inappropriées.

{s:Reference|Couleuvrine}'''Couleuvrine (le canon à main).''' Aussi appelée canon à main, la couleuvrine se compose d’un canon lisse simple scellé à une extrémité à l’exception d’un petit trou qui permet de mettre le feu à la poudre. Le canon est entouré d’un étui de bois qui permet à son utilisateur de le porter facilement sous le bras. Si le personnage tire sans s’appuyer sur un support (un mur, une fenêtre ou des tréteaux) il subit un malus de -4 aux jets d’attaque et tombe par terre à chaque tir. Notez que ce profil correspond uniquement à la version de base de la couleuvrine, ses descendants, beaucoup plus imposants, sont 
considérés comme des canons et figurent dans la section des armes de sièges.

{s:Reference|Dague pistolet}'''Dague pistolet.''' Mélange de pistolet de poche et de dague, cette arme possède les deux fonctions mais, à cause de sa configuration quelque peu maladroite, le personnage ne bénéficie pas du bonus aux tests d’[[Escamotage]] que ces deux armes offrent normalement. En ce qui concerne la confection de versions de maître ou magiques, cette arme est assimilée à une [[arme double]]. Si elle se casse, ses deux composantes sont considérées comme brisées. Une dague pistolet a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.

{s:Reference|Hache mousquet}'''Hache mousquet.''' Ce mousquet est doté d’un fer de hache au bout du canon. Il peut donc servir de mousquet ou de hache d’armes. En ce qui concerne la confection de versions de maître ou magiques, cette arme est assimilée à une [[arme double]]. Si elle se casse, ses deux composantes sont considérées comme brisées. Une hache mousquet a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.

{s:Reference|Lance-flammes}'''Lance-flammes.''' Cette arme à feu primitive n’est rien d’autre qu’un long tube qui, une fois allumé, crache un court jet de flammes et une javeline. Contrairement aux autres armes à feu, elle est très imprécise et se base sur la CA et non la CA au contact. Quand il s’agit de déterminer les effets d’un long feu, on considère toujours le lance-flammes comme brisé. Un lance-flammes nécessite une javeline et deux doses de poudre noire comme munitions.

{s:Reference|Marteau mousquet}'''Marteau mousquet.''' Ce mousquet est doté d’une tête de marteau au bout du canon, ce qui lui permet de servir de mousquet ou de marteau de guerre. En ce qui concerne la confection de versions de maître ou magiques, cette arme est assimilée à une [[arme double]]. Si elle se casse, ses deux composantes sont considérées comme brisées. Un marteau mousquet a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.

{s:Reference|Mousquet}'''Mousquet.''' Cette arme à feu à canon long tire bien plus loin qu’un pistolet. Elle a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.

{s:Reference|Mousquet à double canon}'''Mousquet à double canon.''' Ce mousquet possède deux canons parallèles qui permettent de tirer indépendamment l’un de l’autre ou les deux à la fois. Dans ce cas, ils visent la même créature ou le même objet et manquent cruellement de précision, ce qui se traduit par un malus de -4 aux deux attaques. Chaque canon utilise une balle et une dose de poudre noire ou une cartouche alchimique.

{s:Reference|Pistolet}'''Pistolet.''' Le pistolet à un coup fait partie des armes à feu les plus courantes mais dans la plupart des campagnes, il est rare et suscite jalousie et curiosité. Il a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.

{s:Reference|Pistolet canne épée}'''Pistolet canne épée.''' Mélange de plusieurs armes, celui-ci est une combinaison entre une canne épée (voir la page 176 du Manuel des joueurs, règles avancées) et un pistolet de poche. En ce qui concerne la confection de versions de maître ou magiques, cette arme est assimilée à une arme double. La présence du pistolet empêche de dissimuler correctement la véritable nature de la canne. Un observateur doit réussir un test de [[Perception]] DD 15 pour comprendre que le pistolet canne épée au fourreau n’est pas un bâton de marche. Le DD augmente de 5 si l’observateur tient l’arme en main. Un pistolet canne épée a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.

{s:Reference|Pistolet dragon}'''Pistolet dragon.''' Le pistolet dragon ressemble à un tromblon miniature, son canon évasé permet de tirer des plombs ou des balles. Quand il tire du plomb, il affecte un cône de 4,50 m (3 {s:c}) et quand il tire une balle, il a un facteur de portée de 3 m (2 {s:c}). En ce qui concerne les munitions, il utilise une balle ou du plomb et une dose de poudre noire ou bien une cartouche alchimique (avec une balle ou du plomb).

{s:Reference|Pistolet de poche}'''Pistolet de poche.''' Ce petit pistolet est moins puissant que les autres armes à feu mais on peut facilement le cacher dans une veste ou un manteau. Le personnage gagne un bonus de +2 aux tests d’[[Escamotage]] quand il le dissimule sur sa personne. Il a besoin d’une balle et d’une dose de poudre noire ou d’une cartouche alchimique comme munitions.

{s:Reference|Poivrière}'''Poivrière.''' Ce pistolet possède six canons au lieu d’un. On peut les faire tourner à la main entre chaque coup (une [[action libre]] qui demande une main libre), ce qui permet de tirer les six balles sans avoir à recharger. Chaque canon utilise une balle et une dose de poudre noire ou une cartouche alchimique comme munitions.

{s:Reference|Targe pistolet}'''Targe pistolet.''' Un petit pistolet à deux canons est monté sur cette targe. Un personnage équipé de cette targe peut tirer avec le pistolet intégré. Contrairement à un pistolet à deux canons ordinaire, on peut tirer le contenu d’un seul canon à la fois. Il faut enlever la targe pour recharger le bouclier. Comme munition, il a besoin d’une balle ou de plomb et d’une dose de poudre noire ou encore d’une cartouche alchimique par canon. Comme c’est une arme de construction précaire, elle sert seulement en main non directrice.

{s:Reference|Tromblon}'''Tromblon.''' Cette arme au canon en forme de trompette tire du plomb ou une balle, ce qui en fait une arme parfaite pour chasser le gibier à plumes ou se défendre à courte portée. Quand le tromblon tire des plombs, il affecte un cône de 4,50 m (3 {s:c}) et quand il tire une balle, il a un facteur de portée de 3 m (2 {s:c}). Comme munition, il a besoin d’une balle ou de plomb et d’une dose de poudre noire ou encore d’une cartouche alchimique.

===Armes à feu évoluées===
Les armes à feu évoluées sont plus fiables et plus précises que les versions rudimentaires. Leurs munitions se présentent sous forme de cartouches de métal (généralement du laiton) que l’on glisse par la culasse et non par la gueule.

{s:Reference|Fusil}'''Fusil.''' Ce mousquet amélioré possède un canon rainuré, ce qui permet de tirer plus loin et d’avoir plus de précision qu’avec les premières armes à feu à canon long. Il utilise des cartouches métalliques comme munitions.

{s:Reference|Fusil de chasse}'''Fusil de chasse.''' Cette version évoluée du tromblon affecte un cône de 9 m (6 {s:c}) quand elle tire du plomb et possède un facteur de portée de 6 m (4 {s:c}) quand elle tire une balle (couramment appelée un pruneau). Le fusil de chasse utilise des cartouches métalliques comme munitions.

{s:Reference|Fusil de chasse à double canon}'''Fusil de chasse à double canon.''' Ce fusil de chasse possède deux canons qui peuvent tirer en même temps, en une seule attaque, ou tour à tour. S’il tire deux balles à la fois, il manque de précision et les deux attaques subissent un malus de -4. Ce tir double vise une seule créature et fait passer les dégâts de chaque balle à 2d6 (P) ou 2d8 (M), pour un total de 4d6 ou 4d8 points. Le fusil de chasse à double canon utilise des cartouches métalliques (avec des balles ou du plomb) comme munitions.

{s:Reference|Fusil poivrière}'''Fusil poivrière.''' Les quatre canons de ce fusil sont glissés dans un boîtier rotatif que l’on peut facilement faire tourner à la main (une [[action libre]]) entre deux coups. Le fusil poivrière utilise des cartouches métalliques comme munitions.

{s:Reference|Revolver}'''Revolver.''' Le revolver est un pistolet avec un barillet à six chambres. Chacune accueille une cartouche métallique et, quand on la tire, le cylindre tourne automatiquement (pas besoin de se servir de l’autre main ou de faire une [[action]]). La chambre suivante est donc prête à faire feu. Le revolver utilise des cartouches métalliques comme munitions.]]></raw>
  <fullName>Pathfinder-RPG.Description des armes à feu</fullName>
</wikiPage>