<?xml version="1.0"?>
<wikiPage>
  <title>Description des pièces d'armure</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-03 23:39:41Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Blessures et vitalité</link><link>Pathfinder-RPG.Description des pièces darmure</link><link>Pathfinder-RPG.Frappes ciblées</link><link>Pathfinder-RPG.Larmure comme RD</link><link>Pathfinder-RPG.Pièces darmures</link><link>Pathfinder-RPG.Régles alternatives</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Régles alternatives</link><link>Pathfinder-RPG.Larmure comme RD</link><link>Pathfinder-RPG.Frappes ciblées</link><link>Pathfinder-RPG.Pièces darmures</link><link>Pathfinder-RPG.Description des pièces darmure</link><link>Pathfinder-RPG.Blessures et vitalité</link><link>Pathfinder-RPG.Caractéristiques des armures</link><link>Pathfinder-RPG.Réduction de dégâts (capacité)</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.réduction de dégâts</link><link>Pathfinder-RPG.Matériaux spéciaux</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float: right; margin-left: 10px; margin-right: -40px; max-width: 300px;&quot; class=&quot;presentation recentre&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Bras_darmure_0&quot;&gt;Bras d&#39;armure&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Jambes_darmure_1&quot;&gt;Jambes d&#39;armure&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pectoral_darmure_2&quot;&gt;Pectoral d&#39;armure&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;div style=&quot;float: left; padding-right: 20px; padding-bottom: 10px; background: #fff;&quot;&gt;&lt;div class=&quot;presentation recentre&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;&lt;div style=&quot;float: right; margin-top: -4px;&quot;&gt;&lt;/div&gt;R&#232;gles alternatives&lt;/h2&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;gles-Alternatives.html&quot; title=&quot;R&#232;gles alternatives&quot;&gt;Introduction&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Larmure-Comme-Rd.html&quot; title=&quot;L&amp;#39;armure comme RD&quot;&gt;L&#39;armure comme r&#233;duction de d&#233;g&#226;ts&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Frappes-Cibl&#233;es.html&quot; title=&quot;Frappes cibl&#233;es&quot;&gt;Frappes cibl&#233;es&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ces-Darmures.html&quot; title=&quot;Pi&#232;ces d&amp;#39;armure&quot;&gt;Pi&#232;ces d&#39;armure&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Pi&#232;ces-Darmure.html&quot; title=&quot;Description des pi&#232;ces d&amp;#39;armure&quot;&gt;descriptions&lt;/a&gt;)&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Blessures-Et-Vitalit&#233;.html&quot; title=&quot;Blessures et vitalit&#233;&quot;&gt;Blessures et vitalit&#233;&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;Toutes les pi&#232;ces d’armure utilisables dans ce syst&#232;me de r&#232;gles alternatif des &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ces-Darmures.html&quot; title=&quot;Pi&#232;ces d&amp;#39;armure&quot;&gt;pi&#232;ces d&#39;armure&lt;/a&gt; sont d&#233;taill&#233;es ci-dessous et sont s&#233;par&#233;es en trois grandes cat&#233;gories.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Bras d&#39;armure&lt;a class=&quot;headeranchor&quot; id=&quot;Bras_darmure_0&quot; href=&quot;#Bras_darmure_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Comme la zone qu’ils prot&#232;gent est la plus petite, les bras
d’armure tendent &#224; avoir la plus faible valeur d’armure parmi
les diff&#233;rentes pi&#232;ces d’armure, les pi&#232;ces d’armures l&#233;g&#232;res
offrant peu, voire pas, de protection &#224; moins d’&#234;tre int&#233;gr&#233;es
dans un ensemble d’armure complet. Les bras d’armure
interf&#233;rant avec les mouvements des mains n&#233;cessaires pour
les sorts &#224; composantes gestuelles, ils donnent de surcro&#238;t les
plus importants &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armures.html#RISQUEECHECPROFANE&quot; title=&quot;Caract&#233;ristiques des armures&quot;&gt;risques d’&#233;chec des sorts profanes&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;BRASBOIS&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure de bois&lt;/b&gt;. Ces manches sont compos&#233;es de
pi&#232;ces de bois ignifug&#233; cousues sur du cuir.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASCLIBANION&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure clibanion&lt;/b&gt;. Ces manches sont constitu&#233;es de
lani&#232;res de m&#233;tal que renforcent des manches de mailles. Les
bras d’armure clibanion int&#232;grent une paire de gantelets.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASCREVICE&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure de crevice&lt;/b&gt;. Ces lamelles de m&#233;tal se
chevauchant sur une armature de cuir prennent habituellement
la forme de longues manches accroch&#233;es &#224; des &#233;pauli&#232;res de
cuir rehauss&#233;es de bandes de m&#233;tal et se terminent par une
paire de gantelets de m&#233;tal couvrant les mains.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASCUIR&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure de cuir&lt;/b&gt;. Cette pi&#232;ce d’armure consiste en
deux &#233;paisses manches de cuir bouilli cousues ensemble
avec pr&#233;caution.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASCUIRCLOUTE&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure de cuir clout&#233;e&lt;/b&gt;. Ces manches sont
constitu&#233;es d’&#233;paisses pi&#232;ces de cuir cousues ensemble avec
soin et renforc&#233;es avec des clous de m&#233;tal.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRAS&#201;CAILLES&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure d’&#233;cailles&lt;/b&gt;. Ces manches sont constitu&#233;es de
douzaines de petites plaques de m&#233;tal qui se chevauchent. Les
bras d’armure d’&#233;cailles comprennent une paire de gantelets.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASREMBOURR&#201;S&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’habits rembourr&#233;s&lt;/b&gt;. Ces manches sont faites de
tissus lourds matelass&#233;s sp&#233;cialement arrang&#233;s pour pi&#233;ger
les fl&#232;ches et autres armes &#224; distance perforantes. Port&#233;e seule
ou avec d’autres pi&#232;ces d’habits rembourr&#233;s, cette protection
octroie &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;R&#233;duction de d&#233;g&#226;ts (Ext ou Sur)&quot;&gt;RD&lt;/a&gt; 3/– contre les armes perforantes &#224; distance.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASKIKKO&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure kikko&lt;/b&gt;. Cette pi&#232;ce d’armure se compose de
manches de cuir renforc&#233;es par des plaques de fer hexagonales.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASKUSARIGUSOKU&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure kusari gusoku&lt;/b&gt;. Ces bras d’armure sont
con&#231;us avec un assemblage de fines lamelles prot&#233;geant les
&#233;paules et des manches laqu&#233;es.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASLAMELLAIREACIER&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure lamellaire d’acier&lt;/b&gt;. Ces bras d’armure sont
con&#231;us avec de nombreuses bandes d’acier lac&#233;es ensemble
en rang&#233;es parall&#232;les. Les bras d’armure lamellaire d’acier
comprennent une paire de gantelets.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASLAMELLAIRECORNE&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure lamellaire de corne&lt;/b&gt;. Ces bras d’armure
consistent en un ensemble de plaques de corne ou d’ivoire
lac&#233;es en bandes parall&#232;les et renforc&#233;es par du cuir.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASLAMELLAIRECUIR&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure lamellaire de cuir&lt;/b&gt;. Assez proche des bras
d’armure de cuir, les bras d’armure lamellaire de cuir se
composent d’un ensemble de fines bandes de cuir bouilli
entrelac&#233;es en rangs parall&#232;les.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASLAMELLAIREFER&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure lamellaire en fer&lt;/b&gt;. Ces bras d’armure
consistent en un ensemble de plaques de fer entrelac&#233;es en
bandes parall&#232;les et renforc&#233;es avec des &#233;l&#233;ments de mailles
annulaires ou plates.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASMAILLES&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure de mailles&lt;/b&gt;. Cette pi&#232;ce d’armure prend
g&#233;n&#233;ralement la forme de manches de mailles amples
accroch&#233;es aux &#233;paules, ou de diff&#233;rentes longueurs de
mailles attach&#233;es aux &#233;pauli&#232;res et aux cubiti&#232;res (les gardebras
prot&#233;geant les coudes), et s’ach&#232;vent avec une paire de
gantelets prot&#233;geant les mains.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASMATELASS&#201;&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure matelass&#233;e&lt;/b&gt;. Ces protections sont des
manches de v&#234;tements lourds, rembourr&#233;s ou matelass&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASMONTAGNE&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure de la montagne&lt;/b&gt;. Ces manches sont faites de
nombreuses pi&#232;ces d’acier s’embo&#238;tant, plac&#233;es de mani&#232;re
&#224; former le symbole du mot &#171; montagne &#187; et rivet&#233;es sur le
tissu du v&#234;tement.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASOYOROI&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure o-yoroi&lt;/b&gt;. Cette pi&#232;ce d’armure consiste en
des lamelles d’acier prot&#233;geant les &#233;paules et des manches
de m&#233;tal renforc&#233;es par du cuir. Les bras d’armure o-yoroi se
terminent par des gantelets.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASPEAU&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure de peau&lt;/b&gt;. Cette pi&#232;ce d’armure consiste en
des manches &#233;labor&#233;es &#224; partir de la peau tann&#233;e &#233;paisse,
dure et r&#233;sistante, d’animaux.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASPLAQUES&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure de plaques&lt;/b&gt;. Un bras d’armure de plaques
comprend une &#233;pauli&#232;re, une plaque d’&#233;paule, un brassard
d’arri&#232;re-bras, un canon d’avant-bras et un gantelet, le tout
sur des pi&#232;ces de mailles et d’armure matelass&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASPLAQUESFLEXIBLES&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure en plaques flexibles&lt;/b&gt;. Cette pi&#232;ce d’armure
comprend des &#233;pauli&#232;res, plaques d’&#233;paules, brassards
d’arri&#232;re-bras, canons d’avant-bras, brassards et gantelets, tous
astucieusement assortis pour augmenter la manœuvrabilit&#233;
de leur porteur. Quand ils sont port&#233;s seuls, avec un pectoral
de plaques flexibles, ou avec un pectoral de plaques flexibles
et des jambi&#232;res de mailles (ou des jambes d’armures
l&#233;g&#232;res) le &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armures.html#MALUSARMRE&quot; title=&quot;Caract&#233;ristiques des armures&quot;&gt;malus d’armure&lt;/a&gt; aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; et de saut
est seulement de -4 (les versions de ma&#238;tre ou de mithral de
cette pi&#232;ce d’armure et des combinaisons de pi&#232;ces cit&#233;es cidessus
r&#233;duisent ce malus selon les r&#232;gles normales).&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BRASTATAMIDO&quot;&gt;&lt;/a&gt;&lt;b&gt;Bras d’armure tatami-do&lt;/b&gt;. Version l&#233;g&#232;re de l’armure
o-yoroi, le bras d’armure tatami-do est compos&#233; de fines
lamelles prot&#233;geant les &#233;paules et de manches laqu&#233;es. Le
bras d’armure tatami-do inclut une paire de gantelets.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Jambes d&#39;armure&lt;a class=&quot;headeranchor&quot; id=&quot;Jambes_darmure_1&quot; href=&quot;#Jambes_darmure_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les jambes d’armures les plus lourdes ralentissent leurs
porteurs et octroient d’importants malus d’armure aux
tests, mais elles sont en revanche moins g&#234;nantes pour les
lanceurs de sorts que les bras d’armures lourdes.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESBOIS&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure de bois&lt;/b&gt;. Cette pi&#232;ce d’armure consiste
en une paire de chausses ou une jupe que renforcent des
pi&#232;ces de bois ignifug&#233; cousues sur du cuir.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESCLIBANION&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure de clibanion&lt;/b&gt;. Ces garde-cuisses et chausses
sont &#233;labor&#233;s avec des lani&#232;res de m&#233;tal et de mailles.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESCREVICE&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure de crevice&lt;/b&gt;. Ces lamelles de m&#233;tal se
chevauchant sur une base de cuir prennent en g&#233;n&#233;ral la
forme de jambi&#232;res ou d’une jupe.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESCUIR&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure de cuir&lt;/b&gt;. Cette pi&#232;ce d’armure consiste en
un pantalon ou une jupe &#233;labor&#233;e avec d’&#233;paisses pi&#232;ces de
cuir bouilli soigneusement cousues ensemble.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESCUIRCLOUT&#201;&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure de cuir clout&#233;e&lt;/b&gt;. Ces pantalons sont faits
de pi&#232;ces &#233;paisses de cuir bouilli soigneusement cousues
ensemble et renforc&#233;es par des clous de m&#233;tal.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBES&#201;CAILLES&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure d’&#233;cailles&lt;/b&gt;. Les jambes d’armure d’&#233;cailles
prennent usuellement la forme d’une jupe constitu&#233;e de
pi&#232;ces de m&#233;tal se chevauchant que compl&#232;tent des jambi&#232;res
de cuir renforc&#233;es par des plaques d’acier. Certaines jambes
d’armure d’&#233;cailles prennent parfois la forme de pantalons
longs sur lesquels se chevauchent des pi&#232;ces de m&#233;tal.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESREMBOURR&#201;ES&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’habits rembourr&#233;s&lt;/b&gt;. Il s’agit de pantalons de
tissus lourds, solides et rembourr&#233;s. Port&#233;es seules ou
uniquement avec d’autres pi&#232;ces d’habits rembourr&#233;s, ces
jambes d’armure font gagner au personnage une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;R&#233;duction de d&#233;g&#226;ts (Ext ou Sur)&quot;&gt;RD&lt;/a&gt; 3 /–
contre les attaques &#224; distance perforantes.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESKIKKO&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure kikko&lt;/b&gt;. Cette pi&#232;ce d’armure est
habituellement con&#231;ue comme une jupe de cuir renforc&#233;e par
des plaques hexagonales en fer. Les jambes sont aussi prot&#233;g&#233;es
par des bottes ou jambi&#232;res de cuir renforc&#233;es avec de l’acier.
Quelques versions de ces jambes d’armure consistent en un
pantalon de cuir renforc&#233; par des plaques hexagonales.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESKUSARIGUSOKU&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure kusari gusoku&lt;/b&gt;. Cette pi&#232;ce d’armure consiste
en un assemblage de fines lamelles prot&#233;geant les cuisses et en
un pantalon ou des chausses rembourr&#233;s ou de cuir.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESLAMELLAIREACIER&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure lamellaire d’acier&lt;/b&gt;. Cette pi&#232;ce d’armure
prend la forme d’une jupe ou de garde-cuisses avec pantalon,
con&#231;us &#224; partir de lani&#232;res et de bandes d’acier entrelac&#233;es en
rang&#233;es parall&#232;les.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESLAMELLAIRECORNE&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure lamellaire de corne&lt;/b&gt;. Ces pantalons sont
&#233;labor&#233;s avec de nombreuses plaques et lamelles de corne
entrelac&#233;es en bandes parall&#232;les et renforc&#233;es par du cuir. Parfois,
cette pi&#232;ce d’armure prend la forme d’une jupe faite dans ces
mat&#233;riaux. Dans ce cas, la protection des jambes est aussi assur&#233;e
par des bottes ou jambi&#232;res de cuir renforc&#233;es par de la corne.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESLAMELLAIRECUIR&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure lamellaire de cuir&lt;/b&gt;. Ces jambes d’armure
se composent d’un ensemble de lamelles de cuir &#233;pais
entrelac&#233;es en bandes parall&#232;les. Elles peuvent prendre la
forme d’une jupe ou d’un pantalon.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESLAMELLAIREFER&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure lamellaire de fer&lt;/b&gt;. Ces pantalons sont
constitu&#233;s d’un ensemble de lamelles et plaques de fer
entrelac&#233;es en bandes parall&#232;les et renforc&#233;es par des pi&#232;ces
de mailles. Parfois, ces pi&#232;ces d’armure prennent la forme
d’une jupe. Les jambes sont aussi prot&#233;g&#233;es par des jambi&#232;res
ou bottes de cuir renforc&#233;es de fer.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESMAILLES&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure de mailles&lt;/b&gt;. La pi&#232;ce inf&#233;rieure d’une
armure de mailles peut prendre deux formes : soit celle d’une
longue jupe de mailles recouvrant des jambi&#232;res, bottes
ou cn&#233;mides d’acier, soit celle de chausses ou jambi&#232;res de
mailles serr&#233;es et ajust&#233;es que renforcent un rembourrage,
des plaques d’acier et des sangles de cuir qui permettent
&#233;galement de les accrocher.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESMATELASS&#201;ES&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure matelass&#233;e&lt;/b&gt;. Cette pi&#232;ce d’armure consiste
en un pantalon ou une jupe rembourr&#233;e ou faite de tissus
lourds et robustes.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESMONTAGNE&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure de la montagne&lt;/b&gt;. La protection de cette
pi&#232;ce d’armure prend en g&#233;n&#233;ral la forme d’une longue
jupe &#233;labor&#233;e avec de nombreuses pi&#232;ces d’acier s’embo&#238;tant
rivet&#233;es sur le v&#234;tement, que compl&#232;tent des v&#234;tements lourds
ou des bottes ou jambi&#232;res de cuir renforc&#233;es par des lamelles
d’acier. Certaines versions prennent la forme d’un pantalon.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESOYOROI&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure o-yoroi&lt;/b&gt;. Cette pi&#232;ce d’armure est
constitu&#233;e de bandes et de lamelles d’acier prot&#233;geant les
cuisses et d’un pantalon ou de chausses de m&#233;tal renforc&#233;
par du cuir et du tissu.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESPEAU&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure de peau&lt;/b&gt;. Cette pi&#232;ce d’armure consiste
en un pantalon ou une jupe fait &#224; partir de l’&#233;paisse peau
tann&#233;e et robuste d’un animal.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESPLAQUES&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure de plaques&lt;/b&gt;. Les jambes d’armure de
plaques se composent de la braconni&#232;re, de tassettes, de
cuissots (ou cuissards), de genouill&#232;res et de gr&#232;ves soutenus
par des pi&#232;ces de mailles et de v&#234;tements matelass&#233;s pour
augmenter le confort, la tenue et la protection.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JAMBESTATAMIDO&quot;&gt;&lt;/a&gt;&lt;b&gt;Jambes d’armure tatami-do&lt;/b&gt;. Cette pi&#232;ce d’armure
comprend des bandes l&#233;g&#232;res qui prot&#232;gent les cuisses et un
pantalon ou des chausses.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Pectoral d&#39;armure&lt;a class=&quot;headeranchor&quot; id=&quot;Pectoral_darmure_2&quot; href=&quot;#Pectoral_darmure_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Le pectoral d’armure est la pi&#232;ce qui procure la plus
grande protection, mais aussi g&#233;n&#233;ralement celle qui entrave
le plus son porteur.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALSOIE&quot;&gt;&lt;/a&gt;&lt;b&gt;Armure c&#233;r&#233;monielle de soie&lt;/b&gt;. Utilis&#233;es principalement
pour les &#233;v&#232;nements c&#233;r&#233;moniels et parfois port&#233;es au-dessus
d’une armure lourde, ces robes se composent de nombreuses
couches de tissus que recouvre un pardessus de soie brod&#233;e,
encore renforc&#233; par du cuir clout&#233;. Cette tenue peut &#234;tre port&#233;e
par-dessus d’autres pi&#232;ces d’armure pectorales, mais n’offre
aucun bonus d’armure suppl&#233;mentaire dans ces conditions.
Le poids et le co&#251;t d’une seconde pi&#232;ce d’armure pectorale
s’ajoutent en revanche &#224; celui de l’armure c&#233;r&#233;monielle.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ARMUREQUATREMIROIRS&quot;&gt;&lt;/a&gt;&lt;b&gt;Armure quatre-miroirs&lt;/b&gt;. Cette cuirasse se compose de
quatre larges plaques attach&#233;es ensemble par des bretelles de
cuir. L’armure inclut un casque.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;CUIRASSELAMELLAIRE&quot;&gt;&lt;/a&gt;&lt;b&gt;Cuirasse lamellaire&lt;/b&gt;. Cette cuirasse est faite de bandes et de
plaques de cuir laqu&#233; reli&#233;es et assembl&#233;es sur une tunique
de soie. Elle est parfois port&#233;e seule, particuli&#232;rement lors
des c&#233;r&#233;monies o&#249; porter une autre armure serait mal vu.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;DOMARU&quot;&gt;&lt;/a&gt;&lt;b&gt;Do-maru&lt;/b&gt;. Cette l&#233;g&#232;re pi&#232;ce d’armure s’enroule autour
du corps comme une courte veste renforc&#233;e compos&#233;e de
lani&#232;res.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;HARAMAKI&quot;&gt;&lt;/a&gt;&lt;b&gt;Haramaki&lt;/b&gt;. L’haramaki est une simple ceinture de soie
bord&#233;e de mailles, ou de plaques de m&#233;tal articul&#233;es, qui se
noue autour de l’abdomen pour le prot&#233;ger.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;MANTEAUDEPIERRE&quot;&gt;&lt;/a&gt;&lt;b&gt;Manteau de pierre&lt;/b&gt;. Cette lourde cuirasse se compose
de lamelles et de plaques de pierre trait&#233;es par des voies
alchimiques. Port&#233; avec d’autres pi&#232;ces d’armure, ce pectoral
n’obtient aucun &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armures.html#BONUSARMUREBOUCLIER&quot; title=&quot;Caract&#233;ristiques des armures&quot;&gt;bonus d’armure&lt;/a&gt; suppl&#233;mentaire du fait des
autres pi&#232;ces, mais prend en compte les &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armures.html#MALUSARMURE&quot; title=&quot;Caract&#233;ristiques des armures&quot;&gt;malus&lt;/a&gt; qu’apportent
les autres &#233;l&#233;ments.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALBOIS&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure de bois&lt;/b&gt;. Cette chemise ou cuirasse est
construite avec des plaques de bois ignifug&#233; cousues sur du cuir.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALCLIBANION&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure de clibanion&lt;/b&gt;. Cette tunique ou cuirasse
est &#233;labor&#233;e avec des lani&#232;res de m&#233;tal fix&#233;es sur une
armature de mailles.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALCREVICE&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure de crevice&lt;/b&gt;. Cette pi&#232;ce d’armure est une
chemise compos&#233;e de lamelles et de plaques de m&#233;tal qui se
chevauchent, mont&#233;e sur une armature de cuir.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALCUIR&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure de cuir&lt;/b&gt;. Cette pi&#232;ce d’armure est une
chemise ou une veste faite d’&#233;paisses pi&#232;ces de cuir bouilli
soigneusement cousues ensemble.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALCUIRCLOUTE&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure de cuir clout&#233;e&lt;/b&gt;. Cette tunique, chemise
ou veste est con&#231;ue &#224; partir d’&#233;paisses pi&#232;ces de cuir bouilli
soigneusement cousues ensemble, et que viennent renforcer
des clous de m&#233;tal.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALECAILLES&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure d’&#233;cailles&lt;/b&gt;. Cette tunique, chemise ou
cuirasse est compos&#233;e de douzaines de petites plaques de
m&#233;tal se chevauchant.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALREMBOURRE&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’habits rembourr&#233;s&lt;/b&gt;. Cette tunique, chemise ou
veste se compose de lourds v&#234;tements rembourr&#233;s sp&#233;cialement
con&#231;us pour pi&#233;ger les fl&#232;ches et autres armes perforantes &#224;
distance. Port&#233;e seule ou avec d’autres habits rembourr&#233;s, elle
conf&#232;re une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;r&#233;duction de d&#233;g&#226;ts&quot;&gt;RD&lt;/a&gt; 3/– contre les armes &#224; distance perforantes.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALKIKKO&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure kikko&lt;/b&gt;. Cette pi&#232;ce d’armure est une
chemise de tissu &#233;pais ou de cuir sur laquelle sont cousues
des plaques hexagonales en fer.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALKUSARIGUSOKU&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure kusari gusoku&lt;/b&gt;. Ce manteau de mailles
est con&#231;u pour remplacer de plus lourdes armures pectorales.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALLAMELLAIREACIER&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure lamellaire d’acier&lt;/b&gt;. Cette pi&#232;ce d’armure
consiste en une tunique ou une cuirasse faite de lamelles
d’acier entrelac&#233;es en bandes parall&#232;les. Le pectoral d’armure
lamellaire d’acier inclut un casque.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALLAMELLAIRECORNE&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure lamellaire de
corne&lt;/b&gt;. Cette pi&#232;ce d’armure
consiste en une chemise &#233;labor&#233;e avec de nombreuses
plaques et lamelles de corne entrelac&#233;es en bandes parall&#232;les
sur une armature de cuir.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALLAMELLAIRECUIR&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure lamellaire de cuir&lt;/b&gt;. Cette chemise,
tunique ou cuirasse est con&#231;ue avec de nombreuses fines
lamelles de cuir bouilli lac&#233;es ensemble en bandes parall&#232;les.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALLAMELLAIREFER&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure lamellaire de fer&lt;/b&gt;. Cette pi&#232;ce d’armure
consiste en une chemise &#233;labor&#233;e avec de nombreuses
plaques et lamelles de fer entrelac&#233;es en bandes parall&#232;les et
renforc&#233;e par des pi&#232;ces de mailles.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALMAILLES&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure de mailles&lt;/b&gt;. Cette pi&#232;ce d’armure est une
chemise de mailles. Port&#233;e seule, elle compte comme une armure
l&#233;g&#232;re et doit &#234;tre consid&#233;r&#233;e comme une chemise de mailles.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALMATELASSE&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure matelass&#233;e&lt;/b&gt;. Cette chemise, tunique ou
veste est simplement compos&#233;e de tissus lourds ou rembourr&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALMONTAGNE&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure de la montagne&lt;/b&gt;. Cette pi&#232;ce d’armure
est une tunique compos&#233;e de nombreuses pi&#232;ces d’acier qui
s’embo&#238;tent et sont rivet&#233;es sur un tissu &#233;pais ou sur du cuir.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALOYOROI&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure o-yoroi&lt;/b&gt;. Cette cuirasse complexe compos&#233;e
de plusieurs &#233;l&#233;ments distincts comprend aussi un kabuto et
un masque ho-ate pour une meilleure protection (voir Armures
et armes orientales pages 128 et 129 du Chapitre 3).&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALPEAU&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure de peau&lt;/b&gt;. Cette pi&#232;ce d’armure prend
la forme d’une chemise, d’un manteau, d’une couverture ou
d’une veste &#233;labor&#233;e avec l’&#233;paisse peau tann&#233;e d’un animal
au derme robuste.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALPLAQUES&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure de plaques&lt;/b&gt;. Il s’agit d’une cuirasse faite
d’acier. Quand elle est port&#233;e avec d’autres pi&#232;ces d’armure
de plaques, elle comprend un casque. Quand elle est port&#233;e
seule, elle compte comme une armure interm&#233;diaire, agit
comme une cuirasse, et ne comprend pas de casque.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALPLAQUESFLEXIBLES&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure de plaques
flexibles&lt;/b&gt;. Cette cuirasse
est con&#231;ue pour permettre &#224; son porteur une plus grande
libert&#233; de mouvement. Quand elle est port&#233;e seule, le &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armures.html#MALUSARMURE&quot; title=&quot;Caract&#233;ristiques des armures&quot;&gt;malus&lt;/a&gt;
d’armure qu’elle impose &#224; son porteur aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; et
de saut est r&#233;duit &#224; -1. Les versions &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armures.html#ARMURESMAITRE&quot; title=&quot;Caract&#233;ristiques des armures&quot;&gt;de ma&#238;tre&lt;/a&gt; et de &lt;a class=&quot;internallink&quot; href=&quot;#Mithral&quot; title=&quot;mithral&quot;&gt;mithral&lt;/a&gt; de
cette pi&#232;ce d’armure r&#233;duisent ce &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armures.html#MALUSARMURE&quot; title=&quot;Caract&#233;ristiques des armures&quot;&gt;malus&lt;/a&gt; de mani&#232;re normale.&lt;br /&gt;&lt;br /&gt;De surcro&#238;t, lorsque cette pi&#232;ce d’armure est port&#233;e avec
un &lt;a class=&quot;internallink&quot; href=&quot;#BRASPLAQUESFLEXIBLES&quot; title=&quot;bras d’armure lamellaire flexible&quot;&gt;bras d’armure lamellaire flexible&lt;/a&gt; et des &lt;a class=&quot;internallink&quot; href=&quot;#JAMBESMAILLES&quot; title=&quot;jambes d’armure de mailles&quot;&gt;jambes d’armure de mailles&lt;/a&gt; (ou des pi&#232;ces d’armure l&#233;g&#232;re), le &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armures.html#MALUSARMURE&quot; title=&quot;Caract&#233;ristiques des armures&quot;&gt;malus&lt;/a&gt; d’armure
aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; et de saut est seulement de -4. Les
versions &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armures.html#ARMURESMAITRE&quot; title=&quot;Caract&#233;ristiques des armures&quot;&gt;de ma&#238;tre&lt;/a&gt; et de &lt;a class=&quot;internallink&quot; href=&quot;#MITHRAL&quot; title=&quot;mithral&quot;&gt;mithral&lt;/a&gt; de cette pi&#232;ce d’armure, et
de la combinaison de pi&#232;ces d&#233;crite ci-dessus, r&#233;duisent ce
malus de mani&#232;re normale.&lt;br /&gt;&lt;br /&gt;Par ailleurs, quand une cuirasse de plaques flexibles est port&#233;e
seule, elle est consid&#233;r&#233;e comme une armure interm&#233;diaire
plut&#244;t qu’une armure lourde (sauf pour la cr&#233;ation de pi&#232;ces
d’armure de ce type avec des &lt;a class=&quot;pagelink&quot; href=&quot;Mat&#233;riaux-Sp&#233;ciaux.html&quot; title=&quot;Les mat&#233;riaux sp&#233;ciaux&quot;&gt;mat&#233;riaux sp&#233;ciaux&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PECTORALTATAMIDO&quot;&gt;&lt;/a&gt;&lt;b&gt;Pectoral d’armure tatami-do&lt;/b&gt;. Version l&#233;g&#232;re du &lt;a class=&quot;internallink&quot; href=&quot;#PECTORALOYOROI&quot; title=&quot;pectoral de l’armure o-yoroi&quot;&gt;pectoral de l’armure o-yoroi&lt;/a&gt;, cette pi&#232;ce d’armure est une tunique ou une
chemise compos&#233;e de fines lamelles. Elle inclut un casque
kabuto articul&#233; et une coiffe ou une cagoule renforc&#233;e (voir
les pages 128 et 129 du Chapitre 3).&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;VESTERENFORCEE&quot;&gt;&lt;/a&gt;&lt;b&gt;Veste renforc&#233;e&lt;/b&gt;. Ce robuste manteau de cuir est renforc&#233;
avec des plaques de m&#233;tal cousues dans sa doublure. Plus
encombrante et g&#234;nante que d’autres pi&#232;ces d’armure
pectorales, moins efficace pour prot&#233;ger son porteur, la veste
renforc&#233;e peut toutefois &#234;tre enfil&#233;e ou retir&#233;e avec une
simple action de mouvement. Une veste renforc&#233;e ne peut pas
&#234;tre enfil&#233;e &#224; la h&#226;te. La veste renforc&#233;e peut &#234;tre port&#233;e avec
d’autres pi&#232;ces d’armure, mais son
porteur b&#233;n&#233;ficie seulement du
meilleur &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armures.html#BONUSARMUREBOUCLIER&quot; title=&quot;Caract&#233;ristiques des armures&quot;&gt;bonus d’armure&lt;/a&gt; au
lieu d’additionner les bonus
d’armure des diff&#233;rentes
pi&#232;ces.
]]></body>
  <raw><![CDATA[<div style="float: right; margin-left: 10px; margin-right: -40px; max-width: 300px;" class="presentation recentre">{toc}</div>{s:UC}<div style="float: left; padding-right: 20px; padding-bottom: 10px; background: #fff;"><div class="presentation recentre">
<h2 class="separator"><div style="float: right; margin-top: -4px;">{s:uc}</div>Règles alternatives</h2>
<ul><li>[[Régles alternatives|Introduction]]</li>
<li>[[Larmure comme RD|L'armure comme réduction de dégâts]]</li><li>[[Frappes ciblées]]</li><li>[[Pièces darmures|Pièces d'armure]] ([[Description des pièces darmure|descriptions]])</li><li>[[Blessures et vitalité]]</li></ul></div></div>Toutes les pièces d’armure utilisables dans ce système de règles alternatif des [[Pièces darmures|pièces d'armure]] sont détaillées ci-dessous et sont séparées en trois grandes catégories.

===Bras d'armure===
Comme la zone qu’ils protègent est la plus petite, les bras
d’armure tendent à avoir la plus faible valeur d’armure parmi
les différentes pièces d’armure, les pièces d’armures légères
offrant peu, voire pas, de protection à moins d’être intégrées
dans un ensemble d’armure complet. Les bras d’armure
interférant avec les mouvements des mains nécessaires pour
les sorts à composantes gestuelles, ils donnent de surcroît les
plus importants [[Caractéristiques des armures#RISQUEECHECPROFANE|risques d’échec des sorts profanes]].


{s:Reference|BRASBOIS}'''Bras d’armure de bois'''. Ces manches sont composées de
pièces de bois ignifugé cousues sur du cuir.

{s:Reference|BRASCLIBANION}'''Bras d’armure clibanion'''. Ces manches sont constituées de
lanières de métal que renforcent des manches de mailles. Les
bras d’armure clibanion intègrent une paire de gantelets.

{s:Reference|BRASCREVICE}'''Bras d’armure de crevice'''. Ces lamelles de métal se
chevauchant sur une armature de cuir prennent habituellement
la forme de longues manches accrochées à des épaulières de
cuir rehaussées de bandes de métal et se terminent par une
paire de gantelets de métal couvrant les mains.

{s:Reference|BRASCUIR}'''Bras d’armure de cuir'''. Cette pièce d’armure consiste en
deux épaisses manches de cuir bouilli cousues ensemble
avec précaution.

{s:Reference|BRASCUIRCLOUTE}'''Bras d’armure de cuir cloutée'''. Ces manches sont
constituées d’épaisses pièces de cuir cousues ensemble avec
soin et renforcées avec des clous de métal.

{s:Reference|BRASÉCAILLES}'''Bras d’armure d’écailles'''. Ces manches sont constituées de
douzaines de petites plaques de métal qui se chevauchent. Les
bras d’armure d’écailles comprennent une paire de gantelets.

{s:Reference|BRASREMBOURRÉS}'''Bras d’habits rembourrés'''. Ces manches sont faites de
tissus lourds matelassés spécialement arrangés pour piéger
les flèches et autres armes à distance perforantes. Portée seule
ou avec d’autres pièces d’habits rembourrés, cette protection
octroie [[Réduction de dégâts (capacité)|RD]] 3/– contre les armes perforantes à distance.

{s:Reference|BRASKIKKO}'''Bras d’armure kikko'''. Cette pièce d’armure se compose de
manches de cuir renforcées par des plaques de fer hexagonales.

{s:Reference|BRASKUSARIGUSOKU}'''Bras d’armure kusari gusoku'''. Ces bras d’armure sont
conçus avec un assemblage de fines lamelles protégeant les
épaules et des manches laquées.

{s:Reference|BRASLAMELLAIREACIER}'''Bras d’armure lamellaire d’acier'''. Ces bras d’armure sont
conçus avec de nombreuses bandes d’acier lacées ensemble
en rangées parallèles. Les bras d’armure lamellaire d’acier
comprennent une paire de gantelets.

{s:Reference|BRASLAMELLAIRECORNE}'''Bras d’armure lamellaire de corne'''. Ces bras d’armure
consistent en un ensemble de plaques de corne ou d’ivoire
lacées en bandes parallèles et renforcées par du cuir.

{s:Reference|BRASLAMELLAIRECUIR}'''Bras d’armure lamellaire de cuir'''. Assez proche des bras
d’armure de cuir, les bras d’armure lamellaire de cuir se
composent d’un ensemble de fines bandes de cuir bouilli
entrelacées en rangs parallèles.

{s:Reference|BRASLAMELLAIREFER}'''Bras d’armure lamellaire en fer'''. Ces bras d’armure
consistent en un ensemble de plaques de fer entrelacées en
bandes parallèles et renforcées avec des éléments de mailles
annulaires ou plates.

{s:Reference|BRASMAILLES}'''Bras d’armure de mailles'''. Cette pièce d’armure prend
généralement la forme de manches de mailles amples
accrochées aux épaules, ou de différentes longueurs de
mailles attachées aux épaulières et aux cubitières (les gardebras
protégeant les coudes), et s’achèvent avec une paire de
gantelets protégeant les mains.

{s:Reference|BRASMATELASSÉ}'''Bras d’armure matelassée'''. Ces protections sont des
manches de vêtements lourds, rembourrés ou matelassés.

{s:Reference|BRASMONTAGNE}'''Bras d’armure de la montagne'''. Ces manches sont faites de
nombreuses pièces d’acier s’emboîtant, placées de manière
à former le symbole du mot « montagne » et rivetées sur le
tissu du vêtement.

{s:Reference|BRASOYOROI}'''Bras d’armure o-yoroi'''. Cette pièce d’armure consiste en
des lamelles d’acier protégeant les épaules et des manches
de métal renforcées par du cuir. Les bras d’armure o-yoroi se
terminent par des gantelets.

{s:Reference|BRASPEAU}'''Bras d’armure de peau'''. Cette pièce d’armure consiste en
des manches élaborées à partir de la peau tannée épaisse,
dure et résistante, d’animaux.

{s:Reference|BRASPLAQUES}'''Bras d’armure de plaques'''. Un bras d’armure de plaques
comprend une épaulière, une plaque d’épaule, un brassard
d’arrière-bras, un canon d’avant-bras et un gantelet, le tout
sur des pièces de mailles et d’armure matelassée.

{s:Reference|BRASPLAQUESFLEXIBLES}'''Bras d’armure en plaques flexibles'''. Cette pièce d’armure
comprend des épaulières, plaques d’épaules, brassards
d’arrière-bras, canons d’avant-bras, brassards et gantelets, tous
astucieusement assortis pour augmenter la manœuvrabilité
de leur porteur. Quand ils sont portés seuls, avec un pectoral
de plaques flexibles, ou avec un pectoral de plaques flexibles
et des jambières de mailles (ou des jambes d’armures
légères) le [[Caractéristiques des armures#MALUSARMRE|malus d’armure]] aux tests d’[[Escalade]] et de saut
est seulement de -4 (les versions de maître ou de mithral de
cette pièce d’armure et des combinaisons de pièces citées cidessus
réduisent ce malus selon les règles normales).

{s:Reference|BRASTATAMIDO}'''Bras d’armure tatami-do'''. Version légère de l’armure
o-yoroi, le bras d’armure tatami-do est composé de fines
lamelles protégeant les épaules et de manches laquées. Le
bras d’armure tatami-do inclut une paire de gantelets.

===Jambes d'armure===
Les jambes d’armures les plus lourdes ralentissent leurs
porteurs et octroient d’importants malus d’armure aux
tests, mais elles sont en revanche moins gênantes pour les
lanceurs de sorts que les bras d’armures lourdes.

{s:Reference|JAMBESBOIS}'''Jambes d’armure de bois'''. Cette pièce d’armure consiste
en une paire de chausses ou une jupe que renforcent des
pièces de bois ignifugé cousues sur du cuir.

{s:Reference|JAMBESCLIBANION}'''Jambes d’armure de clibanion'''. Ces garde-cuisses et chausses
sont élaborés avec des lanières de métal et de mailles.

{s:Reference|JAMBESCREVICE}'''Jambes d’armure de crevice'''. Ces lamelles de métal se
chevauchant sur une base de cuir prennent en général la
forme de jambières ou d’une jupe.

{s:Reference|JAMBESCUIR}'''Jambes d’armure de cuir'''. Cette pièce d’armure consiste en
un pantalon ou une jupe élaborée avec d’épaisses pièces de
cuir bouilli soigneusement cousues ensemble.

{s:Reference|JAMBESCUIRCLOUTÉ}'''Jambes d’armure de cuir cloutée'''. Ces pantalons sont faits
de pièces épaisses de cuir bouilli soigneusement cousues
ensemble et renforcées par des clous de métal.

{s:Reference|JAMBESÉCAILLES}'''Jambes d’armure d’écailles'''. Les jambes d’armure d’écailles
prennent usuellement la forme d’une jupe constituée de
pièces de métal se chevauchant que complètent des jambières
de cuir renforcées par des plaques d’acier. Certaines jambes
d’armure d’écailles prennent parfois la forme de pantalons
longs sur lesquels se chevauchent des pièces de métal.

{s:Reference|JAMBESREMBOURRÉES}'''Jambes d’habits rembourrés'''. Il s’agit de pantalons de
tissus lourds, solides et rembourrés. Portées seules ou
uniquement avec d’autres pièces d’habits rembourrés, ces
jambes d’armure font gagner au personnage une [[Réduction de dégâts (capacité)|RD]] 3 /–
contre les attaques à distance perforantes.

{s:Reference|JAMBESKIKKO}'''Jambes d’armure kikko'''. Cette pièce d’armure est
habituellement conçue comme une jupe de cuir renforcée par
des plaques hexagonales en fer. Les jambes sont aussi protégées
par des bottes ou jambières de cuir renforcées avec de l’acier.
Quelques versions de ces jambes d’armure consistent en un
pantalon de cuir renforcé par des plaques hexagonales.

{s:Reference|JAMBESKUSARIGUSOKU}'''Jambes d’armure kusari gusoku'''. Cette pièce d’armure consiste
en un assemblage de fines lamelles protégeant les cuisses et en
un pantalon ou des chausses rembourrés ou de cuir.

{s:Reference|JAMBESLAMELLAIREACIER}'''Jambes d’armure lamellaire d’acier'''. Cette pièce d’armure
prend la forme d’une jupe ou de garde-cuisses avec pantalon,
conçus à partir de lanières et de bandes d’acier entrelacées en
rangées parallèles.

{s:Reference|JAMBESLAMELLAIRECORNE}'''Jambes d’armure lamellaire de corne'''. Ces pantalons sont
élaborés avec de nombreuses plaques et lamelles de corne
entrelacées en bandes parallèles et renforcées par du cuir. Parfois,
cette pièce d’armure prend la forme d’une jupe faite dans ces
matériaux. Dans ce cas, la protection des jambes est aussi assurée
par des bottes ou jambières de cuir renforcées par de la corne.

{s:Reference|JAMBESLAMELLAIRECUIR}'''Jambes d’armure lamellaire de cuir'''. Ces jambes d’armure
se composent d’un ensemble de lamelles de cuir épais
entrelacées en bandes parallèles. Elles peuvent prendre la
forme d’une jupe ou d’un pantalon.

{s:Reference|JAMBESLAMELLAIREFER}'''Jambes d’armure lamellaire de fer'''. Ces pantalons sont
constitués d’un ensemble de lamelles et plaques de fer
entrelacées en bandes parallèles et renforcées par des pièces
de mailles. Parfois, ces pièces d’armure prennent la forme
d’une jupe. Les jambes sont aussi protégées par des jambières
ou bottes de cuir renforcées de fer.

{s:Reference|JAMBESMAILLES}'''Jambes d’armure de mailles'''. La pièce inférieure d’une
armure de mailles peut prendre deux formes : soit celle d’une
longue jupe de mailles recouvrant des jambières, bottes
ou cnémides d’acier, soit celle de chausses ou jambières de
mailles serrées et ajustées que renforcent un rembourrage,
des plaques d’acier et des sangles de cuir qui permettent
également de les accrocher.

{s:Reference|JAMBESMATELASSÉES}'''Jambes d’armure matelassée'''. Cette pièce d’armure consiste
en un pantalon ou une jupe rembourrée ou faite de tissus
lourds et robustes.

{s:Reference|JAMBESMONTAGNE}'''Jambes d’armure de la montagne'''. La protection de cette
pièce d’armure prend en général la forme d’une longue
jupe élaborée avec de nombreuses pièces d’acier s’emboîtant
rivetées sur le vêtement, que complètent des vêtements lourds
ou des bottes ou jambières de cuir renforcées par des lamelles
d’acier. Certaines versions prennent la forme d’un pantalon.

{s:Reference|JAMBESOYOROI}'''Jambes d’armure o-yoroi'''. Cette pièce d’armure est
constituée de bandes et de lamelles d’acier protégeant les
cuisses et d’un pantalon ou de chausses de métal renforcé
par du cuir et du tissu.

{s:Reference|JAMBESPEAU}'''Jambes d’armure de peau'''. Cette pièce d’armure consiste
en un pantalon ou une jupe fait à partir de l’épaisse peau
tannée et robuste d’un animal.

{s:Reference|JAMBESPLAQUES}'''Jambes d’armure de plaques'''. Les jambes d’armure de
plaques se composent de la braconnière, de tassettes, de
cuissots (ou cuissards), de genouillères et de grèves soutenus
par des pièces de mailles et de vêtements matelassés pour
augmenter le confort, la tenue et la protection.

{s:Reference|JAMBESTATAMIDO}'''Jambes d’armure tatami-do'''. Cette pièce d’armure
comprend des bandes légères qui protègent les cuisses et un
pantalon ou des chausses.

===Pectoral d'armure===
Le pectoral d’armure est la pièce qui procure la plus
grande protection, mais aussi généralement celle qui entrave
le plus son porteur.

{s:Reference|PECTORALSOIE}'''Armure cérémonielle de soie'''. Utilisées principalement
pour les évènements cérémoniels et parfois portées au-dessus
d’une armure lourde, ces robes se composent de nombreuses
couches de tissus que recouvre un pardessus de soie brodée,
encore renforcé par du cuir clouté. Cette tenue peut être portée
par-dessus d’autres pièces d’armure pectorales, mais n’offre
aucun bonus d’armure supplémentaire dans ces conditions.
Le poids et le coût d’une seconde pièce d’armure pectorale
s’ajoutent en revanche à celui de l’armure cérémonielle.

{s:Reference|ARMUREQUATREMIROIRS}'''Armure quatre-miroirs'''. Cette cuirasse se compose de
quatre larges plaques attachées ensemble par des bretelles de
cuir. L’armure inclut un casque.

{s:Reference|CUIRASSELAMELLAIRE}'''Cuirasse lamellaire'''. Cette cuirasse est faite de bandes et de
plaques de cuir laqué reliées et assemblées sur une tunique
de soie. Elle est parfois portée seule, particulièrement lors
des cérémonies où porter une autre armure serait mal vu.

{s:Reference|DOMARU}'''Do-maru'''. Cette légère pièce d’armure s’enroule autour
du corps comme une courte veste renforcée composée de
lanières.

{s:Reference|HARAMAKI}'''Haramaki'''. L’haramaki est une simple ceinture de soie
bordée de mailles, ou de plaques de métal articulées, qui se
noue autour de l’abdomen pour le protéger.

{s:Reference|MANTEAUDEPIERRE}'''Manteau de pierre'''. Cette lourde cuirasse se compose
de lamelles et de plaques de pierre traitées par des voies
alchimiques. Porté avec d’autres pièces d’armure, ce pectoral
n’obtient aucun [[Caractéristiques des armures#BONUSARMUREBOUCLIER|bonus d’armure]] supplémentaire du fait des
autres pièces, mais prend en compte les [[Caractéristiques des armures#MALUSARMURE|malus]] qu’apportent
les autres éléments.

{s:Reference|PECTORALBOIS}'''Pectoral d’armure de bois'''. Cette chemise ou cuirasse est
construite avec des plaques de bois ignifugé cousues sur du cuir.

{s:Reference|PECTORALCLIBANION}'''Pectoral d’armure de clibanion'''. Cette tunique ou cuirasse
est élaborée avec des lanières de métal fixées sur une
armature de mailles.

{s:Reference|PECTORALCREVICE}'''Pectoral d’armure de crevice'''. Cette pièce d’armure est une
chemise composée de lamelles et de plaques de métal qui se
chevauchent, montée sur une armature de cuir.

{s:Reference|PECTORALCUIR}'''Pectoral d’armure de cuir'''. Cette pièce d’armure est une
chemise ou une veste faite d’épaisses pièces de cuir bouilli
soigneusement cousues ensemble.

{s:Reference|PECTORALCUIRCLOUTE}'''Pectoral d’armure de cuir cloutée'''. Cette tunique, chemise
ou veste est conçue à partir d’épaisses pièces de cuir bouilli
soigneusement cousues ensemble, et que viennent renforcer
des clous de métal.

{s:Reference|PECTORALECAILLES}'''Pectoral d’armure d’écailles'''. Cette tunique, chemise ou
cuirasse est composée de douzaines de petites plaques de
métal se chevauchant.

{s:Reference|PECTORALREMBOURRE}'''Pectoral d’habits rembourrés'''. Cette tunique, chemise ou
veste se compose de lourds vêtements rembourrés spécialement
conçus pour piéger les flèches et autres armes perforantes à
distance. Portée seule ou avec d’autres habits rembourrés, elle
confère une [[Réduction de dégâts|RD]] 3/– contre les armes à distance perforantes.

{s:Reference|PECTORALKIKKO}'''Pectoral d’armure kikko'''. Cette pièce d’armure est une
chemise de tissu épais ou de cuir sur laquelle sont cousues
des plaques hexagonales en fer.

{s:Reference|PECTORALKUSARIGUSOKU}'''Pectoral d’armure kusari gusoku'''. Ce manteau de mailles
est conçu pour remplacer de plus lourdes armures pectorales.

{s:Reference|PECTORALLAMELLAIREACIER}'''Pectoral d’armure lamellaire d’acier'''. Cette pièce d’armure
consiste en une tunique ou une cuirasse faite de lamelles
d’acier entrelacées en bandes parallèles. Le pectoral d’armure
lamellaire d’acier inclut un casque.

{s:Reference|PECTORALLAMELLAIRECORNE}'''Pectoral d’armure lamellaire de
corne'''. Cette pièce d’armure
consiste en une chemise élaborée avec de nombreuses
plaques et lamelles de corne entrelacées en bandes parallèles
sur une armature de cuir.

{s:Reference|PECTORALLAMELLAIRECUIR}'''Pectoral d’armure lamellaire de cuir'''. Cette chemise,
tunique ou cuirasse est conçue avec de nombreuses fines
lamelles de cuir bouilli lacées ensemble en bandes parallèles.

{s:Reference|PECTORALLAMELLAIREFER}'''Pectoral d’armure lamellaire de fer'''. Cette pièce d’armure
consiste en une chemise élaborée avec de nombreuses
plaques et lamelles de fer entrelacées en bandes parallèles et
renforcée par des pièces de mailles.

{s:Reference|PECTORALMAILLES}'''Pectoral d’armure de mailles'''. Cette pièce d’armure est une
chemise de mailles. Portée seule, elle compte comme une armure
légère et doit être considérée comme une chemise de mailles.

{s:Reference|PECTORALMATELASSE}'''Pectoral d’armure matelassée'''. Cette chemise, tunique ou
veste est simplement composée de tissus lourds ou rembourrés.

{s:Reference|PECTORALMONTAGNE}'''Pectoral d’armure de la montagne'''. Cette pièce d’armure
est une tunique composée de nombreuses pièces d’acier qui
s’emboîtent et sont rivetées sur un tissu épais ou sur du cuir.

{s:Reference|PECTORALOYOROI}'''Pectoral d’armure o-yoroi'''. Cette cuirasse complexe composée
de plusieurs éléments distincts comprend aussi un kabuto et
un masque ho-ate pour une meilleure protection (voir Armures
et armes orientales pages 128 et 129 du Chapitre 3).

{s:Reference|PECTORALPEAU}'''Pectoral d’armure de peau'''. Cette pièce d’armure prend
la forme d’une chemise, d’un manteau, d’une couverture ou
d’une veste élaborée avec l’épaisse peau tannée d’un animal
au derme robuste.

{s:Reference|PECTORALPLAQUES}'''Pectoral d’armure de plaques'''. Il s’agit d’une cuirasse faite
d’acier. Quand elle est portée avec d’autres pièces d’armure
de plaques, elle comprend un casque. Quand elle est portée
seule, elle compte comme une armure intermédiaire, agit
comme une cuirasse, et ne comprend pas de casque.

{s:Reference|PECTORALPLAQUESFLEXIBLES}'''Pectoral d’armure de plaques
flexibles'''. Cette cuirasse
est conçue pour permettre à son porteur une plus grande
liberté de mouvement. Quand elle est portée seule, le [[Caractéristiques des armures#MALUSARMURE|malus]]
d’armure qu’elle impose à son porteur aux tests d’[[Escalade]] et
de saut est réduit à -1. Les versions [[Caractéristiques des armures#ARMURESMAITRE|de maître]] et de [[#Mithral|mithral]] de
cette pièce d’armure réduisent ce [[Caractéristiques des armures#MALUSARMURE|malus]] de manière normale.

De surcroît, lorsque cette pièce d’armure est portée avec
un [[#BRASPLAQUESFLEXIBLES|bras d’armure lamellaire flexible]] et des [[#JAMBESMAILLES|jambes d’armure de mailles]] (ou des pièces d’armure légère), le [[Caractéristiques des armures#MALUSARMURE|malus]] d’armure
aux tests d’[[Escalade]] et de saut est seulement de -4. Les
versions [[Caractéristiques des armures#ARMURESMAITRE|de maître]] et de [[#MITHRAL|mithral]] de cette pièce d’armure, et
de la combinaison de pièces décrite ci-dessus, réduisent ce
malus de manière normale.

Par ailleurs, quand une cuirasse de plaques flexibles est portée
seule, elle est considérée comme une armure intermédiaire
plutôt qu’une armure lourde (sauf pour la création de pièces
d’armure de ce type avec des [[matériaux spéciaux]]).

{s:Reference|PECTORALTATAMIDO}'''Pectoral d’armure tatami-do'''. Version légère du [[#PECTORALOYOROI|pectoral de l’armure o-yoroi]], cette pièce d’armure est une tunique ou une
chemise composée de fines lamelles. Elle inclut un casque
kabuto articulé et une coiffe ou une cagoule renforcée (voir
les pages 128 et 129 du Chapitre 3).

{s:Reference|VESTERENFORCEE}'''Veste renforcée'''. Ce robuste manteau de cuir est renforcé
avec des plaques de métal cousues dans sa doublure. Plus
encombrante et gênante que d’autres pièces d’armure
pectorales, moins efficace pour protéger son porteur, la veste
renforcée peut toutefois être enfilée ou retirée avec une
simple action de mouvement. Une veste renforcée ne peut pas
être enfilée à la hâte. La veste renforcée peut être portée avec
d’autres pièces d’armure, mais son
porteur bénéficie seulement du
meilleur [[Caractéristiques des armures#BONUSARMUREBOUCLIER|bonus d’armure]] au
lieu d’additionner les bonus
d’armure des différentes
pièces.]]></raw>
  <fullName>Pathfinder-RPG.Description des pièces darmure</fullName>
</wikiPage>