<?xml version="1.0"?>
<wikiPage>
  <title>Descriptions des objets magiques</title>
  <categories><category>Pathfinder-RPG.Objet magique</category></categories>
  <lastModified>2011-09-14 22:15:05Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Exploration</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.Baguettes magiques</link><link>Pathfinder-RPG.Parchemins magiques</link><link>Pathfinder-RPG.Potions magiques</link><link>Pathfinder-RPG.Détection de la magie</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Dissipation de la magie</link><link>Pathfinder-RPG.Bâtons magiques</link><link>Pathfinder-RPG.Artefacts</link></outLinks>
  <body><![CDATA[Chaque cat&#233;gorie d&#233;bute par une description g&#233;n&#233;rale des objets de ce type, puis les objets sp&#233;cifiques qu’elle comprend sont d&#233;crits en d&#233;tail.&lt;br /&gt;&lt;br /&gt;La description g&#233;n&#233;rale regroupe des indications concernant notamment les modes d’activation et la d&#233;termination al&#233;atoire. La &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;, la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; et le nombre de points de vie de certains objets types sont mentionn&#233;s, de m&#234;me que le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; n&#233;cessaire pour les casser ou les d&#233;truire. La &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; indiqu&#233;e part du principe que l’objet n’est ni port&#233; ni tenu, ce qui lui donne une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; effective de 0 (malus de -5 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;). Si l’objet est tenu ou port&#233; par une cr&#233;ature, utilisez le modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; de cette derni&#232;re &#224; la place du malus de -5.&lt;br /&gt;&lt;br /&gt;Certains objets ne b&#233;n&#233;ficient pas d’une description d&#233;taill&#233;e, surtout si leur unique utilisation consiste &#224; lancer un sort. Il suffit tout simplement de consulter la description du sort concern&#233; en l’adaptant &#224; l’objet (&lt;a class=&quot;pagelink&quot; href=&quot;Baguettes-Magiques.html&quot; title=&quot;Les baguettes magiques&quot;&gt;baguette&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Parchemins-Magiques.html&quot; title=&quot;Les parchemins magiques&quot;&gt;parchemin&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Potions-Magiques.html&quot; title=&quot;Les potions magiques&quot;&gt;potion&lt;/a&gt;, etc.). Partez du principe que le sort est lanc&#233; au niveau minimal pour pouvoir l’utiliser.&lt;br /&gt;&lt;br /&gt;Les objets poss&#233;dant des descriptions compl&#232;tes ont des explications d&#233;taill&#233;es de leurs pouvoirs, et les indications suivantes apparaissent &#224; la fin de leur description sous forme condens&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Aura &lt;a class=&quot;headeranchor&quot; id=&quot;Aura_0&quot; href=&quot;#Aura_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;La plupart du temps, un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-La-Magie.html&quot; title=&quot;D&#233;tection de la magie&quot;&gt;d&#233;tection de la magie&lt;/a&gt;&lt;/i&gt; permet de d&#233;terminer &#224; quelle &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ECOLES&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;&#233;cole&lt;/a&gt; est affili&#233; un objet magique et quelle est l’intensit&#233; de son aura magique. Quand cette information peut &#234;tre d&#233;termin&#233;e, elle est la premi&#232;re &#224; figurer sur le profil condens&#233;. La description du sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-La-Magie.html&quot; title=&quot;D&#233;tection de la magie&quot;&gt;d&#233;tection de la magie&lt;/a&gt;&lt;/i&gt; donne les d&#233;tails des auras&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;NLS&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt; Niveau de lanceur de sorts (NLS) &lt;a class=&quot;headeranchor&quot; id=&quot;Niveau_de_lanceur_de_sorts_NLS_1&quot; href=&quot;#Niveau_de_lanceur_de_sorts_NLS_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
L’information suivante du profil condens&#233; est le niveau de lanceur de sorts de l’objet : elle permet d’estimer sa puissance relative. Le niveau de lanceur de sorts d&#233;termine le bonus de base aux sauvegardes de l’objet, mais aussi les variables comme la port&#233;e ou les d&#233;g&#226;ts des effets g&#233;n&#233;r&#233;s (s’il y en a). Il indique &#233;galement quel est le niveau de l’objet si celui-ci est pris pour cible par un sort tel que &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dissipation-De-La-Magie.html&quot; title=&quot;Dissipation de la magie&quot;&gt;dissipation de la magie&lt;/a&gt;&lt;/i&gt;. Il appara&#238;t sous la forme &#171; NLS X &#187; (NLS &#233;tant une abr&#233;viation pour &#171; niveau de lanceur de sorts &#187;).&lt;br /&gt;&lt;br /&gt;Pour ce qui est des &lt;a class=&quot;pagelink&quot; href=&quot;Baguettes-Magiques.html&quot; title=&quot;Les baguettes magiques&quot;&gt;baguettes&lt;/a&gt;, des huiles, des &lt;a class=&quot;pagelink&quot; href=&quot;Parchemins-Magiques.html&quot; title=&quot;Les parchemins magiques&quot;&gt;parchemins&lt;/a&gt; et des &lt;a class=&quot;pagelink&quot; href=&quot;Potions-Magiques.html&quot; title=&quot;Les potions magiques&quot;&gt;potions&lt;/a&gt;, le cr&#233;ateur de l’objet peut fixer librement le niveau de lanceur de sorts, &#224; condition que celui-ci soit compris entre son propre niveau de lanceur de sorts et le niveau n&#233;cessaire pour lancer le sort stock&#233; dans l’objet. Pour les autres objets magiques, le niveau de lanceur de sorts est d&#233;termin&#233; par l’objet lui-m&#234;me.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Emplacement &lt;a class=&quot;headeranchor&quot; id=&quot;Emplacement_2&quot; href=&quot;#Emplacement_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Un objet magique doit &#234;tre port&#233; &#224; l’endroit appropri&#233; pour pouvoir fonctionner correctement. Si l’objet est stock&#233; quelque part ou plac&#233; &#224; un autre endroit du corps de son porteur, il ne fonctionne pas. S’il est indiqu&#233; &#171; aucun &#187;, cela signifie qu’il suffit simplement de le tenir ou de le porter sur soi.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Prix de vente &lt;a class=&quot;headeranchor&quot; id=&quot;Prix_de_vente_3&quot; href=&quot;#Prix_de_vente_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
C’est la somme qu’un aventurier doit s’attendre &#224; d&#233;bourser s’il d&#233;sire l’acheter. En r&#232;gle g&#233;n&#233;rale, les personnages peuvent se s&#233;parer de leurs objets magiques pour la moiti&#233; de leur prix de vente.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Poids &lt;a class=&quot;headeranchor&quot; id=&quot;Poids_4&quot; href=&quot;#Poids_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Le poids de l’objet. Si aucune indication de poids n’est pr&#233;sente, cela signifie que l’objet a un poids n&#233;gligeable (pour ce qui est de d&#233;terminer la charge transport&#233;e par un personnage).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Description &lt;a class=&quot;headeranchor&quot; id=&quot;Description_5&quot; href=&quot;#Description_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les pouvoirs de l’objet. Les &lt;a class=&quot;pagelink&quot; href=&quot;Baguettes-Magiques.html&quot; title=&quot;Les baguettes magiques&quot;&gt;baguettes&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;B&#226;tons-Magiques.html&quot; title=&quot;Les b&#226;tons magiques&quot;&gt;b&#226;tons&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Parchemins-Magiques.html&quot; title=&quot;Les parchemins magiques&quot;&gt;parchemins&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Potions-Magiques.html&quot; title=&quot;Les potions magiques&quot;&gt;potions&lt;/a&gt; se r&#233;f&#232;rent &#224; un certain nombre de sorts dans leur description.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Conditions &lt;a class=&quot;headeranchor&quot; id=&quot;Conditions_6&quot; href=&quot;#Conditions_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les conditions auxquelles le personnage doit satisfaire pour pouvoir fabriquer l’objet. &#192; l’exception des &lt;a class=&quot;pagelink&quot; href=&quot;Artefacts.html&quot; title=&quot;Les artefacts&quot;&gt;artefacts&lt;/a&gt;, un lanceur de sorts peut fabriquer la plupart des objets magiques, pour peut qu’il dispose des dons et des aptitudes appropri&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Conditions de cr&#233;ation &lt;a class=&quot;headeranchor&quot; id=&quot;Conditions_de_cr&#233;ation_7&quot; href=&quot;#Conditions_de_cr&#233;ation_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Pour pouvoir cr&#233;er un objet magique, il faut remplir certaines conditions de dons, de sorts ou autres (niveau, alignement, race, etc.). Ces informations sont donn&#233;es imm&#233;diatement apr&#232;s le niveau de lanceur de sorts.&lt;br /&gt;&lt;br /&gt;Une condition de sort requis peut aussi &#234;tre remplie par l’interm&#233;diaire d’un autre lanceur de sorts, d’un pouvoir magique ou d’un objet &#224; fin d’incantation ou &#224; potentiel magique. Dans ce cas, chaque jour durant la cr&#233;ation de l’objet, le cr&#233;ateur doit utiliser son pouvoir magique, son objet magique ou l’assistant doit pr&#233;parer le sort (qui est d&#233;pens&#233; comme d&#233;crit ci-dessus).&lt;br /&gt;&lt;br /&gt;Plusieurs personnages peuvent collaborer &#224; la fabrication d’un objet magique. Chacun d’entre eux doit remplir une ou plusieurs des conditions n&#233;cessaires &#224; la cr&#233;ation de l’objet. Dans certains cas, la coop&#233;ration est m&#234;me obligatoire.&lt;br /&gt;&lt;br /&gt;Si au moins deux personnages coop&#232;rent &#224; cette t&#226;che, ils doivent d&#233;terminer qui sera consid&#233;r&#233; comme &#233;tant le cr&#233;ateur de l’objet afin de conna&#238;tre le NLS applicable.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Co&#251;t &lt;a class=&quot;headeranchor&quot; id=&quot;Co&#251;t_8&quot; href=&quot;#Co&#251;t_8&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Le co&#251;t total de cr&#233;ation de l’objet, en pi&#232;ces d’or, incluant les co&#251;ts de base et les co&#251;ts suppl&#233;mentaires. En g&#233;n&#233;ral, il est &#233;gal &#224; la moiti&#233; de son prix de vente.
]]></body>
  <raw><![CDATA[Chaque catégorie débute par une description générale des objets de ce type, puis les objets spécifiques qu’elle comprend sont décrits en détail.

La description générale regroupe des indications concernant notamment les modes d’activation et la détermination aléatoire. La [[CA]], la [[solidité]] et le nombre de points de vie de certains objets types sont mentionnés, de même que le [[DD]] nécessaire pour les casser ou les détruire. La [[CA]] indiquée part du principe que l’objet n’est ni porté ni tenu, ce qui lui donne une [[Dextérité]] effective de 0 (malus de -5 à la [[CA]]). Si l’objet est tenu ou porté par une créature, utilisez le modificateur de [[Dextérité]] de cette dernière à la place du malus de -5.

Certains objets ne bénéficient pas d’une description détaillée, surtout si leur unique utilisation consiste à lancer un sort. Il suffit tout simplement de consulter la description du sort concerné en l’adaptant à l’objet ([[baguettes magiques|baguette]], [[parchemins magiques|parchemin]], [[potions magiques|potion]], etc.). Partez du principe que le sort est lancé au niveau minimal pour pouvoir l’utiliser.

Les objets possédant des descriptions complètes ont des explications détaillées de leurs pouvoirs, et les indications suivantes apparaissent à la fin de leur description sous forme condensée.

==== Aura ====
La plupart du temps, un sort de ''[[détection de la magie]]'' permet de déterminer à quelle [[Présentation des sorts#ECOLES|école]] est affilié un objet magique et quelle est l’intensité de son aura magique. Quand cette information peut être déterminée, elle est la première à figurer sur le profil condensé. La description du sort ''[[détection de la magie]]'' donne les détails des auras

{s:Reference|NLS}
==== Niveau de lanceur de sorts (NLS) ====

L’information suivante du profil condensé est le niveau de lanceur de sorts de l’objet : elle permet d’estimer sa puissance relative. Le niveau de lanceur de sorts détermine le bonus de base aux sauvegardes de l’objet, mais aussi les variables comme la portée ou les dégâts des effets générés (s’il y en a). Il indique également quel est le niveau de l’objet si celui-ci est pris pour cible par un sort tel que ''[[dissipation de la magie]]''. Il apparaît sous la forme « NLS X » (NLS étant une abréviation pour « niveau de lanceur de sorts »).

Pour ce qui est des [[baguettes magiques|baguettes]], des huiles, des [[parchemins magiques|parchemins]] et des [[potions magiques|potions]], le créateur de l’objet peut fixer librement le niveau de lanceur de sorts, à condition que celui-ci soit compris entre son propre niveau de lanceur de sorts et le niveau nécessaire pour lancer le sort stocké dans l’objet. Pour les autres objets magiques, le niveau de lanceur de sorts est déterminé par l’objet lui-même.

==== Emplacement ====

Un objet magique doit être porté à l’endroit approprié pour pouvoir fonctionner correctement. Si l’objet est stocké quelque part ou placé à un autre endroit du corps de son porteur, il ne fonctionne pas. S’il est indiqué « aucun », cela signifie qu’il suffit simplement de le tenir ou de le porter sur soi.

==== Prix de vente ====

C’est la somme qu’un aventurier doit s’attendre à débourser s’il désire l’acheter. En règle générale, les personnages peuvent se séparer de leurs objets magiques pour la moitié de leur prix de vente.

==== Poids ====

Le poids de l’objet. Si aucune indication de poids n’est présente, cela signifie que l’objet a un poids négligeable (pour ce qui est de déterminer la charge transportée par un personnage).

==== Description ====

Les pouvoirs de l’objet. Les [[baguettes magiques|baguettes]], [[bâtons magiques|bâtons]], [[parchemins magiques|parchemins]] et [[potions magiques|potions]] se réfèrent à un certain nombre de sorts dans leur description.

==== Conditions ====

Les conditions auxquelles le personnage doit satisfaire pour pouvoir fabriquer l’objet. À l’exception des [[artefacts]], un lanceur de sorts peut fabriquer la plupart des objets magiques, pour peut qu’il dispose des dons et des aptitudes appropriés.

==== Conditions de création ====

Pour pouvoir créer un objet magique, il faut remplir certaines conditions de dons, de sorts ou autres (niveau, alignement, race, etc.). Ces informations sont données immédiatement après le niveau de lanceur de sorts.

Une condition de sort requis peut aussi être remplie par l’intermédiaire d’un autre lanceur de sorts, d’un pouvoir magique ou d’un objet à fin d’incantation ou à potentiel magique. Dans ce cas, chaque jour durant la création de l’objet, le créateur doit utiliser son pouvoir magique, son objet magique ou l’assistant doit préparer le sort (qui est dépensé comme décrit ci-dessus).

Plusieurs personnages peuvent collaborer à la fabrication d’un objet magique. Chacun d’entre eux doit remplir une ou plusieurs des conditions nécessaires à la création de l’objet. Dans certains cas, la coopération est même obligatoire.

Si au moins deux personnages coopèrent à cette tâche, ils doivent déterminer qui sera considéré comme étant le créateur de l’objet afin de connaître le NLS applicable.

==== Coût ====

Le coût total de création de l’objet, en pièces d’or, incluant les coûts de base et les coûts supplémentaires. En général, il est égal à la moitié de son prix de vente.]]></raw>
  <fullName>Pathfinder-RPG.Descriptions des objets magiques</fullName>
</wikiPage>