<?xml version="1.0"?>
<wikiPage>
  <title>Description des armures orientales</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-31 15:36:01Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Armes de gladiateur</link><link>Pathfinder-RPG.Armes et armures primitives</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Description des armes de gladiateur</link><link>Pathfinder-RPG.Description des armures orientales</link><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.Tableau récapitulatif des armes de gladiateur</link><link>Pathfinder-RPG.Tableau récapitulatif des armures orientales</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.Armures orientales</link><link>Pathfinder-RPG.Tableau récapitulatif des armures orientales</link><link>Pathfinder-RPG.Description des armures orientales</link><link>Pathfinder-RPG.Armes orientales</link><link>Pathfinder-RPG.Tableau récapitulatif des armes orientales</link><link>Pathfinder-RPG.Description des armes orientales</link><link>Pathfinder-RPG.Armes à feu</link><link>Pathfinder-RPG.Tableau récapitulatif des armes à feu</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Armes de gladiateur</link><link>Pathfinder-RPG.Tableau récapitulatif des armes de gladiateur</link><link>Pathfinder-RPG.Description des armes de gladiateur</link><link>Pathfinder-RPG.Armes et armures primitives</link><link>Pathfinder-RPG.Duels</link><link>Pathfinder-RPG.Combat de spectacle</link><link>Pathfinder-RPG.Engins de siège</link><link>Pathfinder-RPG.Pièces darmures</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float: left; padding-right: 20px; padding-bottom: 10px; background: #fff;&quot;&gt;&lt;div class=&quot;presentation recentre&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;&lt;div style=&quot;float: right; margin-top: -4px;&quot;&gt;&lt;/div&gt;Ma&#238;triser le combat&lt;/h2&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;triser-Le-Combat.html&quot; title=&quot;Ma&#238;triser le combat&quot;&gt;Introduction&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Orientales.html&quot; title=&quot;Armures orientales&quot;&gt;Armures orientales&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armures-Orientales.html&quot; title=&quot;Tableau r&#233;capitulatif des armures orientales&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armures-Orientales.html&quot; title=&quot;Description des armures orientales&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Orientales.html&quot; title=&quot;Armes orientales&quot;&gt;Armes orientales&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-Orientales.html&quot; title=&quot;Tableau r&#233;capitulatif des armes orientales&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-Orientales.html&quot; title=&quot;Description des armes orientales&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;Armes &#224; feu&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-&#192;-Feu.html&quot; title=&quot;Tableau r&#233;capitulatif des armes &#224; feu&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-&#192;-Feu.html&quot; title=&quot;Description des armes &#224; feu&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-De-Gladiateur.html&quot; title=&quot;Armes de gladiateur&quot;&gt;Armes de gladiateur&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-De-Gladiateur.html&quot; title=&quot;Tableau r&#233;capitulatif des armes de gladiateur&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-De-Gladiateur.html&quot; title=&quot;Description des armes de gladiateur&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Et-Armures-Primitives.html&quot; title=&quot;Armes et armures primitives&quot;&gt;Armes et armures primitives&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Duels.html&quot; title=&quot;Duels&quot;&gt;Duels&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;Combat de spectacle&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Engins-De-Si&#232;ge.html&quot; title=&quot;Engins de si&#232;ge&quot;&gt;Engins de si&#232;ge&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;Une grande partie des armures qui suivent sont compos&#233;es de plusieurs &#233;l&#233;ments que l’on peut m&#233;langer ou assortir. Par exemple, il n’est pas rare qu’un guerrier combine une cotte de mailles avec une armure &#224; quatre miroirs (voir les &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ces-Darmures.html&quot; title=&quot;Pi&#232;ces d&amp;#39;armure&quot;&gt;r&#232;gles alternatives des armures composites&lt;/a&gt;). Dans un d&#233;cor asiatique, seules les armures de plates sont rares ou inhabituelles.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ARMURECEREMONIELLEDESOIE&quot;&gt;&lt;/a&gt;&lt;b&gt;Armure c&#233;r&#233;monielle de soie.&lt;/b&gt; Ces robes se portent pour les c&#233;r&#233;monies ou, parfois, sur une armure plus lourde (sans apporter d’avantages suppl&#233;mentaires). Elles se composent de plusieurs couches de tissu, la couche sup&#233;rieure &#233;tant en soie et brod&#233;e de brocart d’or aux motifs complexes avec des clous de m&#233;tal.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ARMUREKIKKO&quot;&gt;&lt;/a&gt;&lt;b&gt;Amure kikko.&lt;/b&gt; L’armure kikko se compose de plates hexagonales en fer cousues sur un tissu. On peut cacher les plates sous une couche d’&#233;toffe ou les laisser en vue.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ARMURELAMELLAIRE&quot;&gt;&lt;/a&gt;&lt;b&gt;Armure lamellaire.&lt;/b&gt; Les armures lamellaires forment un groupe o&#249; de petites plates en divers mat&#233;riaux sont cousues ensemble en rang&#233;es parall&#232;les &#224; l’aide d’une mince cordelette. On trouve des armures lamellaires en cuir laqu&#233;, en corne ou m&#234;me en pierre mais les plus courantes sont en acier ou en fer. On peut leur donner diff&#233;rentes formes et fabriquer des pi&#232;ces d’armure ind&#233;pendantes comme des cuirasses, des jambi&#232;res ou m&#234;me des manteaux. Les propri&#233;t&#233;s des ensembles et des pi&#232;ces d’armures lamellaires d&#233;pendent du mat&#233;riau utilis&#233;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ARMUREDELAMONTAGNE&quot;&gt;&lt;/a&gt;&lt;b&gt;Armure de la montagne.&lt;/b&gt; Cette armure interm&#233;diaire se compose de centaines de petites pi&#232;ces d’acier entrem&#234;l&#233;es dont la forme rappelle l’ancien kanji de la montagne. Les mailles sont ensuite rivet&#233;es sur du tissu ou du cuir. Elle se porte comme une chemise de mailles qui couvre le torse, les &#233;paules et les cuisses.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ARMUREAQUATREMIROIRS&quot;&gt;&lt;/a&gt;&lt;b&gt;Armure &#224; quatre miroirs.&lt;/b&gt; Cette armure se compose de quatre plaques li&#233;es par des bandes de cuir qui passent sur les &#233;paules. Deux disques prot&#232;gent le ventre et le dos et les deux rectangles, plus petits, prot&#232;gent les flancs. La quatre miroir se porte par-dessus une cotte de mailles pour augmenter la protection et s’accompagne d’un casque &#224; pointe avec un capuchon de mailles.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;CUIRASSELAMELLAIRE&quot;&gt;&lt;/a&gt;&lt;b&gt;Cuirasse lamellaire.&lt;/b&gt; Cette armure se compose d’une cuirasse l&#233;g&#232;re et de prot&#232;ge-&#233;paules en plates de cuir laqu&#233; cousues entre elles et pos&#233;es sur une chemise de soie.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;DO-MARU&quot;&gt;&lt;/a&gt;&lt;b&gt;Do-maru.&lt;/b&gt; Le do-maru, la plus l&#233;g&#232;re des armures de samoura&#239;, s’enroule autour du corps comme un court manteau renforc&#233;. Il se compose principalement de lamelles et ne comporte pas de cuirasse ni de manches solides. Il est donc bien plus flexible que les armures plus lourdes.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;HARAMAKI&quot;&gt;&lt;/a&gt;&lt;b&gt;Haramaki.&lt;/b&gt; Le haramaki, que l’on appelle aussi chauffe-ventre, est une large ceinture de soie doubl&#233;e de mailles ou de plaques de m&#233;tal articul&#233;es que l’on noue autour de l’abdomen pour le prot&#233;ger.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;KUSARI&quot;&gt;&lt;/a&gt;&lt;b&gt;Kusari gusoku.&lt;/b&gt; La kusari gusoku ressemble &#224; l’armure tatami-do mais elle remplace la pi&#232;ce du torse par une katabira (une chemise de mailles).&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;MANTEAUDEPIERRE&quot;&gt;&lt;/a&gt;&lt;b&gt;Manteau de pierre.&lt;/b&gt; Cette lourde cuirasse se compose de lamelles de pierre taill&#233;e. On la porte avec des protections de jambe kikko.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;O-YOROI&quot;&gt;&lt;/a&gt;&lt;b&gt;O-yoroi.&lt;/b&gt; L’o-yoroi (ou &#171; grande armure &#187; est presque exclusivement r&#233;serv&#233;e aux samoura&#239;s de haut rang. C’est une armure lourde qui comprend de nombreux &#233;l&#233;ments ind&#233;pendants dont certaines pi&#232;ces sont en plates et d’autres lamellaires. Chaque armure est faite sp&#233;cialement pour son propri&#233;taire, en accord avec ses go&#251;ts esth&#233;tiques. Une fois l’armure termin&#233;e, elle est color&#233;e et scell&#233;e avec une couche de laque. La pi&#232;ce centrale de l’o-yoroi est une cuirasse en deux parties : une cuirasse kikko et un renfort s&#233;par&#233; pour le flanc droit appel&#233; un waidate. La partie sup&#233;rieure du waidate se compose d’une plaque de fer couverte de cuir. Les courroies d’&#233;paules de la cuirasse (les watagami) sont &#233;galement renforc&#233;es de plates de m&#233;tal. Des pi&#232;ces suppl&#233;mentaires se fixent sur la cuirasse : de larges &#233;paulettes lamellaires, une manche kikko pour le bras qui tient le bouclier, des jambi&#232;res de fer laqu&#233; mont&#233;es sur un rembourrage de soie et une coquille. Mais la pi&#232;ce ma&#238;tresse de l’o-yoroi reste le casque kabuto et le masque ho-ate qui l’accompagne. Ce masque est fait de cuir durci ou de m&#233;tal et sculpt&#233; en forme de visage terrifiant comme celui d’un oni, d’un dragon ou d’un autre &#234;tre mythique.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;TATAMI-DO&quot;&gt;&lt;/a&gt;&lt;b&gt;Tatami-do.&lt;/b&gt; La tatami-do est une armure plus l&#233;g&#232;re que l’o-yoroi que les samoura&#239;s portaient aussi. C’est une armure de combat compl&#232;te qui combine des pi&#232;ces lamellaires m&#233;talliques et des &#233;l&#233;ments kikko, ce qui donne une sorte de cotte de mailles mont&#233;e sur tissu. Elle se caract&#233;rise par un casque kabuto escamotable ou une capuche de mailles ainsi que des protections pour les bras, les &#233;paules et les cuisses.
]]></body>
  <raw><![CDATA[<div style="float: left; padding-right: 20px; padding-bottom: 10px; background: #fff;"><div class="presentation recentre">
<h2 class="separator"><div style="float: right; margin-top: -4px;">{s:uc}</div>Maîtriser le combat</h2>
<ul><li>[[Maîtriser le combat|Introduction]]</li>
<li>[[Armures orientales]]
<ul><li>[[Tableau récapitulatif des armures orientales|Tableau récapitulatif]]</li>
<li>[[Description des armures orientales|Descriptions]]</li></ul></li>
<li>[[Armes orientales]]
<ul><li>[[Tableau récapitulatif des armes orientales|Tableau récapitulatif]]</li>
<li>[[Description des armes orientales|Descriptions]]</li></ul></li>
<li>[[Armes à feu]]
<ul><li>[[Tableau récapitulatif des armes à feu|Tableau récapitulatif]]</li>
<li>[[Description des armes à feu|Descriptions]]</li></ul></li>
<li>[[Armes de gladiateur]]
<ul><li>[[Tableau récapitulatif des armes de gladiateur|Tableau récapitulatif]]</li>
<li>[[Description des armes de gladiateur|Descriptions]]</li></ul></li>
<li>[[Armes et armures primitives]]</li>
<li>[[Duels]]</li>
<li>[[Combat de spectacle]]</li>
<li>[[Engins de siège]]</li></ul></div></div>

Une grande partie des armures qui suivent sont composées de plusieurs éléments que l’on peut mélanger ou assortir. Par exemple, il n’est pas rare qu’un guerrier combine une cotte de mailles avec une armure à quatre miroirs (voir les [[Pièces darmures|règles alternatives des armures composites]]). Dans un décor asiatique, seules les armures de plates sont rares ou inhabituelles.

{s:Reference|ARMURECEREMONIELLEDESOIE}'''Armure cérémonielle de soie.''' Ces robes se portent pour les cérémonies ou, parfois, sur une armure plus lourde (sans apporter d’avantages supplémentaires). Elles se composent de plusieurs couches de tissu, la couche supérieure étant en soie et brodée de brocart d’or aux motifs complexes avec des clous de métal.

{s:Reference|ARMUREKIKKO}'''Amure kikko.''' L’armure kikko se compose de plates hexagonales en fer cousues sur un tissu. On peut cacher les plates sous une couche d’étoffe ou les laisser en vue.

{s:Reference|ARMURELAMELLAIRE}'''Armure lamellaire.''' Les armures lamellaires forment un groupe où de petites plates en divers matériaux sont cousues ensemble en rangées parallèles à l’aide d’une mince cordelette. On trouve des armures lamellaires en cuir laqué, en corne ou même en pierre mais les plus courantes sont en acier ou en fer. On peut leur donner différentes formes et fabriquer des pièces d’armure indépendantes comme des cuirasses, des jambières ou même des manteaux. Les propriétés des ensembles et des pièces d’armures lamellaires dépendent du matériau utilisé.

{s:Reference|ARMUREDELAMONTAGNE}'''Armure de la montagne.''' Cette armure intermédiaire se compose de centaines de petites pièces d’acier entremêlées dont la forme rappelle l’ancien kanji de la montagne. Les mailles sont ensuite rivetées sur du tissu ou du cuir. Elle se porte comme une chemise de mailles qui couvre le torse, les épaules et les cuisses.

{s:Reference|ARMUREAQUATREMIROIRS}'''Armure à quatre miroirs.''' Cette armure se compose de quatre plaques liées par des bandes de cuir qui passent sur les épaules. Deux disques protègent le ventre et le dos et les deux rectangles, plus petits, protègent les flancs. La quatre miroir se porte par-dessus une cotte de mailles pour augmenter la protection et s’accompagne d’un casque à pointe avec un capuchon de mailles.

{s:Reference|CUIRASSELAMELLAIRE}'''Cuirasse lamellaire.''' Cette armure se compose d’une cuirasse légère et de protège-épaules en plates de cuir laqué cousues entre elles et posées sur une chemise de soie.

{s:Reference|DO-MARU}'''Do-maru.''' Le do-maru, la plus légère des armures de samouraï, s’enroule autour du corps comme un court manteau renforcé. Il se compose principalement de lamelles et ne comporte pas de cuirasse ni de manches solides. Il est donc bien plus flexible que les armures plus lourdes.

{s:Reference|HARAMAKI}'''Haramaki.''' Le haramaki, que l’on appelle aussi chauffe-ventre, est une large ceinture de soie doublée de mailles ou de plaques de métal articulées que l’on noue autour de l’abdomen pour le protéger.

{s:Reference|KUSARI}'''Kusari gusoku.''' La kusari gusoku ressemble à l’armure tatami-do mais elle remplace la pièce du torse par une katabira (une chemise de mailles).

{s:Reference|MANTEAUDEPIERRE}'''Manteau de pierre.''' Cette lourde cuirasse se compose de lamelles de pierre taillée. On la porte avec des protections de jambe kikko.

{s:Reference|O-YOROI}'''O-yoroi.''' L’o-yoroi (ou « grande armure » est presque exclusivement réservée aux samouraïs de haut rang. C’est une armure lourde qui comprend de nombreux éléments indépendants dont certaines pièces sont en plates et d’autres lamellaires. Chaque armure est faite spécialement pour son propriétaire, en accord avec ses goûts esthétiques. Une fois l’armure terminée, elle est colorée et scellée avec une couche de laque. La pièce centrale de l’o-yoroi est une cuirasse en deux parties : une cuirasse kikko et un renfort séparé pour le flanc droit appelé un waidate. La partie supérieure du waidate se compose d’une plaque de fer couverte de cuir. Les courroies d’épaules de la cuirasse (les watagami) sont également renforcées de plates de métal. Des pièces supplémentaires se fixent sur la cuirasse : de larges épaulettes lamellaires, une manche kikko pour le bras qui tient le bouclier, des jambières de fer laqué montées sur un rembourrage de soie et une coquille. Mais la pièce maîtresse de l’o-yoroi reste le casque kabuto et le masque ho-ate qui l’accompagne. Ce masque est fait de cuir durci ou de métal et sculpté en forme de visage terrifiant comme celui d’un oni, d’un dragon ou d’un autre être mythique.

{s:Reference|TATAMI-DO}'''Tatami-do.''' La tatami-do est une armure plus légère que l’o-yoroi que les samouraïs portaient aussi. C’est une armure de combat complète qui combine des pièces lamellaires métalliques et des éléments kikko, ce qui donne une sorte de cotte de mailles montée sur tissu. Elle se caractérise par un casque kabuto escamotable ou une capuche de mailles ainsi que des protections pour les bras, les épaules et les cuisses.]]></raw>
  <fullName>Pathfinder-RPG.Description des armures orientales</fullName>
</wikiPage>