<?xml version="1.0"?>
<wikiPage>
  <title>Description des armes orientales</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-08 10:43:50Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Armes de gladiateur</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Description des armes de gladiateur</link><link>Pathfinder-RPG.Description des armes orientales</link><link>Pathfinder-RPG.Description des armures orientales</link><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.Tableau récapitulatif des armes de gladiateur</link><link>Pathfinder-RPG.Tableau récapitulatif des armes orientales</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Description des armes orientales</link><link>Pathfinder-RPG.désarmement</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.lutte</link><link>Pathfinder-RPG.Pris au dépourvu</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.facteur de portée</link><link>Pathfinder-RPG.Tableau récapitulatif des armes</link><link>Pathfinder-RPG.Escamotage</link><link>Pathfinder-RPG.Ninja</link><link>Pathfinder-RPG.Assassin</link><link>Pathfinder-RPG.Maniement dune arme exotique</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Rechargement rapide</link><link>Pathfinder-RPG.Caractéristiques des armes</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.BMO</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.destruction</link><link>Pathfinder-RPG.cône</link><link>Pathfinder-RPG.poison</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Ébloui</link><link>Pathfinder-RPG.Descriptions individuelles des armes</link></outLinks>
  <body><![CDATA[&lt;h2 class=&quot;separator&quot;&gt;Description individuelle des armes orientales&lt;a class=&quot;headeranchor&quot; id=&quot;Description_individuelle_des_armes_orientales_0&quot; href=&quot;#Description_individuelle_des_armes_orientales_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;a name=&quot;BATONAUDEUXKATANA&quot;&gt;&lt;/a&gt;&lt;b&gt;B&#226;ton au deux katana.&lt;/b&gt; Cet &#233;tui cache une paire d’&#233;p&#233;es jumelles parfaitement &#233;quilibr&#233;es pour le combat &#224; deux armes. Malgr&#233; leur nom, ces lames ressemblent plus &#224; des &lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-Orientales.html#WAKIZASHI&quot; title=&quot;Description des armes orientales&quot;&gt;wakizashi&lt;/a&gt;. Quand les lames sont cach&#233;es dans l’&#233;tui, on peut l’utiliser comme un b&#226;ton.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;BO&quot;&gt;&lt;/a&gt;&lt;b&gt;B&#244;.&lt;/b&gt; Le b&#244; ressemble &#224; un b&#226;ton classique en plus mince, avec un bout l&#233;g&#232;rement fusel&#233;. C’est &#224; la fois une arme et un outil de d&#233;fense.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;CHAINEADEUXKAMAS&quot;&gt;&lt;/a&gt;&lt;b&gt;Cha&#238;ne &#224; deux kamas.&lt;/b&gt; Cette arme se compose de deux kamas reli&#233;s par une cha&#238;ne de 2,50 m. Son propri&#233;taire peut s’en servir pour faire des attaques comme s’il avait seulement un kama dans chaque main ou utiliser la longueur de la cha&#238;ne pour avoir une allonge. Il peut aussi la faire tournoyer pour s’en servir comme d’un fouet et &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DESARMEMENT&quot; title=&quot;d&#233;sarmement&quot;&gt;d&#233;sarmer&lt;/a&gt; son adversaire ou lui faire un &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt;. De plus, s’il laisse tomber un des kamas, il peut le r&#233;cup&#233;rer par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; en tirant sur la cha&#238;ne.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;COUTEAUPAPILLON&quot;&gt;&lt;/a&gt;&lt;b&gt;Couteau papillon.&lt;/b&gt; Ces deux petites &#233;p&#233;es jumelles sont nich&#233;es l’une sur l’autre, pour sembler ne faire qu’une. On peut les d&#233;gainer toutes les deux &#224; la fois et les s&#233;parer par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; pour porter des coups de taille terriblement efficaces. Elles poss&#232;dent une lame large mais mince qui ne fait pas plus de 30 cm de long. Elles ont une poign&#233;e en bois de feuillu entour&#233;e de corde tress&#233;e et une garde en m&#233;tal en forme de D pour prot&#233;ger la main.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;DANBONG&quot;&gt;&lt;/a&gt;&lt;b&gt;Dan bong.&lt;/b&gt; Ces courts b&#226;tons &#233;mouss&#233;s servent &#224; am&#233;liorer les techniques d’arts martiaux. Ils permettent au personnage de bloquer un adversaire et de viser des points vitaux, ce qui lui donne un bonus de +2 aux manœuvres de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutte&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;EMEICI&quot;&gt;&lt;/a&gt;&lt;b&gt;Emeici.&lt;/b&gt; Cette arme sert &#224; am&#233;liorer les techniques de combat &#224; mains nues. C’est une tige d’acier d’une vingtaine de centim&#232;tres termin&#233;e par deux pointes mont&#233;es sur pivot. Elle est munie d’un anneau central qui permet de la glisser &#224; l’annulaire et de la manier &#224; grande vitesse. L’anneau emp&#234;che tout &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DESARMEMENT&quot; title=&quot;d&#233;sarmement&quot;&gt;d&#233;sarmement&lt;/a&gt; et transforme les attaques &#224; mains nues en attaques perforantes.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;EPEEANEUFANNEAUX&quot;&gt;&lt;/a&gt;&lt;b&gt;&#201;p&#233;e &#224; neuf anneaux.&lt;/b&gt; Cette arme &#224; large lame est perc&#233;e de neuf anneaux sur le dessus, ce qui l’alourdit et renforce encore sa puissance de frappe.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;EPEEASEPTBRANCHE&quot;&gt;&lt;/a&gt;&lt;b&gt;&#201;p&#233;e &#224; sept branches.&lt;/b&gt; Cette &#233;p&#233;e originale se compose d’une lame droite de 60 cm d’o&#249; partent six lames plus petites en forme de L, trois de chaque c&#244;t&#233; de la premi&#232;re, avec une disposition en quinconce. Les petites lames servent &#224; happer les habits ou l’armure de l’adversaire ou &#224; le &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DESARMEMENT&quot; title=&quot;d&#233;sarmement&quot;&gt;d&#233;sarmer&lt;/a&gt;. Pour attraper les habits ou l’armure, il faut r&#233;ussir un &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt;. Si le personnage y parvient, sa victime ne tombe pas, elle est accroch&#233;e et tr&#233;buche en avant, ce qui la laisse &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Prisaud&#233;pourvu&quot; title=&quot;Pris au d&#233;pourvu&quot;&gt;prise au d&#233;pourvu&lt;/a&gt; pour le reste du &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;EPEEATROISPONTESETDOUBLETRANCHANT&quot;&gt;&lt;/a&gt;&lt;b&gt;&#201;p&#233;e &#224; trois pointes et double tranchant.&lt;/b&gt; L’extr&#233;mit&#233; de cette hampe de bois de 1,50 m se termine par trois lames incurv&#233;es vers l’arri&#232;re, comme une fleur de lotus. Ce fer particuli&#232;rement large est con&#231;u pour frapper lourdement et creuser des plaies qui s’ouvrent &#224; l’oppos&#233; l’une de l’autre.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;EVENTAILDECOMBAT&quot;&gt;&lt;/a&gt;&lt;b&gt;&#201;ventail de combat.&lt;/b&gt; Cet objet ressemble &#224; un &#233;ventail de courtisane : il est fait de papier de soie tendu sur une armature d’acier. Les &#233;ventails repli&#233;s s’utilisent par paire, selon une technique qui distrait l’adversaire. Ils sont dot&#233;s de pointes ac&#233;r&#233;es que l’on peut enduire de poison.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;FLECHESENBAMBOU&quot;&gt;&lt;/a&gt;&lt;b&gt;Fl&#232;ches en bambou.&lt;/b&gt; Ces fl&#232;ches d’une trentaine de centim&#232;tres servent de munitions pour les tubes &#224; fl&#232;ches. Si on s’en sert comme armes de corps &#224; corps improvis&#233;es, elles font autant de d&#233;g&#226;ts qu’un gantelet &#224; pointes. Elles se vendent par 10 dans des tubes de bambou.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;FLECHESDELONGUEDISTANCEATETEDEFER&quot;&gt;&lt;/a&gt;&lt;b&gt;Fl&#232;ches de longue distance &#224; t&#234;te de fer.&lt;/b&gt; Ces fl&#232;ches ont une utilit&#233; tactique : elles servent &#224; lutter de loin contre les troupes ennemies, c’est pourquoi elles se terminent par une t&#234;te en fer. Cela les aide &#224; parcourir une grande distance mais les rend moins efficaces au niveau des d&#233;g&#226;ts. Les fl&#232;ches de longue distance &#224; t&#234;te de fer augmentent le &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#FACTEURDEPORTEE&quot; title=&quot;facteur de port&#233;e&quot;&gt;facteur de port&#233;e&lt;/a&gt; de l’arc de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) mais imposent un malus de -1 aux jets de d&#233;g&#226;ts par &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#FACTEURDEPORTEE&quot; title=&quot;facteur de port&#233;e&quot;&gt;facteur de port&#233;e&lt;/a&gt; (1 point au minimum). Elles se vendent par 20, dans des carquois en cuir.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;FLECHESSIFFLANTES&quot;&gt;&lt;/a&gt;&lt;b&gt;Fl&#232;ches sifflantes.&lt;/b&gt; Ces fl&#232;ches sont dot&#233;es d’un empennage et de rainures sp&#233;ciales. Elles &#233;mettent un puissant sifflement que l’on entend &#224; 150 m (100 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Elles se vendent par 20.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;FLECHETTESWUSHU&quot;&gt;&lt;/a&gt;&lt;b&gt;Fl&#233;chettes wushu.&lt;/b&gt; Cette pointe de bois aiguis&#233;e sert d’arme de poing ou de jet.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;FOUETENNEUFPARTIES&quot;&gt;&lt;/a&gt;&lt;b&gt;Fouet en neuf parties.&lt;/b&gt; Le fouet en neuf parties se compose de barres d’acier reli&#233;es entre elles. La derni&#232;re, d’une quinzaine de centim&#232;tres, est lest&#233;e et h&#233;riss&#233;e de pointes. Cette arme se manie &#224; une ou deux mains ou en paire.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;FOURCHEDUTIGRE&quot;&gt;&lt;/a&gt;&lt;b&gt;Fourche du tigre.&lt;/b&gt; Cette longue arme qui rappelle un trident se compose d’une fourche de m&#233;tal &#224; trois dents mont&#233;e sur une hampe de 2,50 m. Elle se manie comme un b&#226;ton, le personnage la tient par le milieu et frappe d’estoc avec la partie fourchue. Elle permet de &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes.html#RECEPTION&quot; title=&quot;Tableau r&#233;capitulatif des armes&quot;&gt;recevoir une charge&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;GETSUGASAN&quot;&gt;&lt;/a&gt;&lt;b&gt;Getsugasan.&lt;/b&gt; C’est une arme d’hast double. D’un c&#244;t&#233;, elle comporte une lame large, qui rappelle celle d’une pelle, de l’autre une lame en forme de croissant, comme des cornes de taureau. La getsugasan permet d’infliger divers types de d&#233;g&#226;ts qui d&#233;pendent de la fa&#231;on dont on la manie : la lame en forme de pelle inflige des d&#233;g&#226;ts contondants ou tranchants et celle en forme de croissant des d&#233;g&#226;ts tranchants ou perforants.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;JITTE&quot;&gt;&lt;/a&gt;&lt;b&gt;Jitte.&lt;/b&gt; Cette arme ressemble &#224; un b&#226;ton mais elle est munie d’un crochet m&#233;tallique qui sert &#224; bloquer et immobiliser l’arme adverse. Certaines versions se terminent par une pointe m&#233;tallique aiguis&#233;e ou une lame.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;KARAMBIT&quot;&gt;&lt;/a&gt;&lt;b&gt;Karambit.&lt;/b&gt; Cette petite dague incurv&#233;e est munie d’un anneau &#224; la base du manche, pour l’accrocher au petit doigt ou &#224; un fil pass&#233; dans les cheveux. Elle est assez petite mais peut causer de vilaines plaies. Elle se dissimule facilement (bonus de +2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt; pour le cacher sur soi), c’est pourquoi les &lt;a class=&quot;pagelink&quot; href=&quot;Ninja.html&quot; title=&quot;Ninja&quot;&gt;ninjas&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Assassin.html&quot; title=&quot;L&amp;#39;assassin&quot;&gt;assassins&lt;/a&gt; l’appr&#233;cient &#233;norm&#233;ment.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;KATANA&quot;&gt;&lt;/a&gt;&lt;b&gt;Katana.&lt;/b&gt; Les katanas sont forg&#233;s sp&#233;cialement pour les samoura&#239;s et se composent de divers aciers combin&#233;s lors d’un processus de forge particulier. Ces lames sont connues pour &#234;tre extr&#234;mement tranchantes et pourtant l&#233;g&#232;res. Elles sont l&#233;g&#232;rement incurv&#233;es, faites pour porter des coups gracieux capables de trancher bras et t&#234;tes. Un personnage peut se servir d’un katana comme d’une arme de guerre s’il le manie &#224; deux mains mais s’il veut s’en servir &#224; une main, il doit prendre le don &lt;a class=&quot;pagelink&quot; href=&quot;Maniement-Dune-Arme-Exotique.html&quot; title=&quot;Maniement d&amp;#39;une arme exotique&quot;&gt;Maniement d&#39;une arme exotique&lt;/a&gt; (katana).&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;KUSARIGAMA&quot;&gt;&lt;/a&gt;&lt;b&gt;Kusarigama.&lt;/b&gt; Cette arme se compose d’un kama tenu en main non directrice reli&#233; &#224; une boule de m&#233;tal attach&#233; par une mince cha&#238;ne de 3 m. Le kama sert &#224; faire des &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;crocs-en-jambe&lt;/a&gt;, &#224; piquer et &#224; bloquer tandis que l’on fait tournoyer rapidement la boule lest&#233;e avant d’en frapper l’adversaire.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;KYOKETSUSHOGE&quot;&gt;&lt;/a&gt;&lt;b&gt;Kyoketsu shoge.&lt;/b&gt; Cette arme est faite d’une lame &#224; double tranchant d’une trentaine de centim&#232;tres et d’une autre, plus petite et recourb&#233;e, qui part de la premi&#232;re comme un ergot. La lame est reli&#233;e &#224; un large anneau de fer par une corde de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Elle sert d’arme de corps &#224; corps tenue dans la main non directrice ou de dague de jet tandis que le personnage fait tournoyer la corde et l’anneau et frappe ses adversaires comme si c’&#233;tait une arme contondante &#224; allonge.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LANCECROCHUE&quot;&gt;&lt;/a&gt;&lt;b&gt;Lance crochue.&lt;/b&gt; Cette mince arme d’hast est munie d’un crochet qui d&#233;passe du fer et permet de happer les habits ou l’armure de l’adversaire.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LANCE-FLECHE&quot;&gt;&lt;/a&gt;&lt;b&gt;Lance-fl&#232;che.&lt;/b&gt; Cette arme se compose d’un mince tube de m&#233;tal cach&#233; dans la manche. Il contient une petite fl&#232;che de bambou mont&#233;e sur ressort. Le personnage gagne un bonus de +2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt; quand il dissimule le lance-fl&#232;che sur sa personne. Il suffit de d&#233;bloquer le ressort pour faire jaillir la fl&#232;che. Il faut recharger l’arme pour tirer une nouvelle fl&#232;che, ce qui n&#233;cessite une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; ou une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; si le personnage a le don &lt;a class=&quot;pagelink&quot; href=&quot;Rechargement-Rapide.html&quot; title=&quot;Rechargement rapide&quot;&gt;Rechargement rapide&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LUNGCHUANTAMO&quot;&gt;&lt;/a&gt;&lt;b&gt;Lungchuan tamo (dagues cach&#233;es).&lt;/b&gt; Ce b&#226;ton &#224; l’air ordinaire cache en r&#233;alit&#233; deux minces dagues parfaitement &#233;quilibr&#233;es.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;MARTEAUMETEORE&quot;&gt;&lt;/a&gt;&lt;b&gt;Marteau m&#233;t&#233;ore.&lt;/b&gt; Cette arme se compose d’un poids sph&#233;rique ou deux, reli&#233;s par une cha&#238;ne de 3 m. Le personnage fait tournoyer un poids avant de le jeter pour enrouler la cha&#238;ne autour de son ennemi. S’il r&#233;ussit un &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt; avec un marteau m&#233;t&#233;ore, il peut tra&#238;ner son adversaire sur 1,50 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) dans sa direction au lieu de le faire tomber. Il y a deux mani&#232;res de se servir de cette arme : en mode m&#233;t&#233;ore o&#249; on l’utilise comme une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEDOUBLE&quot; title=&quot;Caract&#233;ristiques des armes&quot;&gt;arme double&lt;/a&gt; ou en mode forteresse o&#249; on ne peut pas l’utiliser comme une arme double mais o&#249; elle donne un bonus de +1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;. Le personnage doit d&#233;cider du mode qu’il utilise au d&#233;but de son tour. S’il change, il peut passer d’un mode &#224; l’autre par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;NAGINATA&quot;&gt;&lt;/a&gt;&lt;b&gt;Naginata.&lt;/b&gt; La naginata se compose d’une hampe de bois de 1,80 m qui se termine par une lame d’&#233;p&#233;e l&#233;g&#232;rement incurv&#233;e de 60 cm. La hampe sert &#224; garder le personnage hors de port&#233;e des &#233;p&#233;es et autres armes sans allonge.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;NODACHI&quot;&gt;&lt;/a&gt;&lt;b&gt;Nodachi.&lt;/b&gt; Cette arme &#224; deux mains poss&#232;de une lame tr&#232;s longue, mince mais incroyablement aiguis&#233;e, de 1,20 m. Le nodachi sert surtout aux soldats &#224; pied qui affrontent des troupes mont&#233;es et l’utilisent pour trancher les cavaliers ou &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes.html#RECEPTION&quot; title=&quot;Tableau r&#233;capitulatif des armes&quot;&gt;recevoir une charge&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PINCEAUDEFER&quot;&gt;&lt;/a&gt;&lt;b&gt;Pinceau de fer.&lt;/b&gt; Le manche de cette version en fer du pinceau des lettr&#233;s a &#233;t&#233; aff&#251;t&#233;. Le pinceau ne fait pas beaucoup de d&#233;g&#226;ts mais on peut facilement le cacher (bonus de +2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt; pour le cacher sur soi) et peut servir de poignard ou d’arme de jet &#224; courte distance.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;SABREDOUBLEERGOTDEPOULET&quot;&gt;&lt;/a&gt;&lt;b&gt;Sabre double ergot de poulet.&lt;/b&gt; L’extr&#233;mit&#233; de ces deux &#233;p&#233;es droites de pr&#232;s d’un m&#232;tre de long se recourbe pour former deux ergots oppos&#233;s aiguis&#233;s qui servent &#224; arracher une arme des mains de l’adversaire.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;SANSETSUKON&quot;&gt;&lt;/a&gt;&lt;b&gt;Sansetsukon (b&#226;ton en trois parties).&lt;/b&gt; Ce b&#226;ton se divise en trois sections d’une soixantaine de centim&#232;tres reli&#233;es par une cha&#238;ne. Son propri&#233;taire b&#233;n&#233;ficie donc d’une grande flexibilit&#233; et peut le manier rapidement pour cr&#233;er un mur protecteur.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;SHANGGOU&quot;&gt;&lt;/a&gt;&lt;b&gt;Shang gou.&lt;/b&gt; Ces solides lames de m&#233;tal se terminent par un crochet fortement incurv&#233; et se forgent toujours par paires. La poign&#233;e est dot&#233;e d’un croissant tourn&#233; vers l’ext&#233;rieur. La partie en croissant et l’extr&#233;mit&#233; de la poign&#233;e sont toutes deux aiguis&#233;es pour servir en combat. On peut utiliser cette arme individuellement ou avec un style de combat &#224; deux armes. On peut aussi manier la paire de shang gou comme une arme &#224; une main pour faire des &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;crocs-en-jambe&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;SHENGBIAO&quot;&gt;&lt;/a&gt;&lt;b&gt;Sheng biao.&lt;/b&gt; Cette arme au maniement bien plus complexe qu’il n’y para&#238;t se compose simplement d’une corde de pr&#232;s de 4 m qui se termine par une pointe de m&#233;tal conique de 15 cm. Comme le &lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-Orientales.html#MARTEAUMETEORE&quot; title=&quot;Description des armes orientales&quot;&gt;marteau m&#233;t&#233;ore&lt;/a&gt;, on peut la faire tournoyer &#224; grande vitesse avant de viser l’adversaire et de le transpercer de loin. Une fois que le personnage a touch&#233; sa cible, il lui suffit de tirer sur la corde pour r&#233;cup&#233;rer son arme.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;SIBAT&quot;&gt;&lt;/a&gt;&lt;b&gt;Sibat.&lt;/b&gt; Cette arme ressemble &#224; un &#233;pieu avec une hampe flexible en rotin ou en bambou et un fer barbel&#233;. Sur un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt;, les barbillons s’accrochent dans la chair ou l’armure. Le personnage peut alors faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#BMO&quot; title=&quot;BMO&quot;&gt;manœuvre offensive&lt;/a&gt; pour entrer en &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutte&lt;/a&gt; avec son adversaire, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; qui ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; de la part de la cr&#233;ature vis&#233;e. Quand le personnage est en &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutte&lt;/a&gt; avec la victime d’un sibat, &#224; son tour, il peut seulement se d&#233;placer ou blesser sa cible. Il est toujours consid&#233;r&#233; comme en train de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutter&lt;/a&gt; mais, pour cela, il n’a pas besoin d’&#234;tre adjacent &#224; la cible. Si le personnage s’&#233;loigne de sa cible au point qu’elle passe hors de port&#233;e de l’allonge du sibat, cette action met un terme &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutte&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;TEKKO-KAGI&quot;&gt;&lt;/a&gt;&lt;b&gt;Tekko-kagi.&lt;/b&gt; Cet outil que l’on appelle aussi une griffe de fer a une structure en forme d’&#233;ventail qui comprend cinq lames d’une trentaine de centim&#232;tres de long, toutes solidement fix&#233;es sur une base qui s’attache &#224; l’avant-bras de la main non directrice. Le tekko-kagi peut servir d’arme offensive, de targe ou d’outil pour &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DESARMEMENT&quot; title=&quot;d&#233;sarmement&quot;&gt;d&#233;sarmer&lt;/a&gt; l’adversaire sans provoquer d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;. Il donne un bonus de circonstance de +2 aux tentatives de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DESARMEMENT&quot; title=&quot;d&#233;sarmement&quot;&gt;d&#233;sarmement&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DESTRUCTION&quot; title=&quot;destruction&quot;&gt;destruction&lt;/a&gt; d’arme contre les &#233;p&#233;es et autres lames fines.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;TETSUBO&quot;&gt;&lt;/a&gt;&lt;b&gt;Tetsubo.&lt;/b&gt; Cette massue l&#233;g&#232;rement am&#233;lior&#233;e se compose d’une longue hampe dont la moiti&#233; sup&#233;rieure est recouverte d’une &#233;paisse couche de fer clout&#233;. Le fer lui ajoute de la force et du poids et les clous permettent de briser les casques et les armures.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;TONFA&quot;&gt;&lt;/a&gt;&lt;b&gt;Tonfa.&lt;/b&gt; Ces b&#226;tons de combat en forme de L servent &#224; faire des combinaisons de coups et de blocages. Le personnage les tient par la poign&#233;e et fait tournoyer le b&#226;ton ou s’en sert pour frapper avec quand il couvre son avant-bras.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;TUBEDESABLEEMPOISONNE&quot;&gt;&lt;/a&gt;&lt;b&gt;Tube de sable empoisonn&#233;.&lt;/b&gt; Ce tube ressemble &#224; un mince bambou ou un &#233;tui &#224; parchemin en m&#233;tal et contient un sable tr&#232;s fin m&#233;lang&#233; &#224; un poison qui agit par inhalation ou par contact. Quand on le charge de trois doses d’un poison de ce type, il suffit de souffler dedans pour envoyer le sable au visage de l’adversaire dans un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DEFCONE&quot; title=&quot;c&#244;ne&quot;&gt;c&#244;ne&lt;/a&gt; de 4,50 m (3 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Toutes les cr&#233;atures qui se trouvent dans le c&#244;ne sont affect&#233;es par une dose de &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poison&lt;/a&gt;. M&#234;me quand le sable n’est pas empoisonn&#233;, il est tr&#232;s irritant : l’adversaire touch&#233; doit r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 12 s’il ne veut pas &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;bloui&quot; title=&quot;&#201;bloui&quot;&gt;&#233;bloui&lt;/a&gt; pendant 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;. Une fois qu’un personnage a souffl&#233; dans le tube, il faut le remplir avant de pouvoir le r&#233;utiliser. Ceci demande une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; ou une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; si le personnage a le don &lt;a class=&quot;pagelink&quot; href=&quot;Rechargement-Rapide.html&quot; title=&quot;Rechargement rapide&quot;&gt;Rechargement rapide&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;URUMI&quot;&gt;&lt;/a&gt;&lt;b&gt;Urumi.&lt;/b&gt; Cette dangereuse arme que l’on appelle souvent un fouet &#233;p&#233;e est faite d’une &#224; cinq lames de 1,50 m forg&#233;es dans un acier tr&#232;s flexible. Elle se manie comme un fouet et les lames sont assez fines et assez flexibles pour se porter comme une ceinture.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;WAKIZASHI&quot;&gt;&lt;/a&gt;&lt;b&gt;Wakizashi.&lt;/b&gt; Cette &#233;p&#233;e mince et courte fait de 30 &#224; 60 cm de long. Elle sert principalement d’arme d’appoint pour d&#233;capiter un ennemi vaincu ou ex&#233;cuter un seppuku (un suicide rituel pour l’honneur). Les samoura&#239;s sont les seuls &#224; porter ces lames qui vont de paire avec les &lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-Orientales.html#KATANA&quot; title=&quot;Description des armes orientales&quot;&gt;katana&lt;/a&gt;. Cet ensemble s’appelle un daisho.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les &#233;quivalents des armes orientales&lt;a class=&quot;headeranchor&quot; id=&quot;Les_&#233;quivalents_des_armes_orientales_1&quot; href=&quot;#Les_&#233;quivalents_des_armes_orientales_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les cultures orientales poss&#232;dent des &#233;quivalents de l’&#233;p&#233;e longue et de l’arc long mais elles leur donnent des noms diff&#233;rents. Voici des armes aux statistiques similaires &#224; la version occidentale que vous devriez conna&#238;tre.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;DAIKYU&quot;&gt;&lt;/a&gt;&lt;b&gt;Daikyu.&lt;/b&gt; Ce long arc courb&#233; est fait de lamelles de bois ou de bambou. Il est tr&#232;s appr&#233;ci&#233; des samoura&#239;s et &#233;quivaut &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#Arclong&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;arc long&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;HANKYU&quot;&gt;&lt;/a&gt;&lt;b&gt;Hankyu.&lt;/b&gt; Cet arc est plus court que le daikyu mais il est de forme et de conception similaire. Il &#233;quivaut &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#Arccourt&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;arc court&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;HWANDUDAEDO&quot;&gt;&lt;/a&gt;&lt;b&gt;Hwandudaedo.&lt;/b&gt; Cette lourde &#233;p&#233;e poss&#232;de une large lame droite au tranchant &#233;pais et tr&#232;s aff&#251;t&#233;. Elle &#233;quivaut &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#&#201;p&#233;elongue&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;&#233;p&#233;e longue&lt;/a&gt;.
]]></body>
  <raw><![CDATA[===Description individuelle des armes orientales===
{s:Reference|BATONAUDEUXKATANA}'''Bâton au deux katana.''' Cet étui cache une paire d’épées jumelles parfaitement équilibrées pour le combat à deux armes. Malgré leur nom, ces lames ressemblent plus à des [[Description des armes orientales#WAKIZASHI|wakizashi]]. Quand les lames sont cachées dans l’étui, on peut l’utiliser comme un bâton.

{s:Reference|BO}'''Bô.''' Le bô ressemble à un bâton classique en plus mince, avec un bout légèrement fuselé. C’est à la fois une arme et un outil de défense.

{s:Reference|CHAINEADEUXKAMAS}'''Chaîne à deux kamas.''' Cette arme se compose de deux kamas reliés par une chaîne de 2,50 m. Son propriétaire peut s’en servir pour faire des attaques comme s’il avait seulement un kama dans chaque main ou utiliser la longueur de la chaîne pour avoir une allonge. Il peut aussi la faire tournoyer pour s’en servir comme d’un fouet et [[désarmement|désarmer]] son adversaire ou lui faire un [[croc-en-jambe]]. De plus, s’il laisse tomber un des kamas, il peut le récupérer par une [[action libre]] en tirant sur la chaîne.

{s:Reference|COUTEAUPAPILLON}'''Couteau papillon.''' Ces deux petites épées jumelles sont nichées l’une sur l’autre, pour sembler ne faire qu’une. On peut les dégainer toutes les deux à la fois et les séparer par une [[action libre]] pour porter des coups de taille terriblement efficaces. Elles possèdent une lame large mais mince qui ne fait pas plus de 30 cm de long. Elles ont une poignée en bois de feuillu entourée de corde tressée et une garde en métal en forme de D pour protéger la main.

{s:Reference|DANBONG}'''Dan bong.''' Ces courts bâtons émoussés servent à améliorer les techniques d’arts martiaux. Ils permettent au personnage de bloquer un adversaire et de viser des points vitaux, ce qui lui donne un bonus de +2 aux manœuvres de [[lutte]].

{s:Reference|EMEICI}'''Emeici.''' Cette arme sert à améliorer les techniques de combat à mains nues. C’est une tige d’acier d’une vingtaine de centimètres terminée par deux pointes montées sur pivot. Elle est munie d’un anneau central qui permet de la glisser à l’annulaire et de la manier à grande vitesse. L’anneau empêche tout [[désarmement]] et transforme les attaques à mains nues en attaques perforantes.

{s:Reference|EPEEANEUFANNEAUX}'''Épée à neuf anneaux.''' Cette arme à large lame est percée de neuf anneaux sur le dessus, ce qui l’alourdit et renforce encore sa puissance de frappe.

{s:Reference|EPEEASEPTBRANCHE}'''Épée à sept branches.''' Cette épée originale se compose d’une lame droite de 60 cm d’où partent six lames plus petites en forme de L, trois de chaque côté de la première, avec une disposition en quinconce. Les petites lames servent à happer les habits ou l’armure de l’adversaire ou à le [[désarmement|désarmer]]. Pour attraper les habits ou l’armure, il faut réussir un [[croc-en-jambe]]. Si le personnage y parvient, sa victime ne tombe pas, elle est accrochée et trébuche en avant, ce qui la laisse [[pris au dépourvu|prise au dépourvu]] pour le reste du [[round]].

{s:Reference|EPEEATROISPONTESETDOUBLETRANCHANT}'''Épée à trois pointes et double tranchant.''' L’extrémité de cette hampe de bois de 1,50 m se termine par trois lames incurvées vers l’arrière, comme une fleur de lotus. Ce fer particulièrement large est conçu pour frapper lourdement et creuser des plaies qui s’ouvrent à l’opposé l’une de l’autre.

{s:Reference|EVENTAILDECOMBAT}'''Éventail de combat.''' Cet objet ressemble à un éventail de courtisane : il est fait de papier de soie tendu sur une armature d’acier. Les éventails repliés s’utilisent par paire, selon une technique qui distrait l’adversaire. Ils sont dotés de pointes acérées que l’on peut enduire de poison.

{s:Reference|FLECHESENBAMBOU}'''Flèches en bambou.''' Ces flèches d’une trentaine de centimètres servent de munitions pour les tubes à flèches. Si on s’en sert comme armes de corps à corps improvisées, elles font autant de dégâts qu’un gantelet à pointes. Elles se vendent par 10 dans des tubes de bambou.

{s:Reference|FLECHESDELONGUEDISTANCEATETEDEFER}'''Flèches de longue distance à tête de fer.''' Ces flèches ont une utilité tactique : elles servent à lutter de loin contre les troupes ennemies, c’est pourquoi elles se terminent par une tête en fer. Cela les aide à parcourir une grande distance mais les rend moins efficaces au niveau des dégâts. Les flèches de longue distance à tête de fer augmentent le [[facteur de portée]] de l’arc de 3 m (2 {s:c}) mais imposent un malus de -1 aux jets de dégâts par [[facteur de portée]] (1 point au minimum). Elles se vendent par 20, dans des carquois en cuir.

{s:Reference|FLECHESSIFFLANTES}'''Flèches sifflantes.''' Ces flèches sont dotées d’un empennage et de rainures spéciales. Elles émettent un puissant sifflement que l’on entend à 150 m (100 {s:c}). Elles se vendent par 20.

{s:Reference|FLECHETTESWUSHU}'''Fléchettes wushu.''' Cette pointe de bois aiguisée sert d’arme de poing ou de jet.

{s:Reference|FOUETENNEUFPARTIES}'''Fouet en neuf parties.''' Le fouet en neuf parties se compose de barres d’acier reliées entre elles. La dernière, d’une quinzaine de centimètres, est lestée et hérissée de pointes. Cette arme se manie à une ou deux mains ou en paire.

{s:Reference|FOURCHEDUTIGRE}'''Fourche du tigre.''' Cette longue arme qui rappelle un trident se compose d’une fourche de métal à trois dents montée sur une hampe de 2,50 m. Elle se manie comme un bâton, le personnage la tient par le milieu et frappe d’estoc avec la partie fourchue. Elle permet de [[Tableau récapitulatif des armes#RECEPTION|recevoir une charge]].

{s:Reference|GETSUGASAN}'''Getsugasan.''' C’est une arme d’hast double. D’un côté, elle comporte une lame large, qui rappelle celle d’une pelle, de l’autre une lame en forme de croissant, comme des cornes de taureau. La getsugasan permet d’infliger divers types de dégâts qui dépendent de la façon dont on la manie : la lame en forme de pelle inflige des dégâts contondants ou tranchants et celle en forme de croissant des dégâts tranchants ou perforants.

{s:Reference|JITTE}'''Jitte.''' Cette arme ressemble à un bâton mais elle est munie d’un crochet métallique qui sert à bloquer et immobiliser l’arme adverse. Certaines versions se terminent par une pointe métallique aiguisée ou une lame.

{s:Reference|KARAMBIT}'''Karambit.''' Cette petite dague incurvée est munie d’un anneau à la base du manche, pour l’accrocher au petit doigt ou à un fil passé dans les cheveux. Elle est assez petite mais peut causer de vilaines plaies. Elle se dissimule facilement (bonus de +2 aux tests d’[[Escamotage]] pour le cacher sur soi), c’est pourquoi les [[ninja|ninjas]] et les [[assassin|assassins]] l’apprécient énormément.

{s:Reference|KATANA}'''Katana.''' Les katanas sont forgés spécialement pour les samouraïs et se composent de divers aciers combinés lors d’un processus de forge particulier. Ces lames sont connues pour être extrêmement tranchantes et pourtant légères. Elles sont légèrement incurvées, faites pour porter des coups gracieux capables de trancher bras et têtes. Un personnage peut se servir d’un katana comme d’une arme de guerre s’il le manie à deux mains mais s’il veut s’en servir à une main, il doit prendre le don [[Maniement dune arme exotique|Maniement d'une arme exotique]] (katana).

{s:Reference|KUSARIGAMA}'''Kusarigama.''' Cette arme se compose d’un kama tenu en main non directrice relié à une boule de métal attaché par une mince chaîne de 3 m. Le kama sert à faire des [[croc-en-jambe|crocs-en-jambe]], à piquer et à bloquer tandis que l’on fait tournoyer rapidement la boule lestée avant d’en frapper l’adversaire.

{s:Reference|KYOKETSUSHOGE}'''Kyoketsu shoge.''' Cette arme est faite d’une lame à double tranchant d’une trentaine de centimètres et d’une autre, plus petite et recourbée, qui part de la première comme un ergot. La lame est reliée à un large anneau de fer par une corde de 3 m (2 {s:c}). Elle sert d’arme de corps à corps tenue dans la main non directrice ou de dague de jet tandis que le personnage fait tournoyer la corde et l’anneau et frappe ses adversaires comme si c’était une arme contondante à allonge.

{s:Reference|LANCECROCHUE}'''Lance crochue.''' Cette mince arme d’hast est munie d’un crochet qui dépasse du fer et permet de happer les habits ou l’armure de l’adversaire.

{s:Reference|LANCE-FLECHE}'''Lance-flèche.''' Cette arme se compose d’un mince tube de métal caché dans la manche. Il contient une petite flèche de bambou montée sur ressort. Le personnage gagne un bonus de +2 aux tests d’[[Escamotage]] quand il dissimule le lance-flèche sur sa personne. Il suffit de débloquer le ressort pour faire jaillir la flèche. Il faut recharger l’arme pour tirer une nouvelle flèche, ce qui nécessite une [[action complexe]] ou une [[action simple]] si le personnage a le don [[Rechargement rapide]].

{s:Reference|LUNGCHUANTAMO}'''Lungchuan tamo (dagues cachées).''' Ce bâton à l’air ordinaire cache en réalité deux minces dagues parfaitement équilibrées.

{s:Reference|MARTEAUMETEORE}'''Marteau météore.''' Cette arme se compose d’un poids sphérique ou deux, reliés par une chaîne de 3 m. Le personnage fait tournoyer un poids avant de le jeter pour enrouler la chaîne autour de son ennemi. S’il réussit un [[croc-en-jambe]] avec un marteau météore, il peut traîner son adversaire sur 1,50 m (1 {s:c}) dans sa direction au lieu de le faire tomber. Il y a deux manières de se servir de cette arme : en mode météore où on l’utilise comme une [[Caractéristiques des armes#ARMEDOUBLE|arme double]] ou en mode forteresse où on ne peut pas l’utiliser comme une arme double mais où elle donne un bonus de +1 à la [[CA]]. Le personnage doit décider du mode qu’il utilise au début de son tour. S’il change, il peut passer d’un mode à l’autre par une [[action libre]].

{s:Reference|NAGINATA}'''Naginata.''' La naginata se compose d’une hampe de bois de 1,80 m qui se termine par une lame d’épée légèrement incurvée de 60 cm. La hampe sert à garder le personnage hors de portée des épées et autres armes sans allonge.

{s:Reference|NODACHI}'''Nodachi.''' Cette arme à deux mains possède une lame très longue, mince mais incroyablement aiguisée, de 1,20 m. Le nodachi sert surtout aux soldats à pied qui affrontent des troupes montées et l’utilisent pour trancher les cavaliers ou [[Tableau récapitulatif des armes#RECEPTION|recevoir une charge]].

{s:Reference|PINCEAUDEFER}'''Pinceau de fer.''' Le manche de cette version en fer du pinceau des lettrés a été affûté. Le pinceau ne fait pas beaucoup de dégâts mais on peut facilement le cacher (bonus de +2 aux tests d’[[Escamotage]] pour le cacher sur soi) et peut servir de poignard ou d’arme de jet à courte distance.

{s:Reference|SABREDOUBLEERGOTDEPOULET}'''Sabre double ergot de poulet.''' L’extrémité de ces deux épées droites de près d’un mètre de long se recourbe pour former deux ergots opposés aiguisés qui servent à arracher une arme des mains de l’adversaire.

{s:Reference|SANSETSUKON}'''Sansetsukon (bâton en trois parties).''' Ce bâton se divise en trois sections d’une soixantaine de centimètres reliées par une chaîne. Son propriétaire bénéficie donc d’une grande flexibilité et peut le manier rapidement pour créer un mur protecteur.

{s:Reference|SHANGGOU}'''Shang gou.''' Ces solides lames de métal se terminent par un crochet fortement incurvé et se forgent toujours par paires. La poignée est dotée d’un croissant tourné vers l’extérieur. La partie en croissant et l’extrémité de la poignée sont toutes deux aiguisées pour servir en combat. On peut utiliser cette arme individuellement ou avec un style de combat à deux armes. On peut aussi manier la paire de shang gou comme une arme à une main pour faire des [[croc-en-jambe|crocs-en-jambe]].

{s:Reference|SHENGBIAO}'''Sheng biao.''' Cette arme au maniement bien plus complexe qu’il n’y paraît se compose simplement d’une corde de près de 4 m qui se termine par une pointe de métal conique de 15 cm. Comme le [[Description des armes orientales#MARTEAUMETEORE|marteau météore]], on peut la faire tournoyer à grande vitesse avant de viser l’adversaire et de le transpercer de loin. Une fois que le personnage a touché sa cible, il lui suffit de tirer sur la corde pour récupérer son arme.

{s:Reference|SIBAT}'''Sibat.''' Cette arme ressemble à un épieu avec une hampe flexible en rotin ou en bambou et un fer barbelé. Sur un [[coup critique]], les barbillons s’accrochent dans la chair ou l’armure. Le personnage peut alors faire un test de [[BMO|manœuvre offensive]] pour entrer en [[lutte]] avec son adversaire, par une [[action libre]] qui ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]] de la part de la créature visée. Quand le personnage est en [[lutte]] avec la victime d’un sibat, à son tour, il peut seulement se déplacer ou blesser sa cible. Il est toujours considéré comme en train de [[lutte|lutter]] mais, pour cela, il n’a pas besoin d’être adjacent à la cible. Si le personnage s’éloigne de sa cible au point qu’elle passe hors de portée de l’allonge du sibat, cette action met un terme à la [[lutte]].

{s:Reference|TEKKO-KAGI}'''Tekko-kagi.''' Cet outil que l’on appelle aussi une griffe de fer a une structure en forme d’éventail qui comprend cinq lames d’une trentaine de centimètres de long, toutes solidement fixées sur une base qui s’attache à l’avant-bras de la main non directrice. Le tekko-kagi peut servir d’arme offensive, de targe ou d’outil pour [[désarmement|désarmer]] l’adversaire sans provoquer d’[[attaque dopportunité|attaque d’opportunité]]. Il donne un bonus de circonstance de +2 aux tentatives de [[désarmement]] ou de [[destruction]] d’arme contre les épées et autres lames fines.

{s:Reference|TETSUBO}'''Tetsubo.''' Cette massue légèrement améliorée se compose d’une longue hampe dont la moitié supérieure est recouverte d’une épaisse couche de fer clouté. Le fer lui ajoute de la force et du poids et les clous permettent de briser les casques et les armures.

{s:Reference|TONFA}'''Tonfa.''' Ces bâtons de combat en forme de L servent à faire des combinaisons de coups et de blocages. Le personnage les tient par la poignée et fait tournoyer le bâton ou s’en sert pour frapper avec quand il couvre son avant-bras.

{s:Reference|TUBEDESABLEEMPOISONNE}'''Tube de sable empoisonné.''' Ce tube ressemble à un mince bambou ou un étui à parchemin en métal et contient un sable très fin mélangé à un poison qui agit par inhalation ou par contact. Quand on le charge de trois doses d’un poison de ce type, il suffit de souffler dedans pour envoyer le sable au visage de l’adversaire dans un [[cône]] de 4,50 m (3 {s:c}). Toutes les créatures qui se trouvent dans le cône sont affectées par une dose de [[poison]]. Même quand le sable n’est pas empoisonné, il est très irritant : l’adversaire touché doit réussir un jet de [[Vigueur]] [[DD]] 12 s’il ne veut pas être [[ébloui]] pendant 1 [[round]]. Une fois qu’un personnage a soufflé dans le tube, il faut le remplir avant de pouvoir le réutiliser. Ceci demande une [[action complexe]] ou une [[action simple]] si le personnage a le don [[Rechargement rapide]].

{s:Reference|URUMI}'''Urumi.''' Cette dangereuse arme que l’on appelle souvent un fouet épée est faite d’une à cinq lames de 1,50 m forgées dans un acier très flexible. Elle se manie comme un fouet et les lames sont assez fines et assez flexibles pour se porter comme une ceinture.

{s:Reference|WAKIZASHI}'''Wakizashi.''' Cette épée mince et courte fait de 30 à 60 cm de long. Elle sert principalement d’arme d’appoint pour décapiter un ennemi vaincu ou exécuter un seppuku (un suicide rituel pour l’honneur). Les samouraïs sont les seuls à porter ces lames qui vont de paire avec les [[Description des armes orientales#KATANA|katana]]. Cet ensemble s’appelle un daisho.


===Les équivalents des armes orientales===
Les cultures orientales possèdent des équivalents de l’épée longue et de l’arc long mais elles leur donnent des noms différents. Voici des armes aux statistiques similaires à la version occidentale que vous devriez connaître.

{s:Reference|DAIKYU}'''Daikyu.''' Ce long arc courbé est fait de lamelles de bois ou de bambou. Il est très apprécié des samouraïs et équivaut à un [[Descriptions individuelles des armes#Arclong|arc long]].

{s:Reference|HANKYU}'''Hankyu.''' Cet arc est plus court que le daikyu mais il est de forme et de conception similaire. Il équivaut à un [[Descriptions individuelles des armes#Arccourt|arc court]].

{s:Reference|HWANDUDAEDO}'''Hwandudaedo.''' Cette lourde épée possède une large lame droite au tranchant épais et très affûté. Elle équivaut à une [[Descriptions individuelles des armes#Épéelongue|épée longue]].]]></raw>
  <fullName>Pathfinder-RPG.Description des armes orientales</fullName>
</wikiPage>