<?xml version="1.0"?>
<wikiPage>
  <title>Diables</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-01-01 16:13:11Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Archon</link><link>Pathfinder-RPG.Cerbère</link><link>Pathfinder-RPG.Daémon</link><link>Pathfinder-RPG.Diable immolateur</link><link>Pathfinder-RPG.Diable vestale</link><link>Pathfinder-RPG.Diantrefosse</link><link>Pathfinder-RPG.Flasque de fer</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.La fourche de loublié</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Miroir demprisonnement</link><link>Pathfinder-RPG.Monstres</link><link>Pathfinder-RPG.Vision infernale</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Diable osseux</link><link>Pathfinder-RPG.Diable barbu</link><link>Pathfinder-RPG.Diantrefosse</link><link>Pathfinder-RPG.Diablotin</link><link>Pathfinder-RPG.Lémure</link><link>Pathfinder-RPG.Diable accusateur</link><link>Pathfinder-RPG.Diable barbelé</link><link>Pathfinder-RPG.Érinye</link><link>Pathfinder-RPG.Diable cornu</link><link>Pathfinder-RPG.Diable des glaces</link><link>Pathfinder-RPG.Diable immolateur</link><link>Pathfinder-RPG.Diable trompeur</link><link>Pathfinder-RPG.Diable vestale</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_diables_0&quot;&gt;Les diables&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_rangs_des_diables_1&quot;&gt;Les rangs des diables&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#La_hi&#233;rarchie_infernale_2&quot;&gt;La hi&#233;rarchie infernale&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;i&gt;Source : Bestiaire&lt;/i&gt; p.77&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les diables&lt;a class=&quot;headeranchor&quot; id=&quot;Les_diables_0&quot; href=&quot;#Les_diables_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les diables sont pass&#233;s ma&#238;tres dans l’art de corrompre et de profaner la puret&#233;. Ils cherchent &#224; d&#233;truire tout ce qui est bon et &#224; emporter avec eux les &#226;mes mortelles jusque dans les profondeurs de l’Enfer. Les l&#233;gions de l’Enfer, rassembl&#233;es sous la banni&#232;re du Prince des T&#233;n&#232;bres et de ses huit archidiables tyranniques,
jouissent de terribles pouvoirs diaboliques qui leur permettent de surveiller et de tourmenter les esprits les plus vils de tout le multivers. Mais elles gardent toujours un oeil sur les mondes du plan Mat&#233;riel, constamment &#224; l’aff&#251;t de nouvelles &#226;mes &#224; conqu&#233;rir.&lt;br /&gt;&lt;br /&gt;Les diables, les fi&#233;lons les plus nombreux &#224; habiter l’Enfer, sont r&#233;pertori&#233;s avec pr&#233;cision par des &#233;rudits appel&#233;s &#171; diabolistes &#187;. La plupart des diables portent deux noms : un titre imag&#233; utilis&#233; par les gens du peuple ou les l&#233;gendes et une ancienne appellation myst&#233;rieuse employ&#233;e par les serviteurs de l’Enfer et ceux qui d&#233;sirent s’acoquiner avec les damn&#233;s.&lt;br /&gt;&lt;br /&gt;Cr&#233;&#233;s &#224; partir des &#226;mes mortelles les plus viles (dont la personnalit&#233; et les souvenirs ont &#233;t&#233; ravag&#233;s par des mill&#233;naires de tourment), les diables en herbe s’extirpent de la masse des &#226;mes en souffrance sous la forme de l&#233;mures, des &#234;tres &#233;coeurants incarnant un Mal pur et d&#233;nu&#233; d’intelligence. Il faut plusieurs si&#232;cles de torture ou un &#233;dit prononc&#233; par un diable plus puissant pour que ces diables mineurs &#233;voluent et deviennent des fi&#233;lons plus dangereux. Ils subissent alors une m&#233;tamorphose extr&#234;mement douloureuse impos&#233;e par leurs ma&#238;tres ou par les caprices des strates de l’Enfer (qui, elles aussi, sont dou&#233;es de conscience). Certains seigneurs fi&#233;lons utilisent les transformations vers des formes sup&#233;rieures ou inf&#233;rieures &#224; la fois comme r&#233;compenses et comme punitions, mais il peut aussi arriver que certains diables se d&#233;veloppent spontan&#233;ment &#224; partir d’&#226;mes mal&#233;fiques rest&#233;es longtemps emprisonn&#233;es sur une des strates infernales. Ainsi, m&#234;me si chaque esp&#232;ce diabolique poss&#232;de des capacit&#233;s sp&#233;cifiques et un rang bien pr&#233;cis dans la grande hi&#233;rarchie infernale, le type d’un diable ne d&#233;termine pas &#224; lui seul qui il peut tourmenter ni o&#249; il se situe dans la cha&#238;ne de commandement de l’Enfer. Les capacit&#233;s et l’exp&#233;rience comptent dans les l&#233;gions infernales : ainsi, un diable mineur particuli&#232;rement talentueux pourrait &#234;tre amen&#233; &#224; diriger des cr&#233;atures r&#233;cemment cr&#233;&#233;es m&#234;me si leur forme est fondamentalement plus puissante que la sienne.&lt;br /&gt;&lt;br /&gt;Chacune des neuf strates de l’Enfer abrite des diables mais, en fonction de leur sp&#233;cialit&#233; ou par loyaut&#233; envers un archidiable sp&#233;cifique, certains types de fi&#233;lons se sentent plus particuli&#232;rement attir&#233;s par un de ces horribles domaines et s’y rassemblent donc en plus grand nombre. Si chaque esp&#232;ce diabolique a tendance &#224; se sp&#233;cialiser dans une forme bien pr&#233;cise de corruption ou de tentation, la hi&#233;rarchie de l’Enfer se montre parfois flexible face &#224;
certains individus dot&#233;s de talents inhabituels. Ainsi, un hamatula particuli&#232;rement vigilant pourrait rejoindre les rangs des &lt;a class=&quot;pagelink&quot; href=&quot;Diable-Osseux.html&quot; title=&quot;Diable osseux (Osyluth)&quot;&gt;diables osseux&lt;/a&gt; inquisiteurs de Phl&#233;g&#233;thon et un &lt;a class=&quot;pagelink&quot; href=&quot;Diable-Barbu.html&quot; title=&quot;Diable barbu (Barbazu)&quot;&gt;barbazu&lt;/a&gt; exp&#233;riment&#233; pourrait servir aux c&#244;t&#233;s des &lt;a class=&quot;pagelink&quot; href=&quot;Diantrefosse.html&quot; title=&quot;Diantrefosse&quot;&gt;diantrefosses&lt;/a&gt; de Nessus.&lt;br /&gt;&lt;br /&gt;Les diables quittent souvent les fosses de l’Enfer et se rendent sur le plan Mat&#233;riel pour r&#233;pondre aux appels des lanceurs de sorts mal&#233;fiques. Toujours pr&#234;ts &#224; passer un march&#233; et &#224; servir les mortels afin d’assurer leur damnation, ces fi&#233;lons respectent &#224; la lettre chacun des contrats qu’ils acceptent, mais ils ob&#233;issent avant tout aux d&#233;sirs de l’Enfer. M&#234;me les diables les plus insignifiants se rendent sur le plan Mat&#233;riel avec la ferme intention de corrompre de nouvelles &#226;mes et de contourner intelligemment les restrictions des contrats afin d’organiser leurs propres machinations ou de faire progresser les plans machiav&#233;liques des archidiables de l’Enfer.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les rangs des diables&lt;a class=&quot;headeranchor&quot; id=&quot;Les_rangs_des_diables_1&quot; href=&quot;#Les_rangs_des_diables_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les diabolistes parlent souvent de la hi&#233;rarchie de l’Enfer et des diff&#233;rences qui distinguent les diables soldats d’infanterie des commandants des arm&#233;es infernales. Pour la majorit&#233; des mortels, ces cat&#233;gories n’&#233;voquent pas grand chose (un diable est un adversaire tr&#232;s dangereux, quelle que soit sa forme). Mais, pour ceux qui entrent en contact avec les diables, les diff&#233;rences exprim&#233;es par les rangs et les nuances de la soci&#233;t&#233; infernale sont parfois une question de vie ou de mort. Les esp&#232;ces de diables ne sont pas class&#233;es simplement par ordre de puissance : de nombreux fi&#233;lons rus&#233;s poss&#232;dent un rang plus &#233;lev&#233; que leurs cousins fondamentalement plus puissants. Le rang d’un diable ne signifie pas forc&#233;ment non plus qu’il peut commander tous les diables des cat&#233;gories inf&#233;rieures, mais il indique quels types de fi&#233;lons il sera amen&#233; &#224; diriger ou &#224; servir.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;La hi&#233;rarchie infernale&lt;a class=&quot;headeranchor&quot; id=&quot;La_hi&#233;rarchie_infernale_2&quot; href=&quot;#La_hi&#233;rarchie_infernale_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;La hi&#233;rarchie des habitants les plus connus de l’Enfer est d&#233;crite dans les grandes lignes ci-dessous, depuis les diables les plus faibles jusqu’aux seigneurs infernaux.&lt;br /&gt;&lt;br /&gt;Diables mineurs : &lt;a class=&quot;pagelink&quot; href=&quot;Diablotin.html&quot; title=&quot;Diablotin&quot;&gt;diablotins&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;L&#233;mure.html&quot; title=&quot;L&#233;mure&quot;&gt;l&#233;mures&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;Diables inf&#233;rieurs : &lt;a class=&quot;pagelink&quot; href=&quot;Diable-Accusateur.html&quot; title=&quot;Diable accusateur (Z&#233;bub)&quot;&gt;diables accusateurs (z&#233;bubs)&lt;/a&gt; &lt;i&gt;(B2)&lt;/i&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Diable-Barbel&#233;.html&quot; title=&quot;Diable barbel&#233; (Hamatula)&quot;&gt;diables barbel&#233;s (hamatulas)&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Diable-Barbu.html&quot; title=&quot;Diable barbu (Barbazu)&quot;&gt;diables barbus (barbazus)&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Diable-Osseux.html&quot; title=&quot;Diable osseux (Osyluth)&quot;&gt;diables osseux (osyluths)&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;rinye.html&quot; title=&quot;&#201;rinye&quot;&gt;&#233;rinyes&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Diables sup&#233;rieurs : &lt;a class=&quot;pagelink&quot; href=&quot;Diable-Cornu.html&quot; title=&quot;Diable cornu (Cornugon)&quot;&gt;diables cornus (cornugons)&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Diable-Des-Glaces.html&quot; title=&quot;Diable des glaces (Gelugon)&quot;&gt;diables des glaces (g&#233;lugons)&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Diable-Immolateur.html&quot; title=&quot;Diable immolateur (Puragaus)&quot;&gt;diables immolateurs (puragaus)&lt;/a&gt; &lt;i&gt;(B2)&lt;/i&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Diable-Trompeur.html&quot; title=&quot;Diable trompeur (Bdellavritra)&quot;&gt;diables trompeurs (bdellavritras)&lt;/a&gt; &lt;i&gt;(B2)&lt;/i&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Diable-Vestale.html&quot; title=&quot;Diable vestale (Gylou)&quot;&gt;diables vestales (gylous)&lt;/a&gt; &lt;i&gt;(B2)&lt;/i&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Diantrefosse.html&quot; title=&quot;Diantrefosse&quot;&gt;diantrefosses&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Seigneurs de l’Enfer : ducs de l’enfer, archidiables.
]]></body>
  <raw><![CDATA[{toc}

''Source : Bestiaire'' p.77

===Les diables===
Les diables sont passés maîtres dans l’art de corrompre et de profaner la pureté. Ils cherchent à détruire tout ce qui est bon et à emporter avec eux les âmes mortelles jusque dans les profondeurs de l’Enfer. Les légions de l’Enfer, rassemblées sous la bannière du Prince des Ténèbres et de ses huit archidiables tyranniques,
jouissent de terribles pouvoirs diaboliques qui leur permettent de surveiller et de tourmenter les esprits les plus vils de tout le multivers. Mais elles gardent toujours un oeil sur les mondes du plan Matériel, constamment à l’affût de nouvelles âmes à conquérir.

Les diables, les fiélons les plus nombreux à habiter l’Enfer, sont répertoriés avec précision par des érudits appelés « diabolistes ». La plupart des diables portent deux noms : un titre imagé utilisé par les gens du peuple ou les légendes et une ancienne appellation mystérieuse employée par les serviteurs de l’Enfer et ceux qui désirent s’acoquiner avec les damnés.

Créés à partir des âmes mortelles les plus viles (dont la personnalité et les souvenirs ont été ravagés par des millénaires de tourment), les diables en herbe s’extirpent de la masse des âmes en souffrance sous la forme de lémures, des êtres écoeurants incarnant un Mal pur et dénué d’intelligence. Il faut plusieurs siècles de torture ou un édit prononcé par un diable plus puissant pour que ces diables mineurs évoluent et deviennent des fiélons plus dangereux. Ils subissent alors une métamorphose extrêmement douloureuse imposée par leurs maîtres ou par les caprices des strates de l’Enfer (qui, elles aussi, sont douées de conscience). Certains seigneurs fiélons utilisent les transformations vers des formes supérieures ou inférieures à la fois comme récompenses et comme punitions, mais il peut aussi arriver que certains diables se développent spontanément à partir d’âmes maléfiques restées longtemps emprisonnées sur une des strates infernales. Ainsi, même si chaque espèce diabolique possède des capacités spécifiques et un rang bien précis dans la grande hiérarchie infernale, le type d’un diable ne détermine pas à lui seul qui il peut tourmenter ni où il se situe dans la chaîne de commandement de l’Enfer. Les capacités et l’expérience comptent dans les légions infernales : ainsi, un diable mineur particulièrement talentueux pourrait être amené à diriger des créatures récemment créées même si leur forme est fondamentalement plus puissante que la sienne.

Chacune des neuf strates de l’Enfer abrite des diables mais, en fonction de leur spécialité ou par loyauté envers un archidiable spécifique, certains types de fiélons se sentent plus particulièrement attirés par un de ces horribles domaines et s’y rassemblent donc en plus grand nombre. Si chaque espèce diabolique a tendance à se spécialiser dans une forme bien précise de corruption ou de tentation, la hiérarchie de l’Enfer se montre parfois flexible face à
certains individus dotés de talents inhabituels. Ainsi, un hamatula particulièrement vigilant pourrait rejoindre les rangs des [[diable osseux|diables osseux]] inquisiteurs de Phlégéthon et un [[diable barbu|barbazu]] expérimenté pourrait servir aux côtés des [[diantrefosse|diantrefosses]] de Nessus.

Les diables quittent souvent les fosses de l’Enfer et se rendent sur le plan Matériel pour répondre aux appels des lanceurs de sorts maléfiques. Toujours prêts à passer un marché et à servir les mortels afin d’assurer leur damnation, ces fiélons respectent à la lettre chacun des contrats qu’ils acceptent, mais ils obéissent avant tout aux désirs de l’Enfer. Même les diables les plus insignifiants se rendent sur le plan Matériel avec la ferme intention de corrompre de nouvelles âmes et de contourner intelligemment les restrictions des contrats afin d’organiser leurs propres machinations ou de faire progresser les plans machiavéliques des archidiables de l’Enfer.


===Les rangs des diables===
Les diabolistes parlent souvent de la hiérarchie de l’Enfer et des différences qui distinguent les diables soldats d’infanterie des commandants des armées infernales. Pour la majorité des mortels, ces catégories n’évoquent pas grand chose (un diable est un adversaire très dangereux, quelle que soit sa forme). Mais, pour ceux qui entrent en contact avec les diables, les différences exprimées par les rangs et les nuances de la société infernale sont parfois une question de vie ou de mort. Les espèces de diables ne sont pas classées simplement par ordre de puissance : de nombreux fiélons rusés possèdent un rang plus élevé que leurs cousins fondamentalement plus puissants. Le rang d’un diable ne signifie pas forcément non plus qu’il peut commander tous les diables des catégories inférieures, mais il indique quels types de fiélons il sera amené à diriger ou à servir.

===La hiérarchie infernale===
La hiérarchie des habitants les plus connus de l’Enfer est décrite dans les grandes lignes ci-dessous, depuis les diables les plus faibles jusqu’aux seigneurs infernaux.

Diables mineurs : [[Diablotin|diablotins]], [[Lémure|lémures]]

Diables inférieurs : [[Diable accusateur|diables accusateurs (zébubs)]] ''(B2)'', [[diable barbelé|diables barbelés (hamatulas)]], [[diable barbu|diables barbus (barbazus)]], [[diable osseux|diables osseux (osyluths)]], [[Érinye|érinyes]].

Diables supérieurs : [[diable cornu|diables cornus (cornugons)]], [[diable des glaces|diables des glaces (gélugons)]], [[Diable immolateur|diables immolateurs (puragaus)]] ''(B2)'', [[Diable trompeur|diables trompeurs (bdellavritras)]] ''(B2)'', [[Diable vestale|diables vestales (gylous)]] ''(B2)'', [[diantrefosse|diantrefosses]].

Seigneurs de l’Enfer : ducs de l’enfer, archidiables.]]></raw>
  <fullName>Pathfinder-RPG.Diable</fullName>
</wikiPage>