<?xml version="1.0"?>
<wikiPage>
  <title>Diadème à oeil-de-chat</title>
  <categories></categories>
  <lastModified>2014-09-15 22:18:07Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Aura divination mod&#233;r&#233;e&#160;; NLS 10
Emplacement t&#234;te (et aucun&#160; ; voir ci-dessous)&#160; ; Prix 18&#160; 000&#160; po&#160; ;
Poids 0,5&#160;kg
DESCRIPTION
Cette fine couronne en argent est sertie, en son centre, d’une unique pierre semblable &#224; un oeil-de-chat. Lorsque la gemme est attach&#233;e au diad&#232;me, le porteur gagne vision dans le noir &#224; 18 m&#232;tres ou augmente la port&#233;e de sa vision dans le noir de 18 m&#232;tres s’il poss&#232;de d&#233;j&#224; ce sens. Il est possible de retirer la gemme pour la faire rouler &#224; travers une salle, la jeter dans un trou, la lancer par une fen&#234;tre ou la planter sur une cr&#233;ature. Une fois par jour, sur commande, le porteur du diad&#232;me b&#233;n&#233;ficie des effets du sort clairaudience/clairvoyance, mais utilise l’Tmil-de-chat comme capteur du sort et gagne vision dans le noir lorsqu’il regarde &#224; travers ce capteur. Si une cr&#233;ature tient ou porte la pierre, m&#234;me dans un sac ou un autre contenant, le porteur de la couronne emprunte les sens de l’&#234;tre qui porte la gemme plut&#244;t que de se servir du capteur, que la cr&#233;ature qui porte la gemme ait conscience ou non du v&#233;ritable r&#244;le de celle-ci, voire m&#234;me de son existence. Si la gemme est d&#233;truite (solidit&#233;&#160;8, pv 5), le lien est rompu, mais il est possible de fabriquer un nouvel oeil-de-chat d’une valeur minimum de 100&#160;po et de l’harmoniser avec le diad&#232;me. Le processus d’harmonisation prend 24 heures.
CONSTRUCTION
Conditions requises Cr&#233;ation d’objets merveilleux, clairaudience/clairvoyance, vision dans le noir, le cr&#233;ateur doit &#234;tre un homme-f&#233;lin&#160;; Prix 9&#160;000&#160;po
]]></body>
  <raw><![CDATA[Aura divination modérée ; NLS 10
Emplacement tête (et aucun  ; voir ci-dessous)  ; Prix 18  000  po  ;
Poids 0,5 kg
DESCRIPTION
Cette fine couronne en argent est sertie, en son centre, d’une unique pierre semblable à un oeil-de-chat. Lorsque la gemme est attachée au diadème, le porteur gagne vision dans le noir à 18 mètres ou augmente la portée de sa vision dans le noir de 18 mètres s’il possède déjà ce sens. Il est possible de retirer la gemme pour la faire rouler à travers une salle, la jeter dans un trou, la lancer par une fenêtre ou la planter sur une créature. Une fois par jour, sur commande, le porteur du diadème bénéficie des effets du sort clairaudience/clairvoyance, mais utilise l’Tmil-de-chat comme capteur du sort et gagne vision dans le noir lorsqu’il regarde à travers ce capteur. Si une créature tient ou porte la pierre, même dans un sac ou un autre contenant, le porteur de la couronne emprunte les sens de l’être qui porte la gemme plutôt que de se servir du capteur, que la créature qui porte la gemme ait conscience ou non du véritable rôle de celle-ci, voire même de son existence. Si la gemme est détruite (solidité 8, pv 5), le lien est rompu, mais il est possible de fabriquer un nouvel oeil-de-chat d’une valeur minimum de 100 po et de l’harmoniser avec le diadème. Le processus d’harmonisation prend 24 heures.
CONSTRUCTION
Conditions requises Création d’objets merveilleux, clairaudience/clairvoyance, vision dans le noir, le créateur doit être un homme-félin ; Prix 9 000 po
]]></raw>
  <fullName>Pathfinder-RPG.Diadème à oeil-de-chat</fullName>
</wikiPage>