<?xml version="1.0"?>
<wikiPage>
  <title>Disciple du dieu sanguinaire</title>
  <categories><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-08-24 18:29:25Z</lastModified>
  <version>11</version>
  <inLinks><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.eidolon</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Inconscient</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.Pouvoirs de rage</link></outLinks>
  <body><![CDATA[&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Demi-Orque.html&quot; title=&quot;Les demi-orques&quot;&gt;demi-orque&lt;/a&gt;&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Un conjurateur demi-orque qui v&#233;n&#232;re un des dieux sanguinaires des orques croit parfois que son eidolon est un avatar de ce dieu plut&#244;t qu’une simple cr&#233;ature surnaturelle. Il combat aux c&#244;t&#233;s de cet avatar et offre son sang en &#233;change de capacit&#233;s martiales.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitudes de classe du disciple du dieu sanguinaire.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Festin sanglant (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Festin_sanglant_Sur_0&quot; href=&quot;#Festin_sanglant_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le disciple du dieu sanguinaire peut donner un adversaire qui vient de mourir &#224; manger &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolon&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;L’ext&#233;rieur peut alors transmettre une partie de sa puissance &#224; son conjurateur. L’eidolon doit d&#233;penser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour manger un bout de son adversaire, qui doit &#234;tre une cr&#233;ature vivante et tangible que l’eidolon ou son conjurateur ont tu&#233;e ou rendue &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Inconscient&quot; title=&quot;Inconscient&quot;&gt;inconsciente&lt;/a&gt; depuis moins d’une minute. Quand l’eidolon se nourrit, il inflige &#224; son repas un montant de points de d&#233;g&#226;ts &#233;gal &#224; une de ses attaques naturelles (g&#233;n&#233;ralement son attaque de morsure). La cr&#233;ature mang&#233;e doit avoir au minimum moiti&#233; autant de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; que le conjurateur. Une fois l’eidolon nourri, son conjurateur d&#233;veloppe une &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html#EVOLUTIONS&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;&#233;volution&lt;/a&gt; &#224; &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html#EVOLUTIONSA1POINT&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;1 point&lt;/a&gt; qui persiste une minute. Les effets de cette &#233;volution se basent sur les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; et les valeurs de caract&#233;ristiques du conjurateur et non sur ceux de son eidolon. Chaque jour, le disciple du dieu sanguinaire peut utiliser ce pouvoir un nombre de fois &#233;gal &#224; 3 + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Ce pouvoir ne donne qu’une &#233;volution &#224; la fois (s’il l’utilise deux fois de suite &#224; moins d’une minute d’intervalle, la deuxi&#232;me &#233;volution remplace la premi&#232;re). Le disciple a uniquement acc&#232;s aux &#233;volutions dont dispose son eidolon.&lt;br /&gt;&lt;br /&gt;Au niveau 5, quand le disciple du dieu sanguinaire utilise festin sanglant, il peut d&#233;velopper une &#233;volution &#224; &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html#EVOLUTIONSA2POINTS&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;2 points&lt;/a&gt; au lieu de 1. &#192; partir du niveau 9, il a acc&#232;s &#224; des &#233;volutions &#224; &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html#EVOLUTIONSA3POINTS&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;3 points&lt;/a&gt;. Au niveau 13, il a droit &#224; deux &#233;volutions pour une valeur totale de &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html#EVOLUTIONSA4POINTS&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;4 points&lt;/a&gt; ou moins et au niveau 17 il a droit &#224; trois &#233;volutions pour un total de 5 points d’&#233;volution. Ce pouvoir remplace convocation de monstres I, III, V, VII et IX.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Cadeau sanglant (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Cadeau_sanglant_Sur_1&quot; href=&quot;#Cadeau_sanglant_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt; 
Au niveau 3, quand le disciple du dieu sanguinaire utilise festin sanglant pour manifester une &#233;volution, il peut toucher un alli&#233; pour lui donner la m&#234;me. Chaque alli&#233; touch&#233; est d&#233;compt&#233; du nombre d’utilisations quotidiennes du festin sanglant. Le disciple du dieu sanguinaire peut affecter une cr&#233;ature suppl&#233;mentaire aux niveaux 7, 11, 15 et 19 (qui sont toutes d&#233;compt&#233;es de son nombre d’utilisations quotidiennes). Si le disciple du dieu sanguinaire peut
d&#233;velopper plusieurs &#233;volutions &#224; chaque fois qu’il utilise festin sanglant, il en va de m&#234;me pour les alli&#233;s touch&#233;s. Ce pouvoir remplace convocation de monstres II.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Tactique de l’avatar (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Tactique_de_l’avatar_Ext_2&quot; href=&quot;#Tactique_de_l’avatar_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 7, quand un disciple du dieu sanguinaire renvoie son eidolon, il entre en &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html#RAGEDEBERSERKER&quot; title=&quot;Le barbare&quot;&gt;rage&lt;/a&gt;, comme un &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;barbare&lt;/a&gt;, pendant un nombre de rounds maximum &#233;gal &#224; la moiti&#233; de son niveau de conjurateur (il peut mettre un terme &#224; sa rage plus t&#244;t, comme un barbare, mais il perd alors les rounds qui lui restaient). Ce pouvoir remplace convocation de monstres IV.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pouvoirs de rage (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Pouvoirs_de_rage_Ext_3&quot; href=&quot;#Pouvoirs_de_rage_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le disciple du dieu sanguinaire choisit un &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html&quot; title=&quot;Les pouvoirs de rage&quot;&gt;pouvoir de rage&lt;/a&gt; de barbare aux niveaux 11 et 15 et peut les utiliser quand il entre en rage (avec la capacit&#233; tactique de l’avatar ou s’il a des niveaux de barbare). Ce pouvoir remplace convocation de monstres VI et VIII.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeconjurateur}{s:mr}'''Cet archétype est réservé aux personnages de la race [[demi-orque]]'''

''Un conjurateur demi-orque qui vénère un des dieux sanguinaires des orques croit parfois que son eidolon est un avatar de ce dieu plutôt qu’une simple créature surnaturelle. Il combat aux côtés de cet avatar et offre son sang en échange de capacités martiales.''

Voici les aptitudes de classe du disciple du dieu sanguinaire.

====Festin sanglant (Sur)====
Au niveau 1, le disciple du dieu sanguinaire peut donner un adversaire qui vient de mourir à manger à son [[eidolon]]. 

L’extérieur peut alors transmettre une partie de sa puissance à son conjurateur. L’eidolon doit dépenser une [[action simple]] pour manger un bout de son adversaire, qui doit être une créature vivante et tangible que l’eidolon ou son conjurateur ont tuée ou rendue [[inconscient|inconsciente]] depuis moins d’une minute. Quand l’eidolon se nourrit, il inflige à son repas un montant de points de dégâts égal à une de ses attaques naturelles (généralement son attaque de morsure). La créature mangée doit avoir au minimum moitié autant de [[DV]] que le conjurateur. Une fois l’eidolon nourri, son conjurateur développe une [[eidolon#EVOLUTIONS|évolution]] à [[eidolon#EVOLUTIONSA1POINT|1 point]] qui persiste une minute. Les effets de cette évolution se basent sur les [[DV]] et les valeurs de caractéristiques du conjurateur et non sur ceux de son eidolon. Chaque jour, le disciple du dieu sanguinaire peut utiliser ce pouvoir un nombre de fois égal à 3 + modificateur de [[Charisme]]. Ce pouvoir ne donne qu’une évolution à la fois (s’il l’utilise deux fois de suite à moins d’une minute d’intervalle, la deuxième évolution remplace la première). Le disciple a uniquement accès aux évolutions dont dispose son eidolon.

Au niveau 5, quand le disciple du dieu sanguinaire utilise festin sanglant, il peut développer une évolution à [[eidolon#EVOLUTIONSA2POINTS|2 points]] au lieu de 1. À partir du niveau 9, il a accès à des évolutions à [[eidolon#EVOLUTIONSA3POINTS|3 points]]. Au niveau 13, il a droit à deux évolutions pour une valeur totale de [[eidolon#EVOLUTIONSA4POINTS|4 points]] ou moins et au niveau 17 il a droit à trois évolutions pour un total de 5 points d’évolution. Ce pouvoir remplace convocation de monstres I, III, V, VII et IX.

====Cadeau sanglant (Sur)==== 
Au niveau 3, quand le disciple du dieu sanguinaire utilise festin sanglant pour manifester une évolution, il peut toucher un allié pour lui donner la même. Chaque allié touché est décompté du nombre d’utilisations quotidiennes du festin sanglant. Le disciple du dieu sanguinaire peut affecter une créature supplémentaire aux niveaux 7, 11, 15 et 19 (qui sont toutes décomptées de son nombre d’utilisations quotidiennes). Si le disciple du dieu sanguinaire peut
développer plusieurs évolutions à chaque fois qu’il utilise festin sanglant, il en va de même pour les alliés touchés. Ce pouvoir remplace convocation de monstres II.

====Tactique de l’avatar (Ext)====
Au niveau 7, quand un disciple du dieu sanguinaire renvoie son eidolon, il entre en [[barbare#RAGEDEBERSERKER|rage]], comme un [[barbare]], pendant un nombre de rounds maximum égal à la moitié de son niveau de conjurateur (il peut mettre un terme à sa rage plus tôt, comme un barbare, mais il perd alors les rounds qui lui restaient). Ce pouvoir remplace convocation de monstres IV.

====Pouvoirs de rage (Ext)====
Le disciple du dieu sanguinaire choisit un [[pouvoirs de rage|pouvoir de rage]] de barbare aux niveaux 11 et 15 et peut les utiliser quand il entre en rage (avec la capacité tactique de l’avatar ou s’il a des niveaux de barbare). Ce pouvoir remplace convocation de monstres VI et VIII.]]></raw>
  <fullName>Pathfinder-RPG.Disciple du dieu sanguinaire (conjurateur)</fullName>
</wikiPage>