<?xml version="1.0"?>
<wikiPage>
  <title>Div</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-10-19 15:45:23Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Ghul</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Les d&#233;mons existent pour d&#233;truire, les diables aspirent &#224; corrompre et &#224; contr&#244;ler et les infernaux veulent la mort de toute chose, mais les &#234;tres abjects que l’on conna&#238;t sous le nom de divs s’acharnent, eux, &#224; ruiner et &#224; ravager tout ce que cr&#233;ent les mortels. Les divs descendent de g&#233;nies corrompus exil&#233;s dans les profondeurs maudites des Abysses et vouent une haine ancestrale aux mortels. Ils font tout leur possible pour, non seulement d&#233;truire toutes les formes de vie, mais aussi pour les tourmenter. Patients et vicieux, les divs cherchent &#224; ravager tout ce qui est joie et beaut&#233;, condamnant leurs victimes &#224; une existence emplie de frustrations et de souffrances avant de les faire succomber &#224; une mort lente et douloureuse.&lt;br /&gt;&lt;br /&gt;Le plus ancien des mythes raconte que les divs furent les assistants et les architectes de nombreux empires de mortels, magiques et oubli&#233;s, au cours d’une &#232;re antique pleine de merveilles et de myst&#232;res. &#192; cette &#233;poque incroyablement recul&#233;e, ces ma&#238;tres de la cr&#233;ation &#233;taient des g&#233;nies serviables alli&#233;s &#224; des ma&#238;tres gracieux et reconnaissants. Mais ce lien s’&#233;tiola bien vite, alors que les g&#233;n&#233;rations des races &#224; l’esp&#233;rance de vie limit&#233;e se succ&#233;daient comme autant de rides &#224; la surface d’une mare, et qu’elles oubliaient les serments de leurs anc&#234;tres et le respect qu’ils avaient t&#233;moign&#233; aux divs. Certains commenc&#232;rent &#224; abuser de leurs alli&#233;s &#233;trangers et &#224; les n&#233;gliger, tandis que d’autres tourn&#232;rent simplement le dos aux g&#233;nies pour ne compter que sur les cr&#233;ations des mortels et glorifier celles-ci. Alors que les mortels se mettaient &#224; ignorer les contributions des g&#233;nies et que les dieux louaient leurs cr&#233;ations mortelles sur tous les mondes, beaucoup des anciens architectes se soulev&#232;rent contre les mortels et les anciens dieux qui les guidaient. En se d&#233;tournant de la voie de la cr&#233;ation et de l’inspiration, ces g&#233;nies rebelles tomb&#232;rent sous la coupe d’une puissance de destruction connue sous le nom d’Ahriman qui ne leur accorda pas seulement le cruel pouvoir de se venger des mortels mais aussi une forme pervertie qui en fit alors des parangons de la d&#233;pr&#233;dation, du carnage et de la ruine. Ainsi naquirent les premiers divs.&lt;br /&gt;&lt;br /&gt;Depuis, les divs naissent des esprits des g&#233;nies du Mal les plus rancuniers et malveillants. Plut&#244;t que de retourner dans les Plans &#233;l&#233;mentaires lors de leur destruction, ces abjects g&#233;nies se retrouvent dans les griffes d’Ahriman, un esprit de l’annihilation hantant les g&#233;nies depuis les premiers jours de la cr&#233;ation. Ayant b&#226;ti son royaume sur les terres ruin&#233;es de l’&#233;pouvantable plan d’Abaddon, Ahriman utilise la corruption inn&#233;e de ce royaume, ainsi que son immortelle malfaisance, pour insuffler le mal dans les &#226;mes conduites &#224; lui, pervertissant ces esprits impies en les d&#233;formant d’horrible mani&#232;re pour en faire des serviteurs divs. Indiff&#233;rent &#224; la race de g&#233;nie dont l’&#226;me est issue, le seigneur des divs ne voit que le mal qu’elle contient et lui donne une silhouette odieuse correspondant aux vices qui l’ont conduit vers son domaine. De l’&#233;treinte d’Ahriman &#233;merge alors un nouveau fi&#233;lon terrifiant, un ennemi des mortels et des dieux du Bien, un esprit haineux qui se voit accorder une forme physique &#224; travers laquelle il peut assouvir sa vengeance. L’empreinte du dieu sombre ne laisse aucune trace de ce qu’&#233;tait autrefois le g&#233;nie, seules la haine, la libert&#233; et la vengeance demeurent.&lt;br /&gt;&lt;br /&gt;Bien qu’ils pr&#233;sentent des formes aussi vari&#233;es que les autres races de fi&#233;lons les plus r&#233;pandues, les divs conservent souvent la fiert&#233;, les attitudes et les go&#251;ts des g&#233;nies, ce qui les pousse vers les royaumes d&#233;serts, les sites anciens et de somptueux &#233;talages de pouvoir. En d&#233;pit de leurs divers pouvoirs, les divs pr&#233;f&#232;rent utiliser les mortels pour provoquer les catastrophes qu’ils imaginent, manipulant ces cr&#233;atures qu’ils d&#233;testent et les poussant &#224; devenir les artisans de leur propre destruction. Rien ne fait davantage plaisir &#224; un div que de voir les mortels puissants g&#226;cher tout ce qu’ils ont construit pour finir d&#233;sargent&#233;s, priv&#233;s de leur foi, sans rien d’autre que leur rancœur. Les divs vouent la m&#234;me haine et le m&#234;me m&#233;pris aux g&#233;nies, les massacrant sauvagement ou les entra&#238;nant dans leurs plans d&#233;g&#233;n&#233;r&#233;s.&lt;br /&gt;&lt;br /&gt;Une faille dans leur remodelage spirituel fait que tous les types de divs sont afflig&#233;s par une &#233;trange faiblesse, laquelle les oblige &#224; agir d’une certaine mani&#232;re comme, par exemple, attaquer toujours l’adversaire le plus beau, marchander pour d&#233;couvrir des secrets ou &#233;viter la couleur rouge. Si les plus sages connaissent ces faiblesses et en t&#233;moignent, tous les divs sont conscients de leurs failles et &#233;vitent de se faire pi&#233;ger, tout en cherchant des moyens d’exploiter les adversaires qui les croient vuln&#233;rables.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Ahriman&lt;a class=&quot;headeranchor&quot; id=&quot;Ahriman_0&quot; href=&quot;#Ahriman_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Ahriman est un fi&#233;lon bestial dont les mains griffues ressemblent &#224; des pattes de tigre et dont les pieds pourvus de serres &#233;voquent les membres d’un vautour. Sa chair noire est marqu&#233;e de balafres dans lesquelles grouillent des serpents huileux qui recouvrent leur h&#244;te et tout ce qui l’entoure de venins mortels. Des cornes grav&#233;es d’anciennes mal&#233;dictions couronnent sa t&#234;te de tigre et, au-del&#224; de son &#233;norme gueule pleine de crocs d&#233;chirant les &#226;mes, g&#238;t un portail menant vers un royaume de t&#233;n&#232;bres que seul le n&#233;ant parvient &#224; &#233;galer. &lt;br /&gt;&lt;br /&gt;Mal ancien, Ahriman apparut &#224; la cr&#233;ation des premiers g&#233;nies. Les &#233;rudits racontent que lorsque l’acte de cr&#233;ation qui donna vie aux g&#233;nies se concr&#233;tisa, une ombre de destruction s’ensuivit. Cette ombre se s’&#233;tendit sur le monde, contrant la lumi&#232;re et la cr&#233;ation partout o&#249; elle se posait. Au cours des mill&#233;naires, on en vint &#224; l’appeler Ahriman.&lt;br /&gt;&lt;br /&gt;Le but ultime d’Ahriman est le n&#233;ant. Il a engendr&#233; d’innombrables cr&#233;atures blasph&#233;matoires au cours des &#226;ges, pour l’aider &#224; r&#233;aliser ses intrigues immortelles, mais les esprits des g&#233;nies corrompus, appel&#233;s les divs, constituent ses plus nombreux esclaves. Ahriman et ses sous-fifres prennent un malin plaisir &#224; influencer les mortels, les poussant &#224; prendre des d&#233;cisions destructrices et &#224; renoncer &#224; toute sagesse. Aussi patiente et &#233;ternelle qu’elle est cruelle, cette ancienne force du Mal cherche &#224; pr&#233;cipiter le monde vers sa propre dissolution, &#233;chec apr&#232;s &#233;chec.&lt;br /&gt;&lt;br /&gt;Demi-dieu calculateur, Ahriman accepte le culte que lui vouent les mortels d’alignement Mauvais, malgr&#233; l’aversion que lui-m&#234;me et ses sous-fifres ressentent pour ces &#234;tres. Les pr&#234;tres d’Ahriman sont soit des nihilistes, soit des fanatiques leurr&#233;s qui cherchent &#224; corrompre les autres, &#224; semer le malheur et &#224; d&#233;truire les cr&#233;ations des g&#233;nies. Ahriman donne acc&#232;s aux domaines de la Destruction, du Mal, de la Mort et de l’Obscurit&#233;. Son symbole est un cercle noir avec un faible &#233;clat de lumi&#232;re d&#233;vor&#233; par les t&#233;n&#232;bres. Son arme favorite est le fouet.
]]></body>
  <raw><![CDATA[Les démons existent pour détruire, les diables aspirent à corrompre et à contrôler et les infernaux veulent la mort de toute chose, mais les êtres abjects que l’on connaît sous le nom de divs s’acharnent, eux, à ruiner et à ravager tout ce que créent les mortels. Les divs descendent de génies corrompus exilés dans les profondeurs maudites des Abysses et vouent une haine ancestrale aux mortels. Ils font tout leur possible pour, non seulement détruire toutes les formes de vie, mais aussi pour les tourmenter. Patients et vicieux, les divs cherchent à ravager tout ce qui est joie et beauté, condamnant leurs victimes à une existence emplie de frustrations et de souffrances avant de les faire succomber à une mort lente et douloureuse.

Le plus ancien des mythes raconte que les divs furent les assistants et les architectes de nombreux empires de mortels, magiques et oubliés, au cours d’une ère antique pleine de merveilles et de mystères. À cette époque incroyablement reculée, ces maîtres de la création étaient des génies serviables alliés à des maîtres gracieux et reconnaissants. Mais ce lien s’étiola bien vite, alors que les générations des races à l’espérance de vie limitée se succédaient comme autant de rides à la surface d’une mare, et qu’elles oubliaient les serments de leurs ancêtres et le respect qu’ils avaient témoigné aux divs. Certains commencèrent à abuser de leurs alliés étrangers et à les négliger, tandis que d’autres tournèrent simplement le dos aux génies pour ne compter que sur les créations des mortels et glorifier celles-ci. Alors que les mortels se mettaient à ignorer les contributions des génies et que les dieux louaient leurs créations mortelles sur tous les mondes, beaucoup des anciens architectes se soulevèrent contre les mortels et les anciens dieux qui les guidaient. En se détournant de la voie de la création et de l’inspiration, ces génies rebelles tombèrent sous la coupe d’une puissance de destruction connue sous le nom d’Ahriman qui ne leur accorda pas seulement le cruel pouvoir de se venger des mortels mais aussi une forme pervertie qui en fit alors des parangons de la déprédation, du carnage et de la ruine. Ainsi naquirent les premiers divs.

Depuis, les divs naissent des esprits des génies du Mal les plus rancuniers et malveillants. Plutôt que de retourner dans les Plans élémentaires lors de leur destruction, ces abjects génies se retrouvent dans les griffes d’Ahriman, un esprit de l’annihilation hantant les génies depuis les premiers jours de la création. Ayant bâti son royaume sur les terres ruinées de l’épouvantable plan d’Abaddon, Ahriman utilise la corruption innée de ce royaume, ainsi que son immortelle malfaisance, pour insuffler le mal dans les âmes conduites à lui, pervertissant ces esprits impies en les déformant d’horrible manière pour en faire des serviteurs divs. Indifférent à la race de génie dont l’âme est issue, le seigneur des divs ne voit que le mal qu’elle contient et lui donne une silhouette odieuse correspondant aux vices qui l’ont conduit vers son domaine. De l’étreinte d’Ahriman émerge alors un nouveau fiélon terrifiant, un ennemi des mortels et des dieux du Bien, un esprit haineux qui se voit accorder une forme physique à travers laquelle il peut assouvir sa vengeance. L’empreinte du dieu sombre ne laisse aucune trace de ce qu’était autrefois le génie, seules la haine, la liberté et la vengeance demeurent.

Bien qu’ils présentent des formes aussi variées que les autres races de fiélons les plus répandues, les divs conservent souvent la fierté, les attitudes et les goûts des génies, ce qui les pousse vers les royaumes déserts, les sites anciens et de somptueux étalages de pouvoir. En dépit de leurs divers pouvoirs, les divs préfèrent utiliser les mortels pour provoquer les catastrophes qu’ils imaginent, manipulant ces créatures qu’ils détestent et les poussant à devenir les artisans de leur propre destruction. Rien ne fait davantage plaisir à un div que de voir les mortels puissants gâcher tout ce qu’ils ont construit pour finir désargentés, privés de leur foi, sans rien d’autre que leur rancœur. Les divs vouent la même haine et le même mépris aux génies, les massacrant sauvagement ou les entraînant dans leurs plans dégénérés.

Une faille dans leur remodelage spirituel fait que tous les types de divs sont affligés par une étrange faiblesse, laquelle les oblige à agir d’une certaine manière comme, par exemple, attaquer toujours l’adversaire le plus beau, marchander pour découvrir des secrets ou éviter la couleur rouge. Si les plus sages connaissent ces faiblesses et en témoignent, tous les divs sont conscients de leurs failles et évitent de se faire piéger, tout en cherchant des moyens d’exploiter les adversaires qui les croient vulnérables.

===Ahriman===
Ahriman est un fiélon bestial dont les mains griffues ressemblent à des pattes de tigre et dont les pieds pourvus de serres évoquent les membres d’un vautour. Sa chair noire est marquée de balafres dans lesquelles grouillent des serpents huileux qui recouvrent leur hôte et tout ce qui l’entoure de venins mortels. Des cornes gravées d’anciennes malédictions couronnent sa tête de tigre et, au-delà de son énorme gueule pleine de crocs déchirant les âmes, gît un portail menant vers un royaume de ténèbres que seul le néant parvient à égaler. 

Mal ancien, Ahriman apparut à la création des premiers génies. Les érudits racontent que lorsque l’acte de création qui donna vie aux génies se concrétisa, une ombre de destruction s’ensuivit. Cette ombre se s’étendit sur le monde, contrant la lumière et la création partout où elle se posait. Au cours des millénaires, on en vint à l’appeler Ahriman.

Le but ultime d’Ahriman est le néant. Il a engendré d’innombrables créatures blasphématoires au cours des âges, pour l’aider à réaliser ses intrigues immortelles, mais les esprits des génies corrompus, appelés les divs, constituent ses plus nombreux esclaves. Ahriman et ses sous-fifres prennent un malin plaisir à influencer les mortels, les poussant à prendre des décisions destructrices et à renoncer à toute sagesse. Aussi patiente et éternelle qu’elle est cruelle, cette ancienne force du Mal cherche à précipiter le monde vers sa propre dissolution, échec après échec.

Demi-dieu calculateur, Ahriman accepte le culte que lui vouent les mortels d’alignement Mauvais, malgré l’aversion que lui-même et ses sous-fifres ressentent pour ces êtres. Les prêtres d’Ahriman sont soit des nihilistes, soit des fanatiques leurrés qui cherchent à corrompre les autres, à semer le malheur et à détruire les créations des génies. Ahriman donne accès aux domaines de la Destruction, du Mal, de la Mort et de l’Obscurité. Son symbole est un cercle noir avec un faible éclat de lumière dévoré par les ténèbres. Son arme favorite est le fouet.]]></raw>
  <fullName>Pathfinder-RPG.Div</fullName>
</wikiPage>