<?xml version="1.0"?>
<wikiPage>
  <title>L'école de Divination</title>
  <categories></categories>
  <lastModified>2011-06-08 18:40:37Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Détective (barde)</link><link>Pathfinder-RPG.Divination</link><link>Pathfinder-RPG.Écoles de magie</link><link>Pathfinder-RPG.écoles élémentaires</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Présentation des sorts</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Divination</link><link>Pathfinder-RPG.round de surprise</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Pris au dépourvu</link><link>Pathfinder-RPG.initiative</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.test de compétence</link><link>Pathfinder-RPG.test</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Détection de la scrutation</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Clairaudienceclairvoyance</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;
Les devins ma&#238;trisent les sorts qui permettent d’espionner &#224; distance, de formuler des proph&#233;ties ou d’explorer le monde.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mis en garde (Sur).&lt;/b&gt; Le devin peut toujours agir au cours du &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#ROUNDSURPRISE&quot; title=&quot;round de surprise&quot;&gt;round de surprise&lt;/a&gt;, m&#234;me s’il &#233;choue lors du test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; visant &#224; rep&#233;rer ses ennemis. Il reste cependant &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Prisaud&#233;pourvu&quot; title=&quot;Pris au d&#233;pourvu&quot;&gt;pris au d&#233;pourvu&lt;/a&gt; jusqu’&#224; ce qu’il puisse agir. De plus, il b&#233;n&#233;ficie d’un bonus aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; &#233;gal &#224; la moiti&#233; de son niveau de magicien (au minimum +1). Au niveau 20, chaque fois que le devin doit d&#233;terminer son &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt;, on consid&#232;re qu’il obtient un 20 naturel sur le d&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Chance du devin (Mag).&lt;/b&gt; En une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, le devin peut toucher une cr&#233;ature et lui conf&#233;rer un bonus d’intuition &#224; tous ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#TESTSDECOMPETENCES&quot; title=&quot;test de comp&#233;tence&quot;&gt;tests de comp&#233;tence&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;test&quot;&gt;tests de caract&#233;ristique&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;. Ce bonus est &#233;gal &#224; la moiti&#233; de son niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; (au minimum +1) et persiste pendant 1 round. Chaque jour, le devin peut utiliser ce pouvoir un nombre de fois &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Adepte de la scrutation (Sur).&lt;/b&gt; Au niveau 8, lorsque quelqu’un l’observe par magie, le devin en est automatiquement conscient, comme s’il &#233;tait sous l’effet d’un sort permanent de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-La-Scrutation.html&quot; title=&quot;D&#233;tection de la scrutation&quot;&gt;d&#233;tection de la scrutation&lt;/a&gt;&lt;/i&gt;. De plus, chaque fois que le devin espionne une cr&#233;ature par magie, on consid&#232;re que la connaissance qu’il a de cette cr&#233;ature est meilleure (d’une cat&#233;gorie) que ce qu’elle est normalement. Les cibles dont le personnage a &#171; une grande connaissance &#187;, quant &#224; elles, subissent un malus de -10 au &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; pour r&#233;sister &#224; la tentative de scrutation.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Champs d&#39;&#233;tude magiques&lt;a class=&quot;headeranchor&quot; id=&quot;Champs_d&#233;tude_magiques_0&quot; href=&quot;#Champs_d&#233;tude_magiques_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; qui se sp&#233;cialisent dans une &#233;cole de magie peuvent choisir de restreindre davantage encore leur domaine d’&#233;tude. Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; qui choisissent un champ d’&#233;tude magique conservent les sorts en bonus de leur &#233;cole de sp&#233;cialisation et doivent toujours s&#233;lectionner deux &#233;coles oppos&#233;es mais certains de leurs pouvoirs d’&#233;cole de magie sont modifi&#233;s ou remplac&#233;s. Ils doivent accepter toutes les modifications impos&#233;es par leur champ d’&#233;tude. Une fois un champ d’&#233;tude choisi, cette d&#233;cision ne peut plus &#234;tre modifi&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Pr&#233;diction&lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;diction_1&quot; href=&quot;#Pr&#233;diction_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;b&gt;Pouvoirs remplac&#233;s.&lt;/b&gt; Les pouvoirs d’&#233;cole suivants remplacent &lt;i&gt;Chance du devin&lt;/i&gt; et &lt;i&gt;Adepte de la scrutation&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Prescience (Sur).&lt;/b&gt; Au d&#233;but de son tour, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; pour lancer un d20. &#192; n’importe quel moment avant son prochain tour, il peut utiliser le r&#233;sultat obtenu pour remplacer le r&#233;sultat d’un lancer de d20 qu’il doit effectuer. S’il n’utilise pas le r&#233;sultat du lancer initial avant le d&#233;but de son prochain tour, cette utilisation de la capacit&#233; de &lt;i&gt;Prescience&lt;/i&gt; est perdue. Le magicien peut utiliser &lt;i&gt;Prescience&lt;/i&gt; un nombre de fois par jour &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pr&#233;diction (Sur).&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 8, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut prononcer une pr&#233;diction au sujet du futur imminent. Tant que sa pr&#233;diction agit, il &#233;met une aura de 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de rayon qui aide ses alli&#233;s ou affaiblit ses ennemis (il choisit l’une de ces options au moment o&#249; il r&#233;alise la pr&#233;diction). S’il choisit la premi&#232;re option, lui et ses alli&#233;s gagnent un bonus de chance de +2 aux tests de caract&#233;ristiques, jets d’attaque, tests de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt;, jets de sauvegarde et tests de comp&#233;tences. S’il choisit la seconde option, ses ennemis subissent un malus de –2 sur ces m&#234;mes jets. Le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut utiliser cette capacit&#233; pendant un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; par jour &#233;gal &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Ces &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; ne doivent pas forc&#233;ment &#234;tre cons&#233;cutifs.
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Scrutation&lt;a class=&quot;headeranchor&quot; id=&quot;Scrutation_2&quot; href=&quot;#Scrutation_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;b&gt;Pouvoirs remplac&#233;s.&lt;/b&gt; Le pouvoir d’&#233;cole suivant remplace &lt;i&gt;Chance du devin&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sens &#224; distance (Mag).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; place un senseur magique &#224; une port&#233;e interm&#233;diaire (30 m (20 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) + 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;), dans un endroit situ&#233; dans son champ de vision et vers lequel il dispose d’une ligne d’effet. Il peut voir ou entendre (mais pas les deux) &#224; travers ce senseur pendant un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; &#233;gal &#224; la moiti&#233; de son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; (minimum 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;). &#192; part cela, le senseur fonctionne comme un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Clairaudienceclairvoyance.html&quot; title=&quot;Clairaudience/clairvoyance&quot;&gt;clairaudience/clairvoyance&lt;/a&gt;&lt;/i&gt; avec un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; &#233;gal &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Il peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.
&lt;/div&gt;
&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:MenuÉcoles}

{s:Desambi|Plus d'information sur les sorts de cette école [[Présentation des sorts#DIVINATION|ici]]. Divination est également le nom d'un [[Divination|sort]].}
Les devins maîtrisent les sorts qui permettent d’espionner à distance, de formuler des prophéties ou d’explorer le monde.

'''Mis en garde (Sur).''' Le devin peut toujours agir au cours du [[round de surprise]], même s’il échoue lors du test de [[Perception]] visant à repérer ses ennemis. Il reste cependant [[pris au dépourvu]] jusqu’à ce qu’il puisse agir. De plus, il bénéficie d’un bonus aux tests d’[[initiative]] égal à la moitié de son niveau de magicien (au minimum +1). Au niveau 20, chaque fois que le devin doit déterminer son [[initiative]], on considère qu’il obtient un 20 naturel sur le dé.

'''Chance du devin (Mag).''' En une [[action simple]], le devin peut toucher une créature et lui conférer un bonus d’intuition à tous ses [[jet dattaque|jets d’attaque]], [[test de compétence|tests de compétence]], [[test|tests de caractéristique]] et [[jet de sauvegarde|jets de sauvegarde]]. Ce bonus est égal à la moitié de son niveau de [[magicien]] (au minimum +1) et persiste pendant 1 round. Chaque jour, le devin peut utiliser ce pouvoir un nombre de fois égal à 3 + son modificateur d’[[Intelligence]].

'''Adepte de la scrutation (Sur).''' Au niveau 8, lorsque quelqu’un l’observe par magie, le devin en est automatiquement conscient, comme s’il était sous l’effet d’un sort permanent de ''[[détection de la scrutation]]''. De plus, chaque fois que le devin espionne une créature par magie, on considère que la connaissance qu’il a de cette créature est meilleure (d’une catégorie) que ce qu’elle est normalement. Les cibles dont le personnage a « une grande connaissance », quant à elles, subissent un malus de -10 au [[jet de sauvegarde]] pour résister à la tentative de scrutation.

===Champs d'étude magiques===

{s:APG}Les [[magicien|magiciens]] qui se spécialisent dans une école de magie peuvent choisir de restreindre davantage encore leur domaine d’étude. Les [[magicien|magiciens]] qui choisissent un champ d’étude magique conservent les sorts en bonus de leur école de spécialisation et doivent toujours sélectionner deux écoles opposées mais certains de leurs pouvoirs d’école de magie sont modifiés ou remplacés. Ils doivent accepter toutes les modifications imposées par leur champ d’étude. Une fois un champ d’étude choisi, cette décision ne peut plus être modifiée.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
<div class="presentation arrondi">
===Prédiction===
'''Pouvoirs remplacés.''' Les pouvoirs d’école suivants remplacent ''Chance du devin'' et ''Adepte de la scrutation''.

'''Prescience (Sur).''' Au début de son tour, le [[magicien]] peut utiliser une [[action libre]] pour lancer un d20. À n’importe quel moment avant son prochain tour, il peut utiliser le résultat obtenu pour remplacer le résultat d’un lancer de d20 qu’il doit effectuer. S’il n’utilise pas le résultat du lancer initial avant le début de son prochain tour, cette utilisation de la capacité de ''Prescience'' est perdue. Le magicien peut utiliser ''Prescience'' un nombre de fois par jour égal à 3 + son modificateur d’[[Intelligence]].

'''Prédiction (Sur).''' Au [[niveau]] 8, le [[magicien]] peut prononcer une prédiction au sujet du futur imminent. Tant que sa prédiction agit, il émet une aura de 9 m (6 {s:c}) de rayon qui aide ses alliés ou affaiblit ses ennemis (il choisit l’une de ces options au moment où il réalise la prédiction). S’il choisit la première option, lui et ses alliés gagnent un bonus de chance de +2 aux tests de caractéristiques, jets d’attaque, tests de [[NLS]], jets de sauvegarde et tests de compétences. S’il choisit la seconde option, ses ennemis subissent un malus de –2 sur ces mêmes jets. Le [[magicien]] peut utiliser cette capacité pendant un nombre de [[round|rounds]] par jour égal à son [[niveau]] de [[magicien]]. Ces [[round|rounds]] ne doivent pas forcément être consécutifs.
</div>
</td><td>
<div class="presentation arrondi">
===Scrutation===
'''Pouvoirs remplacés.''' Le pouvoir d’école suivant remplace ''Chance du devin''.

'''Sens à distance (Mag).''' Par une [[action simple]], le [[magicien]] place un senseur magique à une portée intermédiaire (30 m (20 {s:c}) + 3 m (2 {s:c}) par [[niveau]] de [[magicien]]), dans un endroit situé dans son champ de vision et vers lequel il dispose d’une ligne d’effet. Il peut voir ou entendre (mais pas les deux) à travers ce senseur pendant un nombre de [[round|rounds]] égal à la moitié de son [[niveau]] de [[magicien]] (minimum 1 [[round]]). À part cela, le senseur fonctionne comme un sort de ''[[clairaudienceclairvoyance|clairaudience/clairvoyance]]'' avec un [[NLS]] égal à son [[niveau]] de [[magicien]]. Il peut utiliser cette capacité un nombre de fois par jour égal à 3 + son modificateur d’[[Intelligence]].
</div>
</table>]]></raw>
  <fullName>Pathfinder-RPG.Divination (école)</fullName>
</wikiPage>