<?xml version="1.0"?>
<wikiPage>
  <title>Drake des forêts</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-07 23:08:34Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Dragon</link><link>Pathfinder-RPG.sous-type Terre</link><link>Pathfinder-RPG.odorat</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Attaque en puissance</link><link>Pathfinder-RPG.Science de linitiative</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.Brume de dissimulation</link><link>Pathfinder-RPG.Dragon vert</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Drake des for&#234;ts&lt;div style=&quot;float:right;&quot;&gt;FP 4&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2, p.116&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 1 200&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Dragon.html&quot; title=&quot;Dragon&quot;&gt;Dragon&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Terre.html&quot; title=&quot;Terre (sous-type)&quot;&gt;Terre&lt;/a&gt;) de taille G, LM&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +6 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Odorat-(Capacit&#233;).html&quot; title=&quot;odorat&quot;&gt;odorat&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +11&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 17, contact 11, pris au d&#233;pourvu 15 (Dex +2, naturelle +6, taille –1)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 42 (5d12+10)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +6, &lt;b&gt;Vig&lt;/b&gt; +6, &lt;b&gt;Vol&lt;/b&gt; +4&lt;/li&gt;&lt;li&gt;&lt;b&gt;Immunit&#233;s&lt;/b&gt; acide, paralysie, sommeil&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), vol 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (moyenne), nage 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure, +8 (1d8+4) et coup de queue, +3 (1d8+2)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Espace&lt;/b&gt; 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; Allonge 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; nuage acide&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Statistiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 19, &lt;b&gt;Dex&lt;/b&gt; 14, &lt;b&gt;Con&lt;/b&gt; 14, &lt;b&gt;Int&lt;/b&gt; 9, &lt;b&gt;Sag&lt;/b&gt; 11, &lt;b&gt;Cha&lt;/b&gt; 12&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +5 ; &lt;b&gt;BMO&lt;/b&gt; +10 ; &lt;b&gt;DMD&lt;/b&gt; 22&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Puissance.html&quot; title=&quot;Attaque en puissance&quot;&gt;Attaque en puissance&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-Linitiative.html&quot; title=&quot;Science de l&amp;#39;initiative&quot;&gt;Science de l’initiative&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +6, &lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; +9, &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; +20, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +11, &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; +8&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; draconique&lt;/li&gt;&lt;li&gt;&lt;b&gt;Particularit&#233;s&lt;/b&gt; acc&#233;l&#233;ration soudaine, adaptation aquatique&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; for&#234;ts&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou saccage (3–12)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; standard&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Acc&#233;l&#233;ration soudaine (Ext).&lt;/b&gt; Par une action rapide utilisable trois fois par jour, un drake des for&#234;ts peut puiser dans son h&#233;ritage draconique pour obtenir un sursaut de force et de vitesse afin de pouvoir accomplir une action de mouvement suppl&#233;mentaire au cours du round o&#249; il utilise cette capacit&#233;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Adaptation aquatique (Ext).&lt;/b&gt; Un drake des for&#234;ts peut respirer sous l’eau sans limite de temps et peut m&#234;me y utiliser son attaque de souffle et ses autres capacit&#233;s. Le nuage acide cr&#233;&#233; par son souffle se dissipe apr&#232;s 1 round lorsqu’il est utilis&#233; sous l’eau.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Nuage acide (Sur).&lt;/b&gt; Par une action simple, un drake des for&#234;ts peut cracher une boule d’acide qui explose au contact et forme un nuage. Cette attaque a une port&#233;e de 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et inflige 4d6 points de d&#233;g&#226;ts d’acide (R&#233;flexes DD 14, 1/2 d&#233;g&#226;ts) &#224; toutes les cr&#233;atures situ&#233;es dans une zone de 3 m&#232;tres de rayon. Le nuage persiste pendant 1d4 rounds apr&#232;s sa cr&#233;ation et fonctionne comme une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Brume-De-Dissimulation.html&quot; title=&quot;Brume de dissimulation&quot;&gt;brume de dissimulation&lt;/a&gt;&lt;/i&gt; de 3 m&#232;tres de rayon (sans causer de d&#233;g&#226;ts additionnels) mais un vent fort peut le disperser en un seul round. Apr&#232;s avoir utilis&#233; cette attaque, le drake des for&#234;ts doit attendre 1d6 rounds avant de pouvoir &#224; nouveau faire appel &#224; cette capacit&#233;. Le DD du jet de sauvegarde d&#233;pend de la Constitution.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Ce dragon aux &#233;cailles vertes a deux jambes puissantes et une paire de grandes ailes membraneuses. Une longue pointe garnit sa queue flexible.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les drakes des for&#234;ts sont des cousins d&#233;g&#233;n&#233;r&#233;s des &lt;a class=&quot;pagelink&quot; href=&quot;Dragon-Vert.html&quot; title=&quot;Dragon vert&quot;&gt;dragons verts&lt;/a&gt; : ils ont le caract&#232;re rus&#233; et cruel des v&#233;ritables dragons
verts, mais pas leurs facult&#233;s intellectuelles. Comme la majorit&#233;
des drakes, les drakes des for&#234;ts sont des brutes violentes qui
sillonnent les profondeurs des for&#234;ts &#224; la recherche de leurs proies
pr&#233;f&#233;r&#233;es : les elfes et les f&#233;es. Les drakes des for&#234;ts prennent grand
plaisir &#224; attaquer les communaut&#233;s foresti&#232;res o&#249; ces cr&#233;atures se
rassemblent, du moins tant qu’ils ne sont pas repouss&#233;s par des
pluies de fl&#232;ches ou d’autres d&#233;monstrations de force.&lt;br /&gt;&lt;br /&gt;Comme bon nombre d’autres drakes, les drakes des for&#234;ts se
rassemblent en meutes qu’on appelle &#171; saccages &#187; et &#233;tablissent
leur repaire dans les recoins isol&#233;s des for&#234;ts. Ces meutes sont
g&#233;n&#233;ralement constitu&#233;es de fr&#232;res et soeurs qui ne quittent le
groupe que pendant la saison de la reproduction. Chaque meute
de drakes des for&#234;ts poss&#232;de une hi&#233;rarchie propre qui d&#233;termine
l’ordre dans lequel les membres peuvent se nourrir ou participer
&#224; d’autres activit&#233;s : les plus jeunes et les membres les plus r&#233;cents
re&#231;oivent g&#233;n&#233;ralement les morceaux les moins d&#233;sirables lors du
partage des proies tu&#233;es par la meute et se voient offerts un choix
plus restreint de partenaires pour la reproduction.&lt;br /&gt;&lt;br /&gt;Les drakes des for&#234;ts se reproduisent une fois par an mais ne
font pas beaucoup d’efforts pour &#233;lever leurs petits. Les femelles
pondent entre quatre et huit oeufs puis abandonnent leurs
jeunes d&#232;s qu’ils ont &#233;clos. Les nouveaux-n&#233;s se rassemblent
imm&#233;diatement pour former un nouveau saccage.&lt;br /&gt;&lt;br /&gt;Les drakes des for&#234;ts peuvent vivre jusqu’&#224; 200 ans, mais la
plupart d’entre eux meurent avant. Ils mesurent 3 m&#232;tres de
longueur en moyenne et poss&#232;dent une queue qui leur ajoutent
encore 3 m&#232;tres suppl&#233;mentaires. Ils p&#232;sent quelque 500 kg.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Drake des forêts|FP 4}
{s:pucem|Dragon|Forêt-jungle|Tempéré}
* ''Source : Bestiaire 2, p.116''
* '''PX''' 1 200
* [[type Dragon|Dragon]] ([[sous-type Terre|Terre]]) de taille G, LM
* '''Init''' +6 ; '''Sens''' [[odorat]], [[vision dans le noir]] 18 m (12 {s:c}), [[vision nocturne]] ; [[Perception]] +11
(((Défense)))
* '''CA''' 17, contact 11, pris au dépourvu 15 (Dex +2, naturelle +6, taille –1)
* '''pv''' 42 (5d12+10)
* '''Réf''' +6, '''Vig''' +6, '''Vol''' +4
* '''Immunités''' acide, paralysie, sommeil
(((Attaque)))
* '''VD''' 9 m (6 {s:c}), vol 18 m (12 {s:c}) (moyenne), nage 9 m (6 {s:c})
* '''Corps à corps''' morsure, +8 (1d8+4) et coup de queue, +3 (1d8+2)
* '''Espace''' 3 m (2 {s:c}) ; Allonge 3 m (2 {s:c})
* '''Attaques spéciales''' nuage acide
(((Statistiques)))
* '''For''' 19, '''Dex''' 14, '''Con''' 14, '''Int''' 9, '''Sag''' 11, '''Cha''' 12
* '''BBA''' +5 ; '''BMO''' +10 ; '''DMD''' 22
* '''Dons''' [[Attaque en puissance]], [[Science de linitiative|Science de l’initiative]], [[Talent]] ([[Perception]])
* '''Compétences''' [[Discrétion]] +6, [[Intimidation]] +9, [[Natation]] +20, [[Perception]] +11, [[Vol]] +8
* '''Langues''' draconique
* '''Particularités''' accélération soudaine, adaptation aquatique
(((Écologie)))
* '''Environnement''' forêts
* '''Organisation sociale''' solitaire, couple ou saccage (3–12)
* '''Trésor''' standard
(((Pouvoirs spéciaux)))
* '''Accélération soudaine (Ext).''' Par une action rapide utilisable trois fois par jour, un drake des forêts peut puiser dans son héritage draconique pour obtenir un sursaut de force et de vitesse afin de pouvoir accomplir une action de mouvement supplémentaire au cours du round où il utilise cette capacité.
* '''Adaptation aquatique (Ext).''' Un drake des forêts peut respirer sous l’eau sans limite de temps et peut même y utiliser son attaque de souffle et ses autres capacités. Le nuage acide créé par son souffle se dissipe après 1 round lorsqu’il est utilisé sous l’eau.
* '''Nuage acide (Sur).''' Par une action simple, un drake des forêts peut cracher une boule d’acide qui explose au contact et forme un nuage. Cette attaque a une portée de 18 mètres (12 {s:c}) et inflige 4d6 points de dégâts d’acide (Réflexes DD 14, 1/2 dégâts) à toutes les créatures situées dans une zone de 3 mètres de rayon. Le nuage persiste pendant 1d4 rounds après sa création et fonctionne comme une ''[[brume de dissimulation]]'' de 3 mètres de rayon (sans causer de dégâts additionnels) mais un vent fort peut le disperser en un seul round. Après avoir utilisé cette attaque, le drake des forêts doit attendre 1d6 rounds avant de pouvoir à nouveau faire appel à cette capacité. Le DD du jet de sauvegarde dépend de la Constitution.

</div>
</td><td><div>''Ce dragon aux écailles vertes a deux jambes puissantes et une paire de grandes ailes membraneuses. Une longue pointe garnit sa queue flexible.''

Les drakes des forêts sont des cousins dégénérés des [[dragon vert|dragons verts]] : ils ont le caractère rusé et cruel des véritables dragons
verts, mais pas leurs facultés intellectuelles. Comme la majorité
des drakes, les drakes des forêts sont des brutes violentes qui
sillonnent les profondeurs des forêts à la recherche de leurs proies
préférées : les elfes et les fées. Les drakes des forêts prennent grand
plaisir à attaquer les communautés forestières où ces créatures se
rassemblent, du moins tant qu’ils ne sont pas repoussés par des
pluies de flèches ou d’autres démonstrations de force.

Comme bon nombre d’autres drakes, les drakes des forêts se
rassemblent en meutes qu’on appelle « saccages » et établissent
leur repaire dans les recoins isolés des forêts. Ces meutes sont
généralement constituées de frères et soeurs qui ne quittent le
groupe que pendant la saison de la reproduction. Chaque meute
de drakes des forêts possède une hiérarchie propre qui détermine
l’ordre dans lequel les membres peuvent se nourrir ou participer
à d’autres activités : les plus jeunes et les membres les plus récents
reçoivent généralement les morceaux les moins désirables lors du
partage des proies tuées par la meute et se voient offerts un choix
plus restreint de partenaires pour la reproduction.

Les drakes des forêts se reproduisent une fois par an mais ne
font pas beaucoup d’efforts pour élever leurs petits. Les femelles
pondent entre quatre et huit oeufs puis abandonnent leurs
jeunes dès qu’ils ont éclos. Les nouveaux-nés se rassemblent
immédiatement pour former un nouveau saccage.

Les drakes des forêts peuvent vivre jusqu’à 200 ans, mais la
plupart d’entre eux meurent avant. Ils mesurent 3 mètres de
longueur en moyenne et possèdent une queue qui leur ajoutent
encore 3 mètres supplémentaires. Ils pèsent quelque 500 kg.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Drake des forêts</fullName>
</wikiPage>