<?xml version="1.0"?>
<wikiPage>
  <title>Druide du ciel</title>
  <categories></categories>
  <lastModified>2014-08-22 14:01:56Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Druide du ciel (druide) Certains druides d&#233;veloppent des liens non pas avec un environnement particulier, mais avec le bleu infini du ciel. Ce sont les druides du ciel, qui se sentent davantage chez eux en parcourant les airs que sur la terre ferme. Voici les aptitudes de classe du druide du ciel. Armes et armures. Le druide du ciel perd port des armures interm&#233;diaires. Lien avec la nature (Ext). Au niveau 1, le druide du ciel qui choisit un compagnon animal doit en prendre un ayant une vitesse de vol. S’il choisit un domaine, le druide du ciel doit prendre le domaine de l’Air, des Animaux, de la Lib&#233;ration ou du Climat, ou un sous-domaine appropri&#233; &#224; l’un de ces domaines. &#201;treinte du ciel (Sur). Au niveau 2, le druide du ciel ne re&#231;oit plus de d&#233;g&#226;ts de ses chutes, comme s’il &#233;tait constamment sous les effets de feuille morte. En outre, il peut prendre des rangs dans la comp&#233;tence Vol, qu’il ait une vitesse de vol naturelle ou non, et utiliser cette comp&#233;tence &#224; la place d’Acrobaties lorsqu’il fait des tests de saut. Cette capacit&#233; remplace d&#233;placement facilit&#233;. R&#233;sistance aux temp&#234;tes (Ext). Au niveau 4, le druide du ciel gagne un bonus de +4 &#224; ses jets de sauvegarde contre les sorts du registre air ou &#233;lectricit&#233; et contre les effets qui contr&#244;lent ou modifient le climat (comme temp&#234;te de neige). Cette capacit&#233; remplace r&#233;sistance &#224; l’appel de la nature. Ma&#238;tre du ciel (Sur). Au niveau 5, le druide du ciel peut utiliser le sort vol (sur lui-m&#234;me uniquement) pour un nombre de minutes par jour &#233;gal &#224; son niveau de druide. Ces minutes ne doivent pas forc&#233;ment &#234;tre cons&#233;cutives. Cette capacit&#233; remplace absence de traces. Forme animale (Sur). Au niveau 6, le druide du ciel gagne la capacit&#233; &#224; utiliser forme animale. Lorsqu’il prend la forme d’une cr&#233;ature ayant une vitesse de vol, cette capacit&#233; fonctionne &#224; son niveau de classe +1. Pour toutes les autres formes, le niveau r&#233;el du druide pour cette capacit&#233; est &#233;gal &#224; son niveau de druide du ciel. En outre, cette capacit&#233; fonctionne comme celle de forme animale qu’elle remplace. Forme d’oiseau (Ext). Au niveau 9, le druide du ciel n’est plus affect&#233; par le vertige ni par les vents naturels ou magiques. Cette capacit&#233; remplace immunit&#233; aux venins. Dans le grand bleu (Sur). Au niveau 13, le druide du ciel gagne une vitesse de vol &#233;gale &#224; deux fois sa vitesse de base au sol (bonne manoeuvrabilit&#233;). Cette capacit&#233; remplace mille visages.
]]></body>
  <raw><![CDATA[Druide du ciel (druide) Certains druides développent des liens non pas avec un environnement particulier, mais avec le bleu infini du ciel. Ce sont les druides du ciel, qui se sentent davantage chez eux en parcourant les airs que sur la terre ferme. Voici les aptitudes de classe du druide du ciel. Armes et armures. Le druide du ciel perd port des armures intermédiaires. Lien avec la nature (Ext). Au niveau 1, le druide du ciel qui choisit un compagnon animal doit en prendre un ayant une vitesse de vol. S’il choisit un domaine, le druide du ciel doit prendre le domaine de l’Air, des Animaux, de la Libération ou du Climat, ou un sous-domaine approprié à l’un de ces domaines. Étreinte du ciel (Sur). Au niveau 2, le druide du ciel ne reçoit plus de dégâts de ses chutes, comme s’il était constamment sous les effets de feuille morte. En outre, il peut prendre des rangs dans la compétence Vol, qu’il ait une vitesse de vol naturelle ou non, et utiliser cette compétence à la place d’Acrobaties lorsqu’il fait des tests de saut. Cette capacité remplace déplacement facilité. Résistance aux tempêtes (Ext). Au niveau 4, le druide du ciel gagne un bonus de +4 à ses jets de sauvegarde contre les sorts du registre air ou électricité et contre les effets qui contrôlent ou modifient le climat (comme tempête de neige). Cette capacité remplace résistance à l’appel de la nature. Maître du ciel (Sur). Au niveau 5, le druide du ciel peut utiliser le sort vol (sur lui-même uniquement) pour un nombre de minutes par jour égal à son niveau de druide. Ces minutes ne doivent pas forcément être consécutives. Cette capacité remplace absence de traces. Forme animale (Sur). Au niveau 6, le druide du ciel gagne la capacité à utiliser forme animale. Lorsqu’il prend la forme d’une créature ayant une vitesse de vol, cette capacité fonctionne à son niveau de classe +1. Pour toutes les autres formes, le niveau réel du druide pour cette capacité est égal à son niveau de druide du ciel. En outre, cette capacité fonctionne comme celle de forme animale qu’elle remplace. Forme d’oiseau (Ext). Au niveau 9, le druide du ciel n’est plus affecté par le vertige ni par les vents naturels ou magiques. Cette capacité remplace immunité aux venins. Dans le grand bleu (Sur). Au niveau 13, le druide du ciel gagne une vitesse de vol égale à deux fois sa vitesse de base au sol (bonne manoeuvrabilité). Cette capacité remplace mille visages.]]></raw>
  <fullName>Pathfinder-RPG.Druide du ciel (druide)</fullName>
</wikiPage>