<?xml version="1.0"?>
<wikiPage>
  <title>Druide réincarné</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-07 14:41:33Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Psychologie</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Réincarnation</link><link>Pathfinder-RPG.Localisation dobjet</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.absorption dénergie</link><link>Pathfinder-RPG.Stabilisation</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le druide r&#233;incarn&#233; est issu du cycle &#233;ternel de la vie et repr&#233;sente le renouveau infini de la nature. Il vit de nombreuses existences et parcourt le monde, sans attaches, &#233;tranger &#224; tout et pourtant il fait qu’un avec la vie.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Myst&#233;rieux &#233;tranger (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Myst&#233;rieux_&#233;tranger_Ext_0&quot; href=&quot;#Myst&#233;rieux_&#233;tranger_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, le druide r&#233;incarn&#233; ajoute la moiti&#233; de son niveau de druide au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt; faits pour apprendre quelque chose le concernant. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#REMPLACEMENTFACILITE&quot; title=&quot;Le druide&quot;&gt;d&#233;placement facilit&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;R&#233;sistance &#224; la caresse de la mort (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;R&#233;sistance_&#224;_la_caresse_de_la_mort_Ext_1&quot; href=&quot;#R&#233;sistance_&#224;_la_caresse_de_la_mort_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le druide r&#233;incarn&#233; gagne un bonus de +4 aux jets de sauvegarde contre les effets de mort, les absorptions d’&#233;nergie et les effets de n&#233;cromancie, ainsi qu’aux tests de stabilisation quand il est mourant. Ce pouvoir remplace r&#233;sistance &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#APPELDELANATURE&quot; title=&quot;Le druide&quot;&gt;appel de la nature&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Nombreuses vies (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Nombreuses_vies_Ext_2&quot; href=&quot;#Nombreuses_vies_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, si le druide r&#233;incarn&#233; se fait tuer, il peut automatiquement se r&#233;incarner (comme avec le &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;incarnation.html&quot; title=&quot;R&#233;incarnation&quot;&gt;sort&lt;/a&gt;) 1 jour plus tard. Le druide r&#233;incarn&#233; appara&#238;t dans un endroit s&#251;r &#224; moins de 1,5 kilom&#232;tre de son ancien corps. Dans les 7 jours qui suivent, il peut sentir la pr&#233;sence de ses restes comme avec un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Localisation-Dobjet.html&quot; title=&quot;Localisation d&amp;#39;objet&quot;&gt;localisation d’objet&lt;/a&gt;&lt;/i&gt;. S’il se fait tuer pendant ces 7 jours, il reste mort et ne se r&#233;incarne pas. Le pouvoir de nombreuses vies ne fonctionne pas si le druide se fait tuer par un effet de mort. Il est impossible de ressusciter le druide ou de le ramener d’entre les morts mais on peut le r&#233;incarner.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Forme animale (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Forme_animale_Sur_3&quot; href=&quot;#Forme_animale_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le druide r&#233;incarn&#233; obtient ce pouvoir au niveau 6 et il fonctionne avec un malus de -2 au
niveau du druide.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Tromper la mort (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Tromper_la_mort_Ext_4&quot; href=&quot;#Tromper_la_mort_Ext_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 9, une fois par jour, le druide r&#233;incarn&#233; peut refaire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre un effet de mort, une &lt;a class=&quot;pagelink&quot; href=&quot;Absorption-D&#233;nergie-(Capacit&#233;).html&quot; title=&quot;absorption d&amp;#39;&#233;nergie&quot;&gt;absorption d’&#233;nergie&lt;/a&gt; ou un effet de n&#233;cromancie avant de conna&#238;tre le r&#233;sultat du jet, ou refaire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Stabilisation.html&quot; title=&quot;Stabilisation&quot;&gt;stabilisation&lt;/a&gt; rat&#233; quand il est mourant. Il doit accepter le second r&#233;sultat, m&#234;me s’il est pire que le premier. Ce pouvoir remplace l’&lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#IMMUNITECONTRELEVENIN&quot; title=&quot;Le druide&quot;&gt;immunit&#233; contre le venin&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Langue du soleil et de la lune (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Langue_du_soleil_et_de_la_lune_Ext_5&quot; href=&quot;#Langue_du_soleil_et_de_la_lune_Ext_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 15, le druide r&#233;incarn&#233; peut parler &#224; n’importe quelle cr&#233;ature vivante. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#ETERNELLEJEUNESSE&quot; title=&quot;Le druide&quot;&gt;&#233;ternelle jeunesse&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypedruide}{s:um}''Le druide réincarné est issu du cycle éternel de la vie et représente le renouveau infini de la nature. Il vit de nombreuses existences et parcourt le monde, sans attaches, étranger à tout et pourtant il fait qu’un avec la vie.''

====Mystérieux étranger (Ext)====
Au niveau 2, le druide réincarné ajoute la moitié de son niveau de druide au [[DD]] des tests de [[Connaissances]], de [[Diplomatie]] et de [[Psychologie]] faits pour apprendre quelque chose le concernant. Ce pouvoir remplace [[druide#REMPLACEMENTFACILITE|déplacement facilité]].

====Résistance à la caresse de la mort (Ext)====
Au niveau 4, le druide réincarné gagne un bonus de +4 aux jets de sauvegarde contre les effets de mort, les absorptions d’énergie et les effets de nécromancie, ainsi qu’aux tests de stabilisation quand il est mourant. Ce pouvoir remplace résistance à l’[[DRUIDE#APPELDELANATURE|appel de la nature]].

====Nombreuses vies (Ext)====
Au niveau 5, si le druide réincarné se fait tuer, il peut automatiquement se réincarner (comme avec le [[réincarnation|sort]]) 1 jour plus tard. Le druide réincarné apparaît dans un endroit sûr à moins de 1,5 kilomètre de son ancien corps. Dans les 7 jours qui suivent, il peut sentir la présence de ses restes comme avec un sort de ''[[localisation dobjet|localisation d’objet]]''. S’il se fait tuer pendant ces 7 jours, il reste mort et ne se réincarne pas. Le pouvoir de nombreuses vies ne fonctionne pas si le druide se fait tuer par un effet de mort. Il est impossible de ressusciter le druide ou de le ramener d’entre les morts mais on peut le réincarner.

====Forme animale (Sur)====
Le druide réincarné obtient ce pouvoir au niveau 6 et il fonctionne avec un malus de -2 au
niveau du druide.

====Tromper la mort (Ext)====
Au niveau 9, une fois par jour, le druide réincarné peut refaire un [[jet de sauvegarde]] contre un effet de mort, une [[absorption dénergie|absorption d’énergie]] ou un effet de nécromancie avant de connaître le résultat du jet, ou refaire un test de [[stabilisation]] raté quand il est mourant. Il doit accepter le second résultat, même s’il est pire que le premier. Ce pouvoir remplace l’[[DRUIDE#IMMUNITECONTRELEVENIN|immunité contre le venin]].

====Langue du soleil et de la lune (Ext)====
Au niveau 15, le druide réincarné peut parler à n’importe quelle créature vivante. Ce pouvoir remplace [[Druide#ETERNELLEJEUNESSE|éternelle jeunesse]].]]></raw>
  <fullName>Pathfinder-RPG.Druide réincarné (druide)</fullName>
</wikiPage>