<?xml version="1.0"?>
<wikiPage>
  <title>Duels</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-27 16:53:52Z</lastModified>
  <version>29</version>
  <inLinks><link>Pathfinder-RPG.Armes de gladiateur</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Description des armes de gladiateur</link><link>Pathfinder-RPG.Description des armures orientales</link><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.Tableau récapitulatif des armes de gladiateur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Familiers</link><link>Pathfinder-RPG.Compagnons animaux</link><link>Pathfinder-RPG.Inconscient</link><link>Pathfinder-RPG.Immobilisation de personne</link><link>Pathfinder-RPG.Pétrification</link><link>Pathfinder-RPG.Mort</link><link>Pathfinder-RPG.Convocation de monstres</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Poisons</link><link>Pathfinder-RPG.Attaque à distance</link><link>Pathfinder-RPG.Armes à feu</link><link>Pathfinder-RPG.initiative</link><link>Pathfinder-RPG.round de surprise</link><link>Pathfinder-RPG.Bluff</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Psychologie</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.Rapidité</link><link>Pathfinder-RPG.Boule de feu</link><link>Pathfinder-RPG.Actions immédiates</link><link>Pathfinder-RPG.contresort</link><link>Pathfinder-RPG.Art de la magie</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Dissipation de la magie</link><link>Pathfinder-RPG.Dissipation suprême</link><link>Pathfinder-RPG.Incantation rapide</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.instantanée</link><link>Pathfinder-RPG.Chancelant</link><link>Pathfinder-RPG.Fatigué</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.Combat de spectacle</link><link>Pathfinder-RPG.point de victoire</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Chevalier</link></outLinks>
  <body><![CDATA[
&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Lancer_un_duel_0&quot;&gt;Lancer un duel&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Livrer_un_duel_1&quot;&gt;Livrer un duel&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Contre_de_duel_2&quot;&gt;Contre de duel&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Effort_de_duel_3&quot;&gt;Effort de duel&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Esquive_de_duel_4&quot;&gt;Esquive de duel&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Parade_de_duel_5&quot;&gt;Parade de duel&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Duels_et_combats_de_spectacle_6&quot;&gt;Duels et combats de spectacle&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#R&#233;sultats_du_duel_7&quot;&gt;R&#233;sultats du duel&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;i&gt;Il n’y a pas de forme de combat plus civilis&#233;e que les duels.
Par les sorts ou l’acier, ils servent &#224; r&#233;gler les diff&#233;rends quand
un combat chaotique aurait des cons&#233;quences destructrices
ou s’av&#233;rerait ill&#233;gal. On les consid&#232;re souvent comme une
activit&#233; honorable mais cela ne les emp&#234;che pas forc&#233;ment
d’&#234;tre dangereux. Ils offrent souvent des conditions
d’affrontement plus &#233;quitables que le fracas du champ de
bataille et permettent de d&#233;signer le vainqueur gr&#226;ce &#224; son
talent, sa puissance et sa ruse.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Lancer un duel&lt;a class=&quot;headeranchor&quot; id=&quot;Lancer_un_duel_0&quot; href=&quot;#Lancer_un_duel_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Le duel est une forme de combat mais, contrairement aux autres, ses participants doivent y participer volontairement et accepter d’ob&#233;ir &#224; ses r&#232;gles. Si un camp les enfreint, il perd le duel quoi qu’il arrive et, si ses membres continuent de se montrer agressifs, le combat se poursuit selon les r&#232;gles ordinaires.&lt;br /&gt;&lt;br /&gt;Les r&#232;gles du duel sont simples mais varient si tous les participants appartiennent &#224; la m&#234;me classe ou s’ils se mettent d’accord sur des restrictions ou des conventions particuli&#232;res. Ces discussions se font avant le duel, ce qui
permet aux deux camps de se pr&#233;parer convenablement mais, comme toujours avec les duels, ce n’est pas toujours le cas. Voici des r&#232;gles simples qui r&#233;gissent la plupart des duels.&lt;br /&gt;&lt;br /&gt;Chaque participant se bat seul et ne peut recevoir d’aide d’une source externe, &#224; l’exception des cr&#233;atures qui prennent part au combat comme les &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;Les familiers&quot;&gt;familiers&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;compagnons animaux&lt;/a&gt; ou autres cr&#233;atures li&#233;es. Si le duel compte plusieurs participants dans un camp, ils peuvent s’entraider. Les armes autoris&#233;es se d&#233;cident avant le d&#233;but du duel.&lt;br /&gt;&lt;br /&gt;Voici quelques restrictions classiques : utiliser seulement des armes de corps &#224; corps, seulement des armes &#224; distance, se battre seulement &#224; mains nues (ou avec des armes naturelles), se servir d’armes magiques uniquement, ou encore n’importe quelle combinaison de ces restrictions. Les r&#232;gles peuvent stipuler que les participants doivent tous utiliser les m&#234;mes armes ou le m&#234;me type d’attaque. C’est le cas dans les duels magiques, &#224; l’&#233;p&#233;e ou &#224; l’arme &#224; feu. En l’absence de telles r&#232;gles, toutes les armes sont autoris&#233;es.&lt;br /&gt;&lt;br /&gt;Le duel se poursuit g&#233;n&#233;ralement jusqu’&#224; ce que l’un des participants tombe &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Inconscient&quot; title=&quot;Inconscient&quot;&gt;inconscient&lt;/a&gt; ou ne puisse plus continuer. Un sort comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Immobilisation-De-Personne.html&quot; title=&quot;Immobilisation de personne&quot;&gt;immobilisation de personne&lt;/a&gt;&lt;/i&gt; ne met pas fin au duel mais &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;P&#233;trification.html&quot; title=&quot;P&#233;trification&quot;&gt;transmutation de la chair en pierre&lt;/a&gt;&lt;/i&gt; si. Certains duels se livrent jusqu’&#224; la &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Mort&quot; title=&quot;Mort&quot;&gt;mort&lt;/a&gt; et ne se terminent qu’une fois qu’un adversaire ou un camp a &#233;t&#233; r&#233;duit en cendres fumantes ou en charpie sanguinolente. D’autres s’arr&#234;tent au premier sang, au premier coup ou apr&#232;s un nombre d’attaques r&#233;ussies. Ces derniers servent &#224; r&#233;gler une dispute qui ne vaut pas la peine de tuer quelqu’un.&lt;br /&gt;&lt;br /&gt;Lors d’un duel bas&#233; sur la magie uniquement, on peut ajouter des r&#232;gles compl&#233;mentaires qui interdisent d’&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres.html&quot; title=&quot;Convocation de monstres&quot;&gt;invoquer ou de convoquer des cr&#233;atures&lt;/a&gt;, &#224; moins que le duel ne se d&#233;roule entre les cr&#233;atures qui se battent pour le compte des &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;mages&lt;/a&gt; (ce qui arrive souvent pour les &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druides&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;invocateurs&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;Lors d’un duel entre des combattants, les r&#232;gles suppl&#233;mentaires peuvent bannir les &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;Les poisons&quot;&gt;poisons&lt;/a&gt; ou certains types d’attaque (comme les &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#ATTAQUEDISTANCE&quot; title=&quot;Attaque &#224; distance&quot;&gt;attaques &#224; distance&lt;/a&gt; ou les &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;armes &#224; feu&lt;/a&gt;). De plus, il est souvent interdit d’user de magie pour affecter les autres participants, bien que le lanceur soit parfois autoris&#233; &#224; utiliser les sorts qui affectent seulement sa personne.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Livrer un duel&lt;a class=&quot;headeranchor&quot; id=&quot;Livrer_un_duel_1&quot; href=&quot;#Livrer_un_duel_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Le duel fonctionne comme un combat ordinaire &#224; quelques exceptions notables pr&#232;s.&lt;br /&gt;&lt;br /&gt;Au d&#233;but du duel, chaque participant fait un test d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt;, comme dans un combat classique. Comme les
duels sont toujours pr&#233;vus et attendus, il n’y a jamais de &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#ROUNDSURPRISE&quot; title=&quot;round de surprise&quot;&gt;round de surprise&lt;/a&gt;. Parfois, les adversaires commencent face &#224; face et attendent que l’autre craque ou h&#233;site. Dans ce cas, remplacez le test d’initiative par un test de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt;, d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt;. La comp&#233;tence utilis&#233;e d&#233;pend de chaque participant et refl&#232;te son approche du duel.&lt;br /&gt;&lt;br /&gt;Au d&#233;but de chaque &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;, les participants v&#233;rifient l’avanc&#233;e du duel (le MJ peut noter le d&#233;but de chaque round en m&#234;me temps que les initiatives pour se rappeler de v&#233;rifier ceci). Le duel se poursuit tant que les participants acceptent de continuer. Si l’un d’eux se retire, le duel se termine pour tout le monde, m&#234;me pour ceux qui voudraient continuer. La personne ou le camp qui a mis un terme au duel le perd. Les participants restants peuvent se mettre d’accord pour reprendre le duel mais, dans ce cas, on consid&#232;re qu’il s’agit d’un nouveau duel distinct du premier et qui n’implique pas ceux qui s’en sont retir&#233;s.&lt;br /&gt;&lt;br /&gt;Chaque participant agit normalement &#224; son tour mais ses actions doivent affecter sa personne ou l’un des autres participants (alli&#233; ou ennemi). Par exemple, un &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt; peut faire une attaque &#224; l’arc contre n’importe quel participant ou donner une potion &#224; un alli&#233; bless&#233; qui participe au duel mais il ne peut pas attaquer une personne ext&#233;rieure &#224; l’affrontement. De m&#234;me, un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;mage&lt;/a&gt; qui livre un duel ne peut pas lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rapidit&#233;.html&quot; title=&quot;Rapidit&#233;&quot;&gt;rapidit&#233;&lt;/a&gt;&lt;/i&gt; sur des alli&#233;s ext&#233;rieurs au duel et s’exclure mais il peut le lancer sur lui et ses alli&#233;s. Il en va de m&#234;me pour les sorts offensifs, comme la &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Boule-De-Feu.html&quot; title=&quot;Boule de feu&quot;&gt;boule de feu&lt;/a&gt;&lt;/i&gt; : le personnage doit inclure l’un de ses adversaires parmi les cibles et ne peut pas affecter les cr&#233;atures voisines en excluant son adversaire. En plus des actions normales, chaque participant peut ex&#233;cuter des &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Imm&#233;diates.html&quot; title=&quot;Actions imm&#233;diates&quot;&gt;actions imm&#233;diates&lt;/a&gt; sp&#233;ciales disponibles en duel uniquement : les contres de duel, les esquives de duel, les parades de duel ou les efforts de duel. Elles sont toutes d&#233;crites plus loin.
&lt;h2 class=&quot;separator&quot;&gt;Contre de duel&lt;a class=&quot;headeranchor&quot; id=&quot;Contre_de_duel_2&quot; href=&quot;#Contre_de_duel_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Chaque participant du duel peut faire une action sp&#233;ciale une fois par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; : le contre de duel. Ceci ressemble &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONTRESORT&quot; title=&quot;contresort&quot;&gt;contresort&lt;/a&gt; simplifi&#233;.&lt;br /&gt;&lt;br /&gt;Quand un personnage essaye de lancer un sort, son adversaire peut faire un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 + niveau du sort) par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. S’il r&#233;ussit, il identifie le sort adverse et peut tenter un contre de duel. En cas d’&#233;chec, il ne peut pas utiliser le contre (mais il peut tout de m&#234;me faire toutes les actions sp&#233;ciales &#224; sa disposition).&lt;br /&gt;&lt;br /&gt;Le contre de duel est une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt; qui ne provoque pas &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;d&#39;attaque d’opportunit&#233;&lt;/a&gt;. Pour tenter le contre, le personnage doit d&#233;penser un sort ou un emplacement de sort d’un niveau &#233;gal ou sup&#233;rieur &#224; celui du sort lanc&#233;. Notez que les personnages qui lancent des sorts spontan&#233;s (comme les &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;bardes&lt;/a&gt; ou les &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleurs&lt;/a&gt;) doivent choisir le sort exact qu’ils utilisent pour le contresort en plus du niveau d’emplacement utilis&#233;. Celui qui contre un sort doit faire un test de niveau de lanceur de sorts contre un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de 15 + niveau du sort. &#192; moins que le personnage ne lance un vrai &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONTRESORT&quot; title=&quot;contresort&quot;&gt;contresort&lt;/a&gt; (ce qui demande de pr&#233;parer son action), m&#234;me s’il d&#233;pense une copie exacte du sort &#224; contrer, il n’est pas s&#251;r d’y arriver. Le lanceur de sorts qui tente le contre re&#231;oit un bonus ou malus au test en fonction du niveau de sort d&#233;pens&#233; et du sort exact utilis&#233;, comme indiqu&#233; dans la table 3-10. S’il r&#233;ussit le test, il contre le sort qui est alors annul&#233; et perdu. Sinon, le sort produit l’effet pr&#233;vu et le personnage qui tentait de le contrer subit un malus de -2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre les effets du sort.&lt;br /&gt;&lt;br /&gt;Un lanceur de sorts peut aussi utiliser &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dissipation-De-La-Magie.html&quot; title=&quot;Dissipation de la magie&quot;&gt;dissipation de la magie&lt;/a&gt;&lt;/i&gt; ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dissipation-Supr&#234;me.html&quot; title=&quot;Dissipation supr&#234;me&quot;&gt;dissipation supr&#234;me&lt;/a&gt;&lt;/i&gt; lors d’un contre de duel. Dans ce cas, il n’a pas besoin d’identifier le sort lanc&#233;, il peut contrer un sort de n’importe quel niveau et doit r&#233;ussir un test de niveau de lanceur de sorts avec un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de 11 + niveau du lanceur de sorts. Quand il utilise &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dissipation-De-La-Magie.html&quot; title=&quot;Dissipation de la magie&quot;&gt;dissipation de la magie&lt;/a&gt;&lt;/i&gt; pour faire un contre de duel, il n’applique pas les modificateurs de circonstance de la table 3-10.&lt;br /&gt;&lt;br /&gt;Comme la pr&#233;paration &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONTRESORT&quot; title=&quot;contresort&quot;&gt;contresort&lt;/a&gt; est une action &#224; part enti&#232;re, un participant peut se pr&#233;parer &#224; lancer un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONTRESORT&quot; title=&quot;contresort&quot;&gt;contresort&lt;/a&gt; et faire un contre de duel au cours du m&#234;me round. Cette possibilit&#233; sert uniquement si un participant doit faire face &#224; plusieurs adversaires ou &#224; quelqu’un qui dispose d’&lt;a class=&quot;pagelink&quot; href=&quot;Incantation-Rapide.html&quot; title=&quot;Incantation rapide&quot;&gt;Incantation rapide&lt;/a&gt; ou autres aptitudes qui permettent de lancer deux sorts au cours du m&#234;me &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;Table 3-10 : Les modificateurs de contre de duel&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Circonstance&lt;/td&gt;&lt;td&gt;Modificateur du test&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Sort d’une &#233;cole diff&#233;rente&lt;/td&gt;&lt;td&gt;-2&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Sort diff&#233;rent mais de la m&#234;me &#233;cole&lt;/td&gt;&lt;td&gt;+2&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Sort d’un niveau sup&#233;rieur &#224; celui du sort contr&#233;&lt;/td&gt;&lt;td&gt;+1 par niveau de sort de plus&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;M&#234;me sort que celui &#224; contrer&lt;/td&gt;&lt;td&gt;+10&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;
&lt;h2 class=&quot;separator&quot;&gt;Effort de duel&lt;a class=&quot;headeranchor&quot; id=&quot;Effort_de_duel_3&quot; href=&quot;#Effort_de_duel_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Une fois par duel, le personnage a droit &#224; une action sp&#233;ciale appel&#233;e un effort de duel. Elle lui permet de continuer &#224; se battre malgr&#233; un sort handicapant ou une blessure grave.&lt;br /&gt;&lt;br /&gt;Quand un personnage livre un duel et rate un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; ou qu’il tombe &#224; moins de 0 point de vie, il peut utiliser l’effort de duel par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;. S’il a rat&#233; un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;, il peut en refaire un, avec le m&#234;me bonus. S’il r&#233;ussit, le sort ou l’effet qui a d&#233;clench&#233; le jet de sauvegarde ne fait effet qu’&#224; la fin de son prochain tour (m&#234;me si le d&#233;compte de sa dur&#233;e commence &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DUREE&quot; title=&quot;instantan&#233;e&quot;&gt;imm&#233;diatement&lt;/a&gt;). S’il tombe &#224; moins de 0 point de vie &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Mort&quot; title=&quot;Mort&quot;&gt;sans mourir&lt;/a&gt;, il ne tombe pas &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Inconscient&quot; title=&quot;Inconscient&quot;&gt;inconscient&lt;/a&gt; et il n’est pas &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Chancelant&quot; title=&quot;Chancelant&quot;&gt;chancelant&lt;/a&gt;, il peut agir normalement jusqu’&#224; la fin de son prochain tour. Il est alors &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Chancelant&quot; title=&quot;Chancelant&quot;&gt;chancelant&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Inconscient&quot; title=&quot;Inconscient&quot;&gt;inconscient&lt;/a&gt;, selon ses points de vie. Si le sort ou l’effet se termine ou si le personnage repasse au-dessus de 0 point de vie avant la fin de son prochain tour, il est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fatigu&#233;&quot; title=&quot;Fatigu&#233;&quot;&gt;fatigu&#233;&lt;/a&gt; mais, en dehors de cela, il ne subit pas d’effet n&#233;faste. Le personnage peut utiliser ce pouvoir une fois par duel.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Esquive de duel&lt;a class=&quot;headeranchor&quot; id=&quot;Esquive_de_duel_4&quot; href=&quot;#Esquive_de_duel_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Lors d’un duel, chaque participant peut faire une action sp&#233;ciale qui s’appelle une esquive de duel. Cette manoeuvre sp&#233;ciale donne un bonus temporaire &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et aux jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; mais laisse le duelliste vuln&#233;rable aux autres attaques jusqu’au d&#233;but de son prochain tour.&lt;br /&gt;&lt;br /&gt;Quand un personnage qui livre un duel est la cible d’une attaque au corps &#224; corps ou &#224; distance, d’un pouvoir surnaturel, d’un sort ou d’un pouvoir magique venant d’un autre participant, il peut faire une esquive de duel par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;. Il gagne un bonus de circonstances de +4 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et aux jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; effectu&#233;s suite &#224; l’attaque. Ce bonus s’applique seulement jusqu’&#224; r&#233;solution de l’attaque qui a provoqu&#233; l’esquive. Si l’assaillant fait plus d’une attaque, les suivantes se r&#233;solvent normalement. Il faut annoncer l’esquive de duel avant la r&#233;solution de l’attaque. Si l’attaque ne demande pas de jet d’attaque ni de jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt;, l’&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt; de l’esquive est perdue et n’a aucun effet. Une fois l’attaque r&#233;solue, la cr&#233;ature qui a tent&#233; l’esquive subit un malus de -2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et sur tous les jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; jusqu’au d&#233;but de son prochain tour (m&#234;me si le duel se termine).&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Parade de duel&lt;a class=&quot;headeranchor&quot; id=&quot;Parade_de_duel_5&quot; href=&quot;#Parade_de_duel_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Lors d’un duel, chaque participant peut faire une action sp&#233;ciale appel&#233;e une parade de duel. Elle permet de d&#233;tourner un coup, &#224; distance ou au corps &#224; corps. La parade de duel ne permet pas de d&#233;tourner un sort ou un tir d’&lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;arme &#224; feu&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Quand un personnage qui participe &#224; un duel est la cible d’une attaque au corps &#224; corps ou &#224; distance de la part d’un autre participant, il peut annoncer qu’il tente une parade de duel, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;. Il effectue alors un jet d’attaque avec l’arme qu’il manie actuellement, en utilisant son bonus de base &#224; l’attaque maximal avec un malus de -5. Si ce jet est &#233;gal ou sup&#233;rieur au jet d’attaque adverse, il pare l’attaque qui ne le touche donc pas. Si le personnage qui tente une parade est &#224; mains nues, il subit un malus suppl&#233;mentaire de -2. S’il poss&#232;de le pouvoir de classe parade, il peut faire une parade de duel une fois par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; sans d&#233;penser son &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt; tant qu’il utilise son pouvoir de classe.&lt;br /&gt;&lt;br /&gt;La parade de duel s’applique &#224; une seule attaque. Les autres se r&#233;solvent normalement. Si l’attaque touche et fait un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt; mais que le personnage parvient &#224; la parer, elle touche tout de m&#234;me sa cible mais inflige des d&#233;g&#226;ts normaux.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Duels et combats de spectacle&lt;a class=&quot;headeranchor&quot; id=&quot;Duels_et_combats_de_spectacle_6&quot; href=&quot;#Duels_et_combats_de_spectacle_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Si vous utilisez les r&#232;gles de duel lors d’un combat de spectacle, si un personnage r&#233;ussit un contre, une esquive ou un effort de duel, il a le droit de faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;combat de spectacle&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. Comme le contre, l’esquive et l’effort sont des &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;actions imm&#233;diates&lt;/a&gt; qui s’effectuent habituellement en dehors du tour du personnage, le combattant qui effectue une de ces actions de duel doit donc d&#233;penser un &lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html#POINTDEVICTOIRE&quot; title=&quot;point de victoire&quot;&gt;point de victoire&lt;/a&gt; pour faire le test de combat de spectacle (et non une action).&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;R&#233;sultats du duel&lt;a class=&quot;headeranchor&quot; id=&quot;R&#233;sultats_du_duel_7&quot; href=&quot;#R&#233;sultats_du_duel_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;On peut consid&#233;rer les duels comme une autre forme de combat mais ils servent g&#233;n&#233;ralement &#224; r&#233;gler un diff&#233;rend entre des coll&#232;gues ou des rivaux et ne sont pas cens&#233;s se terminer par un d&#233;c&#232;s. On les livre donc g&#233;n&#233;ralement dans un but pr&#233;cis.&lt;br /&gt;&lt;br /&gt;Les acad&#233;mies de magie sont connues pour recourir aux duels quand il faut assigner une position importante ou pour donner une comp&#233;tition entre &#233;l&#232;ves avec une r&#233;compense de valeur &#224; la clef ou une am&#233;lioration de statut social. En certains lieux, les duels de magie sont si fr&#233;quents qu’on leur d&#233;die des endroits r&#233;serv&#233;s. Ces ar&#232;nes sont parfois impr&#233;gn&#233;es d’une magie particuli&#232;re que l’on active lors des comp&#233;titions de duel et qui permet de convertir tous les d&#233;g&#226;ts en d&#233;g&#226;ts non l&#233;taux et d’emp&#234;cher ou d’inverser les sorts qui tuent instantan&#233;ment leur cible ou lui causent un tort permanent. Ce qui n’emp&#234;che pas les accidents et plus d’un &#233;tudiant y a laiss&#233; un membre ou la vie, m&#234;me dans ces ar&#232;nes &#171; s&#233;curis&#233;es. &#187;&lt;br /&gt;&lt;br /&gt;Les &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerriers&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladins&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;cavaliers&lt;/a&gt; et les personnages qui se reposent principalement sur leurs armes se livrent habituellement duel pour l’honneur mais il leur arrive de se montrer tatillons sur le lieu de l’affrontement.&lt;br /&gt;&lt;br /&gt;Quelles que soient les conditions du duel, ce sont des combats s&#233;rieux o&#249; chaque camp met en jeu sa fiert&#233;, son honneur, ses richesses ou m&#234;me sa vie. Des sc&#233;l&#233;rats peuvent tenter de tricher et d’exploiter le moindre avantage, mais les duellistes les plus nobles consid&#232;rent cette comp&#233;tition comme une chance de prouver leur sup&#233;riorit&#233; et leurs talents sur le champ de bataille en se servant uniquement de leur magie et de leur astuce.
]]></body>
  <raw><![CDATA[{s:UC}
{toc}

''Il n’y a pas de forme de combat plus civilisée que les duels.
Par les sorts ou l’acier, ils servent à régler les différends quand
un combat chaotique aurait des conséquences destructrices
ou s’avérerait illégal. On les considère souvent comme une
activité honorable mais cela ne les empêche pas forcément
d’être dangereux. Ils offrent souvent des conditions
d’affrontement plus équitables que le fracas du champ de
bataille et permettent de désigner le vainqueur grâce à son
talent, sa puissance et sa ruse.''

===Lancer un duel===
Le duel est une forme de combat mais, contrairement aux autres, ses participants doivent y participer volontairement et accepter d’obéir à ses règles. Si un camp les enfreint, il perd le duel quoi qu’il arrive et, si ses membres continuent de se montrer agressifs, le combat se poursuit selon les règles ordinaires.

Les règles du duel sont simples mais varient si tous les participants appartiennent à la même classe ou s’ils se mettent d’accord sur des restrictions ou des conventions particulières. Ces discussions se font avant le duel, ce qui
permet aux deux camps de se préparer convenablement mais, comme toujours avec les duels, ce n’est pas toujours le cas. Voici des règles simples qui régissent la plupart des duels.

Chaque participant se bat seul et ne peut recevoir d’aide d’une source externe, à l’exception des créatures qui prennent part au combat comme les [[familiers]], les [[compagnons animaux]] ou autres créatures liées. Si le duel compte plusieurs participants dans un camp, ils peuvent s’entraider. Les armes autorisées se décident avant le début du duel.

Voici quelques restrictions classiques : utiliser seulement des armes de corps à corps, seulement des armes à distance, se battre seulement à mains nues (ou avec des armes naturelles), se servir d’armes magiques uniquement, ou encore n’importe quelle combinaison de ces restrictions. Les règles peuvent stipuler que les participants doivent tous utiliser les mêmes armes ou le même type d’attaque. C’est le cas dans les duels magiques, à l’épée ou à l’arme à feu. En l’absence de telles règles, toutes les armes sont autorisées.

Le duel se poursuit généralement jusqu’à ce que l’un des participants tombe [[inconscient]] ou ne puisse plus continuer. Un sort comme ''[[immobilisation de personne]]'' ne met pas fin au duel mais ''[[Pétrification|transmutation de la chair en pierre]]'' si. Certains duels se livrent jusqu’à la [[mort]] et ne se terminent qu’une fois qu’un adversaire ou un camp a été réduit en cendres fumantes ou en charpie sanguinolente. D’autres s’arrêtent au premier sang, au premier coup ou après un nombre d’attaques réussies. Ces derniers servent à régler une dispute qui ne vaut pas la peine de tuer quelqu’un.

Lors d’un duel basé sur la magie uniquement, on peut ajouter des règles complémentaires qui interdisent d’[[convocation de monstres|invoquer ou de convoquer des créatures]], à moins que le duel ne se déroule entre les créatures qui se battent pour le compte des [[magicien|mages]] (ce qui arrive souvent pour les [[druide|druides]] et les [[conjurateur|invocateurs]]).

Lors d’un duel entre des combattants, les règles supplémentaires peuvent bannir les [[poisons]] ou certains types d’attaque (comme les [[attaque à distance|attaques à distance]] ou les [[armes à feu]]). De plus, il est souvent interdit d’user de magie pour affecter les autres participants, bien que le lanceur soit parfois autorisé à utiliser les sorts qui affectent seulement sa personne.


===Livrer un duel===
Le duel fonctionne comme un combat ordinaire à quelques exceptions notables près.

Au début du duel, chaque participant fait un test d’[[initiative]], comme dans un combat classique. Comme les
duels sont toujours prévus et attendus, il n’y a jamais de [[round de surprise]]. Parfois, les adversaires commencent face à face et attendent que l’autre craque ou hésite. Dans ce cas, remplacez le test d’initiative par un test de [[Bluff]], d’[[Intimidation]] ou de [[Psychologie]]. La compétence utilisée dépend de chaque participant et reflète son approche du duel.

Au début de chaque [[round]], les participants vérifient l’avancée du duel (le MJ peut noter le début de chaque round en même temps que les initiatives pour se rappeler de vérifier ceci). Le duel se poursuit tant que les participants acceptent de continuer. Si l’un d’eux se retire, le duel se termine pour tout le monde, même pour ceux qui voudraient continuer. La personne ou le camp qui a mis un terme au duel le perd. Les participants restants peuvent se mettre d’accord pour reprendre le duel mais, dans ce cas, on considère qu’il s’agit d’un nouveau duel distinct du premier et qui n’implique pas ceux qui s’en sont retirés.

Chaque participant agit normalement à son tour mais ses actions doivent affecter sa personne ou l’un des autres participants (allié ou ennemi). Par exemple, un [[guerrier]] peut faire une attaque à l’arc contre n’importe quel participant ou donner une potion à un allié blessé qui participe au duel mais il ne peut pas attaquer une personne extérieure à l’affrontement. De même, un [[magicien|mage]] qui livre un duel ne peut pas lancer ''[[rapidité]]'' sur des alliés extérieurs au duel et s’exclure mais il peut le lancer sur lui et ses alliés. Il en va de même pour les sorts offensifs, comme la ''[[boule de feu]]'' : le personnage doit inclure l’un de ses adversaires parmi les cibles et ne peut pas affecter les créatures voisines en excluant son adversaire. En plus des actions normales, chaque participant peut exécuter des [[actions immédiates]] spéciales disponibles en duel uniquement : les contres de duel, les esquives de duel, les parades de duel ou les efforts de duel. Elles sont toutes décrites plus loin.
===Contre de duel===
Chaque participant du duel peut faire une action spéciale une fois par [[round]] : le contre de duel. Ceci ressemble à un [[contresort]] simplifié.

Quand un personnage essaye de lancer un sort, son adversaire peut faire un test d’[[Art de la magie]] ([[DD]] 15 + niveau du sort) par une [[action libre]]. S’il réussit, il identifie le sort adverse et peut tenter un contre de duel. En cas d’échec, il ne peut pas utiliser le contre (mais il peut tout de même faire toutes les actions spéciales à sa disposition).

Le contre de duel est une [[action immédiate]] qui ne provoque pas [[attaque dopportunité|d'attaque d’opportunité]]. Pour tenter le contre, le personnage doit dépenser un sort ou un emplacement de sort d’un niveau égal ou supérieur à celui du sort lancé. Notez que les personnages qui lancent des sorts spontanés (comme les [[barde|bardes]] ou les [[ensorceleur|ensorceleurs]]) doivent choisir le sort exact qu’ils utilisent pour le contresort en plus du niveau d’emplacement utilisé. Celui qui contre un sort doit faire un test de niveau de lanceur de sorts contre un [[DD]] de 15 + niveau du sort. À moins que le personnage ne lance un vrai [[contresort]] (ce qui demande de préparer son action), même s’il dépense une copie exacte du sort à contrer, il n’est pas sûr d’y arriver. Le lanceur de sorts qui tente le contre reçoit un bonus ou malus au test en fonction du niveau de sort dépensé et du sort exact utilisé, comme indiqué dans la table 3-10. S’il réussit le test, il contre le sort qui est alors annulé et perdu. Sinon, le sort produit l’effet prévu et le personnage qui tentait de le contrer subit un malus de -2 aux [[jet de sauvegarde|jets de sauvegarde]] contre les effets du sort.

Un lanceur de sorts peut aussi utiliser ''[[dissipation de la magie]]'' ou ''[[dissipation suprême]]'' lors d’un contre de duel. Dans ce cas, il n’a pas besoin d’identifier le sort lancé, il peut contrer un sort de n’importe quel niveau et doit réussir un test de niveau de lanceur de sorts avec un [[DD]] de 11 + niveau du lanceur de sorts. Quand il utilise ''[[dissipation de la magie]]'' pour faire un contre de duel, il n’applique pas les modificateurs de circonstance de la table 3-10.

Comme la préparation à un [[contresort]] est une action à part entière, un participant peut se préparer à lancer un [[contresort]] et faire un contre de duel au cours du même round. Cette possibilité sert uniquement si un participant doit faire face à plusieurs adversaires ou à quelqu’un qui dispose d’[[Incantation rapide]] ou autres aptitudes qui permettent de lancer deux sorts au cours du même [[round]].

<center>
{| CLASS="tablo"
|+ Table 3-10 : Les modificateurs de contre de duel
|- CLASS="titre"
| Circonstance || Modificateur du test
|- 
| &emsp;Sort d’une école différente || -2
|- CLASS="alt"
| &emsp;Sort différent mais de la même école || +2
|-
| &emsp;Sort d’un niveau supérieur à celui du sort contré || +1 par niveau de sort de plus
|- CLASS="alt"
| &emsp;Même sort que celui à contrer || +10
|-
|}
</center>
===Effort de duel===
Une fois par duel, le personnage a droit à une action spéciale appelée un effort de duel. Elle lui permet de continuer à se battre malgré un sort handicapant ou une blessure grave.

Quand un personnage livre un duel et rate un jet de [[Vigueur]] ou de [[Volonté]] ou qu’il tombe à moins de 0 point de vie, il peut utiliser l’effort de duel par une [[action immédiate]]. S’il a raté un jet de [[Vigueur]] ou de [[Volonté]], il peut en refaire un, avec le même bonus. S’il réussit, le sort ou l’effet qui a déclenché le jet de sauvegarde ne fait effet qu’à la fin de son prochain tour (même si le décompte de sa durée commence [[instantanée|immédiatement]]). S’il tombe à moins de 0 point de vie [[mort|sans mourir]], il ne tombe pas [[inconscient]] et il n’est pas [[chancelant]], il peut agir normalement jusqu’à la fin de son prochain tour. Il est alors [[chancelant]] ou [[inconscient]], selon ses points de vie. Si le sort ou l’effet se termine ou si le personnage repasse au-dessus de 0 point de vie avant la fin de son prochain tour, il est [[fatigué]] mais, en dehors de cela, il ne subit pas d’effet néfaste. Le personnage peut utiliser ce pouvoir une fois par duel.


===Esquive de duel===
Lors d’un duel, chaque participant peut faire une action spéciale qui s’appelle une esquive de duel. Cette manoeuvre spéciale donne un bonus temporaire à la [[CA]] et aux jets de [[Réflexes]] mais laisse le duelliste vulnérable aux autres attaques jusqu’au début de son prochain tour.

Quand un personnage qui livre un duel est la cible d’une attaque au corps à corps ou à distance, d’un pouvoir surnaturel, d’un sort ou d’un pouvoir magique venant d’un autre participant, il peut faire une esquive de duel par une [[action immédiate]]. Il gagne un bonus de circonstances de +4 à la [[CA]] et aux jets de [[Réflexes]] effectués suite à l’attaque. Ce bonus s’applique seulement jusqu’à résolution de l’attaque qui a provoqué l’esquive. Si l’assaillant fait plus d’une attaque, les suivantes se résolvent normalement. Il faut annoncer l’esquive de duel avant la résolution de l’attaque. Si l’attaque ne demande pas de jet d’attaque ni de jet de [[Réflexes]], l’[[action immédiate]] de l’esquive est perdue et n’a aucun effet. Une fois l’attaque résolue, la créature qui a tenté l’esquive subit un malus de -2 à la [[CA]] et sur tous les jets de [[Réflexes]] jusqu’au début de son prochain tour (même si le duel se termine).


===Parade de duel===
Lors d’un duel, chaque participant peut faire une action spéciale appelée une parade de duel. Elle permet de détourner un coup, à distance ou au corps à corps. La parade de duel ne permet pas de détourner un sort ou un tir d’[[armes à feu|arme à feu]].

Quand un personnage qui participe à un duel est la cible d’une attaque au corps à corps ou à distance de la part d’un autre participant, il peut annoncer qu’il tente une parade de duel, par une [[action immédiate]]. Il effectue alors un jet d’attaque avec l’arme qu’il manie actuellement, en utilisant son bonus de base à l’attaque maximal avec un malus de -5. Si ce jet est égal ou supérieur au jet d’attaque adverse, il pare l’attaque qui ne le touche donc pas. Si le personnage qui tente une parade est à mains nues, il subit un malus supplémentaire de -2. S’il possède le pouvoir de classe parade, il peut faire une parade de duel une fois par [[round]] sans dépenser son [[action immédiate]] tant qu’il utilise son pouvoir de classe.

La parade de duel s’applique à une seule attaque. Les autres se résolvent normalement. Si l’attaque touche et fait un [[coup critique]] mais que le personnage parvient à la parer, elle touche tout de même sa cible mais inflige des dégâts normaux.


===Duels et combats de spectacle===
Si vous utilisez les règles de duel lors d’un combat de spectacle, si un personnage réussit un contre, une esquive ou un effort de duel, il a le droit de faire un test de [[combat de spectacle]] par une [[action libre]]. Comme le contre, l’esquive et l’effort sont des [[action immédiate|actions immédiates]] qui s’effectuent habituellement en dehors du tour du personnage, le combattant qui effectue une de ces actions de duel doit donc dépenser un [[point de victoire]] pour faire le test de combat de spectacle (et non une action).


===Résultats du duel===
On peut considérer les duels comme une autre forme de combat mais ils servent généralement à régler un différend entre des collègues ou des rivaux et ne sont pas censés se terminer par un décès. On les livre donc généralement dans un but précis.

Les académies de magie sont connues pour recourir aux duels quand il faut assigner une position importante ou pour donner une compétition entre élèves avec une récompense de valeur à la clef ou une amélioration de statut social. En certains lieux, les duels de magie sont si fréquents qu’on leur dédie des endroits réservés. Ces arènes sont parfois imprégnées d’une magie particulière que l’on active lors des compétitions de duel et qui permet de convertir tous les dégâts en dégâts non létaux et d’empêcher ou d’inverser les sorts qui tuent instantanément leur cible ou lui causent un tort permanent. Ce qui n’empêche pas les accidents et plus d’un étudiant y a laissé un membre ou la vie, même dans ces arènes « sécurisées. »

Les [[guerrier|guerriers]], les [[paladin|paladins]], les [[chevalier|cavaliers]] et les personnages qui se reposent principalement sur leurs armes se livrent habituellement duel pour l’honneur mais il leur arrive de se montrer tatillons sur le lieu de l’affrontement.

Quelles que soient les conditions du duel, ce sont des combats sérieux où chaque camp met en jeu sa fierté, son honneur, ses richesses ou même sa vie. Des scélérats peuvent tenter de tricher et d’exploiter le moindre avantage, mais les duellistes les plus nobles considèrent cette compétition comme une chance de prouver leur supériorité et leurs talents sur le champ de bataille en se servant uniquement de leur magie et de leur astuce.]]></raw>
  <fullName>Pathfinder-RPG.Duels</fullName>
</wikiPage>