<?xml version="1.0"?>
<wikiPage>
  <title>Les duergars</title>
  <categories></categories>
  <lastModified>2014-09-08 01:44:05Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Les duergars habitent dans des cavernes souterraines, loin de
la caresse de la lumi&#232;re. Ils d&#233;testent toutes les races qui vivent
sous la lumi&#232;re du soleil, mais cette haine est bien p&#226;le face &#224;
la r&#233;pulsion qu’ils &#233;prouvent pour leurs cousins nains de la
surface. Les nains et les duergars appartenaient autrefois &#224; une
seule et m&#234;me race, mais les nains quitt&#232;rent les profondeurs
de leurs forteresses montagneuses. Les duergars se consid&#232;rent
encore comme les seuls v&#233;ritables nains, les h&#233;ritiers l&#233;gitimes
de tout le monde souterrain. Physiquement, ils ressemblent
&#224; des nains &#224; la peau grise, barbus, mais chauves, aux yeux
froids d&#233;pourvus de toute lumi&#232;re. En combat, ils privil&#233;gient
la capture de prisonniers aux massacres sans vergogne, sauf
en ce qui concerne les nains de la surface qu’ils abattent sans
h&#233;sitation. Les duergars consid&#232;rent la vie comme un labeur
sans fin dont seule la mort d&#233;livre. Bien que peu d’entre eux
puissent &#234;tre d&#233;crits autrement que comme des &#234;tres vils
et cruels, les duergars accordent beaucoup d’importance &#224;
l’honneur et manquent rarement &#224; leur parole.&lt;br /&gt;&lt;br /&gt;
AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants &#224; la
place des traits raciaux existants des duergars. Consultez
votre MJ avant de prendre ces nouvelles options.
Ennemi de sang. Les duergars se battent depuis
longtemps contre leurs cousins nains et contre les drows
tant d&#233;test&#233;s. Un duergar
poss&#233;dant ce trait racial
re&#231;oit un bonus racial de
+1 &#224; ses jets d’attaque contre
Duergars les cr&#233;atures humano&#239;des de sous-type nain ou elfe. Ce trait
racial remplace le pouvoir magique invisibilit&#233;.
Magie profonde. Les lanceurs de sorts duergars doivent
travailler dur pour surmonter la r&#233;sistance &#224; la magie inn&#233;e
dont jouissent nombre de leurs ennemis souterrains. Les
duergars ayant ce trait racial re&#231;oivent un bonus racial de +2
&#224; leurs tests de lanceur de sorts quand il s’agit de passer la
r&#233;sistance aux sorts, et un bonus racial de +2 &#224; leurs tests de
dissipation. Ce trait racial remplace les pouvoirs magiques
d’agrandissement et d’invisibilit&#233;.
Traits nains. Les duergars peuvent choisir n’importe quel
trait racial nain qui remplace stabilit&#233;. Ils peuvent choisir
des traits raciaux nains qui remplacent le trait racial nain
Robustesse en renon&#231;ant aux immunit&#233;s duergars.
Vision de jour. Certains duergars sont moins sensibles &#224;
la cruelle lumi&#232;re du soleil que d’autres. Ces duergars n’ont
pas le trait racial de sensibilit&#233; &#224; la lumi&#232;re, mais poss&#232;dent
vision dans le noir &#224; seulement 18 m&#232;tres.&lt;br /&gt;&lt;br /&gt;OPTIONS DE CLASSE DE
PR&#201;DILECTION
Les options suivantes sont accessibles &#224; tous les duergars
ayant la classe de pr&#233;dilection indiqu&#233;e et, sauf pr&#233;cision
contraire, le bonus s’applique chaque fois qu’ils choisissent
la r&#233;compense de la classe de pr&#233;dilection.
Guerrier. Ajoutez un bonus de +1 au DMD du guerrier
quand il r&#233;siste &#224; une bousculade ou &#224; une tentative de crocen-
jambe.
Inquisiteur. Ajoutez + 1/6 au nombre de fois par jour
o&#249; l’inquisiteur peut utiliser la caract&#233;ristique de classe
jugement.
Pr&#234;tre. Ajoutez un bonus de + 1/2 aux tests visant &#224; fa&#231;onner
des objets magiques.&lt;br /&gt;&lt;br /&gt;Traits raciaux des duergars
+2 Constitution, +2 Sagesse, -4 Charisme. Les duergars sont robustes et alertes, mais &#233;galement
querelleurs.
Taille M. Les duergars sont des cr&#233;atures de taille M et n’ont aucun bonus ni malus de taille.
Nain. Les duergars sont des humano&#239;des de sous-type nain.
Lentement mais s&#251;rement. Les duergars ont une vitesse de d&#233;placement de base de 6
m&#232;tres, mais elle n’est jamais modifi&#233;e par l’armure ou l’encombrement.
Vision dans le noir sup&#233;rieure. Les duergars peuvent voir dans le noir jusqu’&#224; 36 m&#232;tres.
Immunit&#233;s des duergars. Les duergars sont immunis&#233;s &#224; la paralysie, aux fantasmes et aux poisons.
Ils b&#233;n&#233;ficient d’un bonus racial de +2 &#224; leurs jets de sauvegarde contre les sorts et les pouvoirs
magiques.
Stabilit&#233;. Les duergars re&#231;oivent un bonus racial de +4 &#224; leur DMD contre les bousculades ou les tentatives
de croc-en-jambe lorsqu’ils sont sur la terre ferme.
Pouvoirs magiques. Le duergar peut utiliser agrandissement et invisibilit&#233; une fois par jour, utilisant son
niveau de personnage pour d&#233;terminer son niveau de lanceur de sorts, et uniquement sur lui-m&#234;me.
Sensibilit&#233; &#224; la lumi&#232;re. Les duergars sont &#233;blouis lorsqu’ils sont dans des zones de pleine lumi&#232;re.
Langues. Les duergars commencent le jeu en sachant parler le commun, le nain et le commun
des profondeurs. Un duergar ayant un haut score d’Intelligence peut choisir parmi ces langues : aklo,
draconique, g&#233;ant, gobelin, orque et terreux.&lt;br /&gt;&lt;br /&gt;
ARCH&#201;TYPES RACIAUX
Cet arch&#233;type racial est accessible aux duergars.
Disciple gris (moine)
Le disciple gris entend la voix int&#233;rieure de la magie
duergar et l’&#233;ternit&#233; silencieuse de la pierre, ma&#238;trise ces
doubles myst&#232;res et les combine pour un effet mortel.
&#201;vanouissement (Mag). Au niveau 4, par une action rapide, le
disciple gris peut devenir invisible (comme pour le sort invisibilit&#233;)
pendant 1 round en d&#233;pensant 1 point de ki. Pour utiliser cette
capacit&#233;, le disciple gris doit d&#233;j&#224; disposer du pouvoir magique
invisibilit&#233;. Cette capacit&#233; remplace chute ralentie et s&#233;r&#233;nit&#233;.
Coeur gris (Mag) Au niveau 6, par une action rapide, le
disciple gris peut s’agrandir (comme pour le sort agrandissement)
pendant 1 minute en d&#233;pensant 1 point de ki. Pour utiliser cette
capacit&#233;, le disciple gris doit d&#233;j&#224; disposer du pouvoir magique
d’agrandissement. Cette capacit&#233; remplace sauts puissants et le
don suppl&#233;mentaire gagn&#233; au niveau 6.
N&#233; des t&#233;n&#232;bres (Mag). Au niveau 7, par une action simple,
le disciple gris peut faire rayonner les t&#233;n&#232;bres (comme pour
le sort, &#224; la seule diff&#233;rence qu’elles &#233;manent de la personne
du disciple) pendant 1 round par niveau en d&#233;pensant 1 point
de ki. Cette capacit&#233; remplace pl&#233;nitude physique.
Nage dans la terre (Sur). Au niveau 12, par une action rapide, le
disciple gris peut d&#233;penser 1 point de ki pour traverser la pierre
solide pendant 1 round. Cette capacit&#233; fonctionne comme la
capacit&#233; universelle de monstre nage dans la terre. Le disciple
gris peut poursuivre sa nage dans la terre tant qu’il d&#233;pense
1 point de ki par round par une action rapide. S’il interrompt
sa nage dans la terre alors qu’il est dans un objet solide, il est
violemment &#233;ject&#233; et re&#231;oit 5d6 points de d&#233;g&#226;ts. Le disciple gris
n’est pas bless&#233; par les d&#233;g&#226;ts caus&#233;s au mat&#233;riau qu’il est en
train de traverser, mais un sort de transmutation de la pierre en chair
lanc&#233; sur le mat&#233;riau provoque la violente &#233;jection du disciple,
comme d&#233;crit ci-dessus. Cette capacit&#233; remplace pas chass&#233;.
S&#233;pulcre (Sur). Au niveau 15, le disciple gris peut fusionner un
ennemi dans de la pierre solide, le tuant sur le coup. Pour utiliser
cette capacit&#233;, il doit d&#233;penser 1 point de ki en effectuant une
bousculade ou une manoeuvre offensive de repositionnement
contre une cr&#233;ature adjacente &#224; de la terre ou de la pierre
brutes. S’il r&#233;ussit, le disciple gris pousse son ennemi au coeur
de la pierre en utilisant sa capacit&#233; de nage dans la terre. Si la
cr&#233;ature r&#233;ussit un jet de R&#233;flexes (DD 10 + 1/2 niveau de moine
du disciple + modificateur de Sagesse du disciple), elle est &#233;ject&#233;e
dans l’espace ouvert le plus proche et re&#231;oit 5d6 points de d&#233;g&#226;ts.
Si elle &#233;choue, elle meurt sur le coup, son corps fusionnant avec
la pierre qui l’entoure. S&#233;pulcre est utilisable une fois par jour,
mais une bousculade ou une tentative de repositionnement
rat&#233;e ne compte pas comme une utilisation. S&#233;pulcre n’a aucun
effet sur les cr&#233;atures qui peuvent nager dans la terre, sont
intangibles ou peuvent survivre autrement &#224; la fusion avec un
objet solide. Cette capacit&#233; remplace paume vibratoire.
Esclave de la terre (Mag). Au niveau 17, le disciple gris peut
tenter de contr&#244;ler une cr&#233;ature de sous-type terre une fois
par jour. Cette capacit&#233; est consid&#233;r&#233;e comme une domination
universelle (DD 10 + 1/2 niveau de moine du disciple +
modificateur de Sagesse du disciple), mais ne fonctionne que
contre les cr&#233;atures ayant le sous-type terre, et le disciple gris
ne peut maintenir qu’une seule cr&#233;ature sous son emprise. S’il
essaye de contr&#244;ler une deuxi&#232;me cr&#233;ature avec cette capacit&#233;,
la premi&#232;re est automatiquement lib&#233;r&#233;e de sa domination, que
la deuxi&#232;me tentative r&#233;ussisse ou non. Cette capacit&#233; remplace
langue du soleil et de la lune et d&#233;sertion de l’&#226;me.&lt;br /&gt;&lt;br /&gt;
NOUVELLES R&#200;GLES RACIALES
Les options suivantes sont accessibles aux duergars. Selon
d&#233;cision du MJ, d’autres races peuvent y acc&#233;der.
&#201;quipement des duergars
Les duergars ont acc&#232;s &#224; l’&#233;quipement suivant.
Br&#251;le-sorts. Raffin&#233; &#224; partir de cristaux souterrains
rares, ce poison provoque une migraine br&#251;lante qui g&#234;ne
l’incantation. Si la cible &#233;choue &#224; son jet de Vigueur, elle
doit, au cours de la minute qui suit, effectuer un test de
Concentration dont le DD est &#233;gal &#224; 10 + niveau de sort pour
lancer un sort, et souffre d’un malus de -5 &#224; tous ses autres
tests de Concentration pour lancer des sorts.
Dons des duergars
Les duergars ont acc&#232;s &#224; ces dons.
Invisibilit&#233; prolong&#233;e
Le personnage reste translucide un bref moment apr&#232;s
avoir perdu invisibilit&#233;.
Conditions requises. Duergar.
Avantage. Lorsque son invisibilit&#233; se termine, le personnage
b&#233;n&#233;ficie d’un camouflage pendant 1 round par minute qu’a
dur&#233; l’effet d’invisibilit&#233; (minimum 1 round). Ceci n’est
possible que si l’invisibilit&#233; provient d’un pouvoir magique
racial ou d’un sort que le personnage a lanc&#233;. Les effets
annulant l’invisibilit&#233; annulent le camouflage.
Pas de g&#233;ant
Lorsque le personnage se lance agrandissement, sa vitesse
de d&#233;placement augmente.
Conditions requises. Duergar, trait racial lentement mais
s&#251;rement.
Avantage. Lorsque sa taille augmente &#224; G ou plus, la
vitesse de base de la cr&#233;ature augmente de 6 m&#232;tres. Cette
augmentation ne s’applique que si l’effet qui a modifi&#233; sa
taille n’alt&#232;re pas sa vitesse.
Table 3-1 : poison duergar
Nom Type DD Vigueur Incubation Fr&#233;quence Effet Gu&#233;rison Co&#251;t
Br&#251;le-sorts Blessure 14 – 1/rd pdt 4 rds voir texte 1 r&#233;ussite 200 po
]]></body>
  <raw><![CDATA[Les duergars habitent dans des cavernes souterraines, loin de
la caresse de la lumière. Ils détestent toutes les races qui vivent
sous la lumière du soleil, mais cette haine est bien pâle face à
la répulsion qu’ils éprouvent pour leurs cousins nains de la
surface. Les nains et les duergars appartenaient autrefois à une
seule et même race, mais les nains quittèrent les profondeurs
de leurs forteresses montagneuses. Les duergars se considèrent
encore comme les seuls véritables nains, les héritiers légitimes
de tout le monde souterrain. Physiquement, ils ressemblent
à des nains à la peau grise, barbus, mais chauves, aux yeux
froids dépourvus de toute lumière. En combat, ils privilégient
la capture de prisonniers aux massacres sans vergogne, sauf
en ce qui concerne les nains de la surface qu’ils abattent sans
hésitation. Les duergars considèrent la vie comme un labeur
sans fin dont seule la mort délivre. Bien que peu d’entre eux
puissent être décrits autrement que comme des êtres vils
et cruels, les duergars accordent beaucoup d’importance à
l’honneur et manquent rarement à leur parole.


AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants à la
place des traits raciaux existants des duergars. Consultez
votre MJ avant de prendre ces nouvelles options.
Ennemi de sang. Les duergars se battent depuis
longtemps contre leurs cousins nains et contre les drows
tant détestés. Un duergar
possédant ce trait racial
reçoit un bonus racial de
+1 à ses jets d’attaque contre
Duergars les créatures humanoïdes de sous-type nain ou elfe. Ce trait
racial remplace le pouvoir magique invisibilité.
Magie profonde. Les lanceurs de sorts duergars doivent
travailler dur pour surmonter la résistance à la magie innée
dont jouissent nombre de leurs ennemis souterrains. Les
duergars ayant ce trait racial reçoivent un bonus racial de +2
à leurs tests de lanceur de sorts quand il s’agit de passer la
résistance aux sorts, et un bonus racial de +2 à leurs tests de
dissipation. Ce trait racial remplace les pouvoirs magiques
d’agrandissement et d’invisibilité.
Traits nains. Les duergars peuvent choisir n’importe quel
trait racial nain qui remplace stabilité. Ils peuvent choisir
des traits raciaux nains qui remplacent le trait racial nain
Robustesse en renonçant aux immunités duergars.
Vision de jour. Certains duergars sont moins sensibles à
la cruelle lumière du soleil que d’autres. Ces duergars n’ont
pas le trait racial de sensibilité à la lumière, mais possèdent
vision dans le noir à seulement 18 mètres.

OPTIONS DE CLASSE DE
PRÉDILECTION
Les options suivantes sont accessibles à tous les duergars
ayant la classe de prédilection indiquée et, sauf précision
contraire, le bonus s’applique chaque fois qu’ils choisissent
la récompense de la classe de prédilection.
Guerrier. Ajoutez un bonus de +1 au DMD du guerrier
quand il résiste à une bousculade ou à une tentative de crocen-
jambe.
Inquisiteur. Ajoutez + 1/6 au nombre de fois par jour
où l’inquisiteur peut utiliser la caractéristique de classe
jugement.
Prêtre. Ajoutez un bonus de + 1/2 aux tests visant à façonner
des objets magiques.

Traits raciaux des duergars
+2 Constitution, +2 Sagesse, -4 Charisme. Les duergars sont robustes et alertes, mais également
querelleurs.
Taille M. Les duergars sont des créatures de taille M et n’ont aucun bonus ni malus de taille.
Nain. Les duergars sont des humanoïdes de sous-type nain.
Lentement mais sûrement. Les duergars ont une vitesse de déplacement de base de 6
mètres, mais elle n’est jamais modifiée par l’armure ou l’encombrement.
Vision dans le noir supérieure. Les duergars peuvent voir dans le noir jusqu’à 36 mètres.
Immunités des duergars. Les duergars sont immunisés à la paralysie, aux fantasmes et aux poisons.
Ils bénéficient d’un bonus racial de +2 à leurs jets de sauvegarde contre les sorts et les pouvoirs
magiques.
Stabilité. Les duergars reçoivent un bonus racial de +4 à leur DMD contre les bousculades ou les tentatives
de croc-en-jambe lorsqu’ils sont sur la terre ferme.
Pouvoirs magiques. Le duergar peut utiliser agrandissement et invisibilité une fois par jour, utilisant son
niveau de personnage pour déterminer son niveau de lanceur de sorts, et uniquement sur lui-même.
Sensibilité à la lumière. Les duergars sont éblouis lorsqu’ils sont dans des zones de pleine lumière.
Langues. Les duergars commencent le jeu en sachant parler le commun, le nain et le commun
des profondeurs. Un duergar ayant un haut score d’Intelligence peut choisir parmi ces langues : aklo,
draconique, géant, gobelin, orque et terreux.


ARCHÉTYPES RACIAUX
Cet archétype racial est accessible aux duergars.
Disciple gris (moine)
Le disciple gris entend la voix intérieure de la magie
duergar et l’éternité silencieuse de la pierre, maîtrise ces
doubles mystères et les combine pour un effet mortel.
Évanouissement (Mag). Au niveau 4, par une action rapide, le
disciple gris peut devenir invisible (comme pour le sort invisibilité)
pendant 1 round en dépensant 1 point de ki. Pour utiliser cette
capacité, le disciple gris doit déjà disposer du pouvoir magique
invisibilité. Cette capacité remplace chute ralentie et sérénité.
Coeur gris (Mag) Au niveau 6, par une action rapide, le
disciple gris peut s’agrandir (comme pour le sort agrandissement)
pendant 1 minute en dépensant 1 point de ki. Pour utiliser cette
capacité, le disciple gris doit déjà disposer du pouvoir magique
d’agrandissement. Cette capacité remplace sauts puissants et le
don supplémentaire gagné au niveau 6.
Né des ténèbres (Mag). Au niveau 7, par une action simple,
le disciple gris peut faire rayonner les ténèbres (comme pour
le sort, à la seule différence qu’elles émanent de la personne
du disciple) pendant 1 round par niveau en dépensant 1 point
de ki. Cette capacité remplace plénitude physique.
Nage dans la terre (Sur). Au niveau 12, par une action rapide, le
disciple gris peut dépenser 1 point de ki pour traverser la pierre
solide pendant 1 round. Cette capacité fonctionne comme la
capacité universelle de monstre nage dans la terre. Le disciple
gris peut poursuivre sa nage dans la terre tant qu’il dépense
1 point de ki par round par une action rapide. S’il interrompt
sa nage dans la terre alors qu’il est dans un objet solide, il est
violemment éjecté et reçoit 5d6 points de dégâts. Le disciple gris
n’est pas blessé par les dégâts causés au matériau qu’il est en
train de traverser, mais un sort de transmutation de la pierre en chair
lancé sur le matériau provoque la violente éjection du disciple,
comme décrit ci-dessus. Cette capacité remplace pas chassé.
Sépulcre (Sur). Au niveau 15, le disciple gris peut fusionner un
ennemi dans de la pierre solide, le tuant sur le coup. Pour utiliser
cette capacité, il doit dépenser 1 point de ki en effectuant une
bousculade ou une manoeuvre offensive de repositionnement
contre une créature adjacente à de la terre ou de la pierre
brutes. S’il réussit, le disciple gris pousse son ennemi au coeur
de la pierre en utilisant sa capacité de nage dans la terre. Si la
créature réussit un jet de Réflexes (DD 10 + 1/2 niveau de moine
du disciple + modificateur de Sagesse du disciple), elle est éjectée
dans l’espace ouvert le plus proche et reçoit 5d6 points de dégâts.
Si elle échoue, elle meurt sur le coup, son corps fusionnant avec
la pierre qui l’entoure. Sépulcre est utilisable une fois par jour,
mais une bousculade ou une tentative de repositionnement
ratée ne compte pas comme une utilisation. Sépulcre n’a aucun
effet sur les créatures qui peuvent nager dans la terre, sont
intangibles ou peuvent survivre autrement à la fusion avec un
objet solide. Cette capacité remplace paume vibratoire.
Esclave de la terre (Mag). Au niveau 17, le disciple gris peut
tenter de contrôler une créature de sous-type terre une fois
par jour. Cette capacité est considérée comme une domination
universelle (DD 10 + 1/2 niveau de moine du disciple +
modificateur de Sagesse du disciple), mais ne fonctionne que
contre les créatures ayant le sous-type terre, et le disciple gris
ne peut maintenir qu’une seule créature sous son emprise. S’il
essaye de contrôler une deuxième créature avec cette capacité,
la première est automatiquement libérée de sa domination, que
la deuxième tentative réussisse ou non. Cette capacité remplace
langue du soleil et de la lune et désertion de l’âme.


NOUVELLES RÈGLES RACIALES
Les options suivantes sont accessibles aux duergars. Selon
décision du MJ, d’autres races peuvent y accéder.
Équipement des duergars
Les duergars ont accès à l’équipement suivant.
Brûle-sorts. Raffiné à partir de cristaux souterrains
rares, ce poison provoque une migraine brûlante qui gêne
l’incantation. Si la cible échoue à son jet de Vigueur, elle
doit, au cours de la minute qui suit, effectuer un test de
Concentration dont le DD est égal à 10 + niveau de sort pour
lancer un sort, et souffre d’un malus de -5 à tous ses autres
tests de Concentration pour lancer des sorts.
Dons des duergars
Les duergars ont accès à ces dons.
Invisibilité prolongée
Le personnage reste translucide un bref moment après
avoir perdu invisibilité.
Conditions requises. Duergar.
Avantage. Lorsque son invisibilité se termine, le personnage
bénéficie d’un camouflage pendant 1 round par minute qu’a
duré l’effet d’invisibilité (minimum 1 round). Ceci n’est
possible que si l’invisibilité provient d’un pouvoir magique
racial ou d’un sort que le personnage a lancé. Les effets
annulant l’invisibilité annulent le camouflage.
Pas de géant
Lorsque le personnage se lance agrandissement, sa vitesse
de déplacement augmente.
Conditions requises. Duergar, trait racial lentement mais
sûrement.
Avantage. Lorsque sa taille augmente à G ou plus, la
vitesse de base de la créature augmente de 6 mètres. Cette
augmentation ne s’applique que si l’effet qui a modifié sa
taille n’altère pas sa vitesse.
Table 3-1 : poison duergar
Nom Type DD Vigueur Incubation Fréquence Effet Guérison Coût
Brûle-sorts Blessure 14 – 1/rd pdt 4 rds voir texte 1 réussite 200 po]]></raw>
  <fullName>Pathfinder-RPG.duergar (race)</fullName>
</wikiPage>