<?xml version="1.0"?>
<wikiPage>
  <title>Découvertes arcaniques</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-08-24 20:11:01Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Lieur de sorts (magicien)</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Création de bâtons magiques</link><link>Pathfinder-RPG.Boule de feu</link><link>Pathfinder-RPG.Éclair</link><link>Pathfinder-RPG.Art de la magie</link><link>Pathfinder-RPG.Golem</link><link>Pathfinder-RPG.Golem de pierre</link><link>Pathfinder-RPG.Golem de fer</link><link>Pathfinder-RPG.Création dobjets merveilleux</link><link>Pathfinder-RPG.Création darmes et armures magiques</link><link>Pathfinder-RPG.Création de créatures artificielles</link><link>Pathfinder-RPG.État civil et mensurations</link><link>Pathfinder-RPG.Communication avec les animaux</link><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Écoles de magie</link><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Contrat intermédiaire</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Fiévreux</link><link>Pathfinder-RPG.Chancelant</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.immunisé</link><link>Pathfinder-RPG.Zone de silence</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.Plans</link><link>Pathfinder-RPG.Contrat suprême</link></outLinks>
  <body><![CDATA[
&lt;i&gt;Les magiciens passent une grande partie de leur existence &#224; chercher de grandes v&#233;rit&#233;s et &#224; traquer les connaissances comme si leur vie en d&#233;pendait. Le pouvoir du magicien ne r&#233;side pas forc&#233;ment dans ses sorts, ce ne sont que des manifestations ext&#233;rieures visibles de ce pouvoir. La v&#233;ritable puissance du magicien r&#233;side dans son intelligence indomptable, dans sa d&#233;votion &#224; son art et dans ses capacit&#233;s &#224; d&#233;passer les v&#233;rit&#233;s superficielles pour comprendre les fondements cach&#233;s de l’existence. Un magicien passe une grande partie de son temps &#224; faire des recherches sur les sorts et pr&#233;f&#232;re d&#233;couvrir une biblioth&#232;que inconnue plut&#244;t qu’une salle pleine de pi&#232;ces d’or. Les magiciens ne sont pas forc&#233;ment des rats de biblioth&#232;que reclus mais ils br&#251;lent de curiosit&#233; face &#224; l’inconnu. Les d&#233;couvertes arcaniques r&#233;sultent de cette obsession pour la magie. Le magicien peut apprendre une d&#233;couverte magique au lieu de choisir un don normal ou un don de magicien suppl&#233;mentaire.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Baguette b&#226;ton.&lt;/b&gt; Les recherches du personnage lui ont permis de d&#233;couvrir un nouveau pouvoir &#224; utiliser avec sa baguette. Comme pour un b&#226;ton, le magicien utilise sa valeur d’Intelligence et les dons ad&#233;quats pour d&#233;terminer le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des jets de sauvegarde contre les sorts qu’il lance avec une baguette. Il peut utiliser son &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; quand il active le pouvoir de la baguette, m&#234;me s’il est sup&#233;rieur &#224; celui de son cr&#233;ateur. Le magicien doit &#234;tre au moins de niveau 11 et disposer du don &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-De-B&#226;tons-Magiques.html&quot; title=&quot;Cr&#233;ation de b&#226;tons magiques&quot;&gt;Cr&#233;ation de b&#226;tons magiques&lt;/a&gt; avant de faire cette d&#233;couverte.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;DIVISERUNEMPLACEMENT&quot;&gt;&lt;/a&gt;
&lt;b&gt;Diviser un emplacement.&lt;/b&gt; Une fois par jour, quand le personnage pr&#233;pare ses sorts, il peut utiliser un emplacement comme s’il s’agissait en fait de deux emplacements de deux niveaux de sort de moins. Par exemple, un magicien de niveau 9 peut diviser un emplacement de sort de niveau 5 en deux emplacements de sort de niveau 3 et pr&#233;parer ainsi &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Boule-De-Feu.html&quot; title=&quot;Boule de feu&quot;&gt;boule de feu&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;clair.html&quot; title=&quot;&#201;clair&quot;&gt;&#233;clair&lt;/a&gt;&lt;/i&gt;. Pour tout le reste, les deux emplacements sont consid&#233;r&#233;s comme de niveau inf&#233;rieur (l’emplacement de niveau 5 divis&#233; pour lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Boule-De-Feu.html&quot; title=&quot;Boule de feu&quot;&gt;boule de feu&lt;/a&gt;&lt;/i&gt; a le m&#234;me &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; qu’un sort de niveau 3 normal). Si le personnage divise un emplacement de sort de niveau 2, il peut pr&#233;parer deux tours de magie de plus (qu’il peut lancer encore et encore, comme des tours de magie normaux). Cette d&#233;couverte n’a aucun effet sur les tours de magie et les sorts de niveau 1. Le magicien peut faire cette d&#233;couverte &#224; plusieurs reprises, ce qui lui permet &#224; chaque fois de diviser un nouvel emplacement de sort. Il ne peut pas diviser un emplacement obtenu par division. Le magicien doit &#234;tre au moins de niveau 5 avant de faire cette d&#233;couverte.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ETUDESACCELEREES&quot;&gt;&lt;/a&gt;
&lt;b&gt;&#201;tudes acc&#233;l&#233;r&#233;es.&lt;/b&gt; Normalement, un magicien doit, chaque jour, consacrer une heure &#224; la pr&#233;paration de ses sorts, ou moins s’il ne les pr&#233;pare pas tous, avec un minimum de 15 minutes. Gr&#226;ce &#224; sa discipline mentale et &#224; ses astuces mn&#233;motechniques, il peut pr&#233;parer l’int&#233;gralit&#233; de ses sorts en 15 minutes et son temps de pr&#233;paration minimal passe &#224; 1 minute s’il n’en pr&#233;pare que quelques-uns. Le magicien doit &#234;tre au moins de niveau 5 avant de choisir cette d&#233;couverte.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Fabricant arcanique.&lt;/b&gt; Le personnage poss&#232;de un don particulier pour comprendre la th&#233;orie de la fabrication des
objets magiques. Il choisit un type d’objet magique (potion, objet merveilleux, etc.) qu’il pourra fabriquer 25% plus vite que la normale. Il gagne un bonus de +4 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; (ou autres, comme il convient) qui entrent dans la fabrication de cet objet. Il peut choisir cette d&#233;couverte &#224; plusieurs reprises mais ses effets ne se cumulent pas, ils s’appliquent &#224; chaque fois &#224; un nouveau type d’objet.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Fabricant de golems.&lt;/b&gt; Le personnage a appris l’art de fabriquer un unique type de &lt;a class=&quot;pagelink&quot; href=&quot;Golem.html&quot; title=&quot;Golem&quot;&gt;golem&lt;/a&gt; (comme des &lt;a class=&quot;pagelink&quot; href=&quot;Golem-De-Pierre.html&quot; title=&quot;Golem de pierre&quot;&gt;golems de pierre&lt;/a&gt; ou des &lt;a class=&quot;pagelink&quot; href=&quot;Golem-De-Fer.html&quot; title=&quot;Golem de fer&quot;&gt;golems de fer&lt;/a&gt;). Quand il cr&#233;e un golem de ce type, on consid&#232;re qu’il poss&#232;de les dons &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Dobjets-Merveilleux.html&quot; title=&quot;Cr&#233;ation d&amp;#39;objets merveilleux&quot;&gt;Cr&#233;ation d’objets merveilleux&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Darmes-Et-Armures-Magiques.html&quot; title=&quot;Cr&#233;ation d&amp;#39;armes et armures magiques&quot;&gt;Cr&#233;ation d’armes et armures magiques&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-De-Cr&#233;atures-Artificielles.html&quot; title=&quot;Cr&#233;ation de cr&#233;atures artificielles&quot;&gt;Cr&#233;ation de cr&#233;atures artificielles&lt;/a&gt;. Le personnage doit remplir toutes les autres conditions requises pour fabriquer le &lt;a class=&quot;pagelink&quot; href=&quot;Golem.html&quot; title=&quot;Golem&quot;&gt;golem&lt;/a&gt;. Il peut choisir ce don &#224; plusieurs reprises mais il s’applique &#224; chaque fois &#224; une sorte de &lt;a class=&quot;pagelink&quot; href=&quot;Golem.html&quot; title=&quot;Golem&quot;&gt;golem&lt;/a&gt; diff&#233;rent. Il doit avoir au moins un niveau 9 de
magicien avant de choisir cette d&#233;couverte.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Immortalit&#233; (Ext).&lt;/b&gt; Le personnage a d&#233;couvert un rem&#232;de contre le vieillissement et, &#224; partir de ce moment, il ne re&#231;oit pas de &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tat-Civil-Et-Mensurations.html&quot; title=&quot;&#201;tat civil et mensurations&quot;&gt;malus de vieillissement&lt;/a&gt; aux valeurs de caract&#233;ristiques physiques. Si certaines l’affectaient d&#233;j&#224;, elles disparaissent. Le personnage doit &#234;tre un magicien de niveau 20 pour faire cette d&#233;couverte.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Langage sauvage (Sur).&lt;/b&gt; Cette d&#233;couverte permet au magicien de parler &#224; n’importe quel animal et de comprendre sa r&#233;ponse, comme avec &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Communication-Avec-Les-Animaux.html&quot; title=&quot;Communication avec les animaux&quot;&gt;communication avec les animaux&lt;/a&gt;&lt;/i&gt;, mais &#224; chaque fois qu’il utilise ce pouvoir, il doit choisir s’il veut parler &#224; des amphibiens, des oiseaux, des poissons, des mammif&#232;res ou des reptiles. Il ne comprendra et ne sera compris que de ces cr&#233;atures. Il peut se faire comprendre aussi loin que porte sa voix. Ce mal&#233;fice ne pr&#233;dispose pas les animaux &#224; r&#233;agir d’une mani&#232;re ou d’une autre. Au niveau 12, il peut aussi utiliser ce pouvoir pour communiquer avec la vermine. Le magicien doit &#234;tre au moins de niveau 5 avant de choisir cette d&#233;couverte.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Multimorphe (Sur).&lt;/b&gt; Les &#233;tudes de transformation du magicien l’ont aid&#233; &#224; mieux contr&#244;ler les sorts de changement
de forme. Quand il lance un sort de la branche de la &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;m&#233;tamorphose&lt;/a&gt; sur sa personne, il peut d&#233;penser 1 minute de sort, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, pour prendre une autre forme autoris&#233;e. Il peut le faire aussi souvent qu’il le d&#233;sire, dans la limite de la dur&#233;e du sort. Il doit avoir atteint le niveau 5 de magicien avant de pouvoir faire cette d&#233;couverte.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Recherches sur l’opposition.&lt;/b&gt; &#192; force d’&#233;tudes acharn&#233;es, le personnage a bris&#233; les barri&#232;res mentales qui l’emp&#234;chaient de pr&#233;parer facilement des sorts issus de l’une de ses &lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html&quot; title=&quot;Les &#233;coles de magie&quot;&gt;&#233;coles d’opposition&lt;/a&gt;. Le magicien choisit l’une de ses &lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html&quot; title=&quot;Les &#233;coles de magie&quot;&gt;&#233;coles d’opposition&lt;/a&gt;. &#192; pr&#233;sent, il n’a plus qu’&#224; d&#233;penser un emplacement de sort du niveau requis de plus au lieu de deux et il ne souffre plus du malus de -4 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; quand il fabrique des objets bas&#233;s sur cette &#233;cole. Il faut &#234;tre au moins magicien de niveau 9 avant de choisir cette d&#233;couverte.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;V&#233;ritable nom (Mag).&lt;/b&gt; Le magicien a fait des recherches dans d’anciens ouvrages et ses &#233;tudes sur les esprits li&#233;s lui ont permis de d&#233;couvrir l’un des secrets les mieux cach&#233;s du multivers : le v&#233;ritable nom d’un &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieur&lt;/a&gt;, le nom qui d&#233;finit son essence et permet &#224; celui qui le prononce de le contr&#244;ler. Cet &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieur&lt;/a&gt; ne peut pas avoir plus de 12 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt;. Une fois par jour, le personnage peut prononcer le nom par lequel on conna&#238;t cet &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieur&lt;/a&gt; qui se rend alors aupr&#232;s de lui, comme si le magicien avait lanc&#233; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Contrat-Interm&#233;diaire.html&quot; title=&quot;Contrat interm&#233;diaire&quot;&gt;contrat interm&#233;diaire&lt;/a&gt;&lt;/i&gt;. Il fait de son mieux pour ob&#233;ir au magicien, sans marchander ses services ni demander de paiement tant il a peur que le magicien ne r&#233;v&#232;le son v&#233;ritable nom au monde entier. M&#234;me les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieurs&lt;/a&gt; les plus r&#233;calcitrants courbent alors l’&#233;chine.&lt;/br&gt;&lt;br /&gt;&lt;br /&gt;Si la cr&#233;ature se trouve dans les 30 m&#232;tres (20&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), le magicien peut la punir par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt; en se trompant d&#233;lib&#233;r&#233;ment dans la prononciation de son v&#233;ritable nom. Il s&#232;me alors le d&#233;sordre dans son essence m&#234;me et le rend &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;fi&#233;vreux&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Chancelant&quot; title=&quot;Chancelant&quot;&gt;chancelant&lt;/a&gt; pendant 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; (m&#234;me s’il est normalement &lt;a class=&quot;pagelink&quot; href=&quot;Immunit&#233;-(Capacit&#233;).html&quot; title=&quot;immunis&#233;&quot;&gt;immunis&#233;&lt;/a&gt; contre ces conditions). Le magicien ne peut pas utiliser le pouvoir du v&#233;ritable nom dans une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Zone-De-Silence.html&quot; title=&quot;Zone de silence&quot;&gt;zone de silence&lt;/a&gt;&lt;/i&gt; mais la cr&#233;ature n’a pas besoin de l’entendre pour &#234;tre bless&#233;e.&lt;/br&gt;&lt;br /&gt;&lt;br /&gt;Dans son propre int&#233;r&#234;t, le magicien ne devrait faire que rarement appel &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieur&lt;/a&gt; et le r&#233;compenser &#224; l’occasion, afin d’apaiser sa col&#232;re. S’il ne lui offre pas de r&#233;compense associ&#233;e &#224; son type et &#224; son &#233;thique, la cr&#233;ature risque de se mettre &#224; chercher un moyen de d&#233;truire le lien qui les unit, soit en cr&#233;ant un incident qui devrait an&#233;antir le souvenir de son nom, soit en s’employant &#224; rendre la vie du magicien impossible, jusqu’&#224; ce qu’il jure de ne plus jamais faire appel &#224; elle, soit en cherchant activement &#224; le tuer par ses propres moyens ou via ses sbires. Si la cr&#233;ature est &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;Loyale&lt;/a&gt; et que le magicien viole ses principes, ses sup&#233;rieurs peuvent d&#233;cider de la d&#233;truire ou de d&#233;truire le magicien plut&#244;t que de le laisser contaminer leur serviteur. Pire, ils peuvent provoquer des situations dans lesquelles le magicien aura besoin d’invoquer l’&lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieur&lt;/a&gt; afin d’ouvrir des portails laissant passer des interf&#233;rences ang&#233;liques ou infernales, afin d’avoir un pied dans le &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;monde Mat&#233;riel&lt;/a&gt;.&lt;/br&gt;&lt;br /&gt;&lt;br /&gt;Le personnage peut choisir cette d&#233;couverte &#224; plusieurs reprises. Elle s’applique &#224; chaque fois &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieur&lt;/a&gt; diff&#233;rent. Le magicien doit &#234;tre au moins de niveau 11 avant de faire cette d&#233;couverte. S’il la choisit au niveau 15 ou plus, la cr&#233;ature peut avoir jusqu’&#224; 18 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; et ce pouvoir fonctionne comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Contrat-Supr&#234;me.html&quot; title=&quot;Contrat supr&#234;me&quot;&gt;contrat supr&#234;me&lt;/a&gt;&lt;/i&gt; au lieu de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Contrat-Interm&#233;diaire.html&quot; title=&quot;Contrat interm&#233;diaire&quot;&gt;contrat interm&#233;diaire&lt;/a&gt;&lt;/i&gt;.
]]></body>
  <raw><![CDATA[{s:um}
''Les magiciens passent une grande partie de leur existence à chercher de grandes vérités et à traquer les connaissances comme si leur vie en dépendait. Le pouvoir du magicien ne réside pas forcément dans ses sorts, ce ne sont que des manifestations extérieures visibles de ce pouvoir. La véritable puissance du magicien réside dans son intelligence indomptable, dans sa dévotion à son art et dans ses capacités à dépasser les vérités superficielles pour comprendre les fondements cachés de l’existence. Un magicien passe une grande partie de son temps à faire des recherches sur les sorts et préfère découvrir une bibliothèque inconnue plutôt qu’une salle pleine de pièces d’or. Les magiciens ne sont pas forcément des rats de bibliothèque reclus mais ils brûlent de curiosité face à l’inconnu. Les découvertes arcaniques résultent de cette obsession pour la magie. Le magicien peut apprendre une découverte magique au lieu de choisir un don normal ou un don de magicien supplémentaire.''

'''Baguette bâton.''' Les recherches du personnage lui ont permis de découvrir un nouveau pouvoir à utiliser avec sa baguette. Comme pour un bâton, le magicien utilise sa valeur d’Intelligence et les dons adéquats pour déterminer le [[DD]] des jets de sauvegarde contre les sorts qu’il lance avec une baguette. Il peut utiliser son [[NLS|niveau de lanceur de sorts]] quand il active le pouvoir de la baguette, même s’il est supérieur à celui de son créateur. Le magicien doit être au moins de niveau 11 et disposer du don [[Création de bâtons magiques]] avant de faire cette découverte.

{s:Reference|DIVISERUNEMPLACEMENT}
'''Diviser un emplacement.''' Une fois par jour, quand le personnage prépare ses sorts, il peut utiliser un emplacement comme s’il s’agissait en fait de deux emplacements de deux niveaux de sort de moins. Par exemple, un magicien de niveau 9 peut diviser un emplacement de sort de niveau 5 en deux emplacements de sort de niveau 3 et préparer ainsi ''[[boule de feu]]'' et ''[[éclair]]''. Pour tout le reste, les deux emplacements sont considérés comme de niveau inférieur (l’emplacement de niveau 5 divisé pour lancer ''[[boule de feu]]'' a le même [[DD]] qu’un sort de niveau 3 normal). Si le personnage divise un emplacement de sort de niveau 2, il peut préparer deux tours de magie de plus (qu’il peut lancer encore et encore, comme des tours de magie normaux). Cette découverte n’a aucun effet sur les tours de magie et les sorts de niveau 1. Le magicien peut faire cette découverte à plusieurs reprises, ce qui lui permet à chaque fois de diviser un nouvel emplacement de sort. Il ne peut pas diviser un emplacement obtenu par division. Le magicien doit être au moins de niveau 5 avant de faire cette découverte.

{s:Reference|ETUDESACCELEREES}
'''Études accélérées.''' Normalement, un magicien doit, chaque jour, consacrer une heure à la préparation de ses sorts, ou moins s’il ne les prépare pas tous, avec un minimum de 15 minutes. Grâce à sa discipline mentale et à ses astuces mnémotechniques, il peut préparer l’intégralité de ses sorts en 15 minutes et son temps de préparation minimal passe à 1 minute s’il n’en prépare que quelques-uns. Le magicien doit être au moins de niveau 5 avant de choisir cette découverte.

'''Fabricant arcanique.''' Le personnage possède un don particulier pour comprendre la théorie de la fabrication des
objets magiques. Il choisit un type d’objet magique (potion, objet merveilleux, etc.) qu’il pourra fabriquer 25% plus vite que la normale. Il gagne un bonus de +4 aux tests d’[[Art de la magie]] (ou autres, comme il convient) qui entrent dans la fabrication de cet objet. Il peut choisir cette découverte à plusieurs reprises mais ses effets ne se cumulent pas, ils s’appliquent à chaque fois à un nouveau type d’objet.

'''Fabricant de golems.''' Le personnage a appris l’art de fabriquer un unique type de [[golem]] (comme des [[golem de pierre|golems de pierre]] ou des [[golem de fer|golems de fer]]). Quand il crée un golem de ce type, on considère qu’il possède les dons [[Création dobjets merveilleux|Création d’objets merveilleux]], [[Création darmes et armures magiques|Création d’armes et armures magiques]] et [[Création de créatures artificielles]]. Le personnage doit remplir toutes les autres conditions requises pour fabriquer le [[golem]]. Il peut choisir ce don à plusieurs reprises mais il s’applique à chaque fois à une sorte de [[golem]] différent. Il doit avoir au moins un niveau 9 de
magicien avant de choisir cette découverte.

'''Immortalité (Ext).''' Le personnage a découvert un remède contre le vieillissement et, à partir de ce moment, il ne reçoit pas de [[État civil et mensurations|malus de vieillissement]] aux valeurs de caractéristiques physiques. Si certaines l’affectaient déjà, elles disparaissent. Le personnage doit être un magicien de niveau 20 pour faire cette découverte.

'''Langage sauvage (Sur).''' Cette découverte permet au magicien de parler à n’importe quel animal et de comprendre sa réponse, comme avec ''[[communication avec les animaux]]'', mais à chaque fois qu’il utilise ce pouvoir, il doit choisir s’il veut parler à des amphibiens, des oiseaux, des poissons, des mammifères ou des reptiles. Il ne comprendra et ne sera compris que de ces créatures. Il peut se faire comprendre aussi loin que porte sa voix. Ce maléfice ne prédispose pas les animaux à réagir d’une manière ou d’une autre. Au niveau 12, il peut aussi utiliser ce pouvoir pour communiquer avec la vermine. Le magicien doit être au moins de niveau 5 avant de choisir cette découverte.

'''Multimorphe (Sur).''' Les études de transformation du magicien l’ont aidé à mieux contrôler les sorts de changement
de forme. Quand il lance un sort de la branche de la [[Transmutation|métamorphose]] sur sa personne, il peut dépenser 1 minute de sort, par une [[action simple]], pour prendre une autre forme autorisée. Il peut le faire aussi souvent qu’il le désire, dans la limite de la durée du sort. Il doit avoir atteint le niveau 5 de magicien avant de pouvoir faire cette découverte.

'''Recherches sur l’opposition.''' À force d’études acharnées, le personnage a brisé les barrières mentales qui l’empêchaient de préparer facilement des sorts issus de l’une de ses [[écoles de magie|écoles d’opposition]]. Le magicien choisit l’une de ses [[écoles de magie|écoles d’opposition]]. À présent, il n’a plus qu’à dépenser un emplacement de sort du niveau requis de plus au lieu de deux et il ne souffre plus du malus de -4 aux tests d’[[Art de la magie]] quand il fabrique des objets basés sur cette école. Il faut être au moins magicien de niveau 9 avant de choisir cette découverte.

'''Véritable nom (Mag).''' Le magicien a fait des recherches dans d’anciens ouvrages et ses études sur les esprits liés lui ont permis de découvrir l’un des secrets les mieux cachés du multivers : le véritable nom d’un [[Type extérieur|extérieur]], le nom qui définit son essence et permet à celui qui le prononce de le contrôler. Cet [[Type extérieur|extérieur]] ne peut pas avoir plus de 12 [[DV]]. Une fois par jour, le personnage peut prononcer le nom par lequel on connaît cet [[Type extérieur|extérieur]] qui se rend alors auprès de lui, comme si le magicien avait lancé ''[[contrat intermédiaire]]''. Il fait de son mieux pour obéir au magicien, sans marchander ses services ni demander de paiement tant il a peur que le magicien ne révèle son véritable nom au monde entier. Même les [[Type extérieur|extérieurs]] les plus récalcitrants courbent alors l’échine.</br>

Si la créature se trouve dans les 30 mètres (20{s:c}), le magicien peut la punir par une [[action de mouvement]] en se trompant délibérément dans la prononciation de son véritable nom. Il sème alors le désordre dans son essence même et le rend [[fiévreux]] et [[chancelant]] pendant 1 [[round]] (même s’il est normalement [[immunisé]] contre ces conditions). Le magicien ne peut pas utiliser le pouvoir du véritable nom dans une ''[[zone de silence]]'' mais la créature n’a pas besoin de l’entendre pour être blessée.</br>

Dans son propre intérêt, le magicien ne devrait faire que rarement appel à l’[[Type extérieur|extérieur]] et le récompenser à l’occasion, afin d’apaiser sa colère. S’il ne lui offre pas de récompense associée à son type et à son éthique, la créature risque de se mettre à chercher un moyen de détruire le lien qui les unit, soit en créant un incident qui devrait anéantir le souvenir de son nom, soit en s’employant à rendre la vie du magicien impossible, jusqu’à ce qu’il jure de ne plus jamais faire appel à elle, soit en cherchant activement à le tuer par ses propres moyens ou via ses sbires. Si la créature est [[Alignement|Loyale]] et que le magicien viole ses principes, ses supérieurs peuvent décider de la détruire ou de détruire le magicien plutôt que de le laisser contaminer leur serviteur. Pire, ils peuvent provoquer des situations dans lesquelles le magicien aura besoin d’invoquer l’[[Type extérieur|extérieur]] afin d’ouvrir des portails laissant passer des interférences angéliques ou infernales, afin d’avoir un pied dans le [[plans|monde Matériel]].</br>

Le personnage peut choisir cette découverte à plusieurs reprises. Elle s’applique à chaque fois à un [[Type extérieur|extérieur]] différent. Le magicien doit être au moins de niveau 11 avant de faire cette découverte. S’il la choisit au niveau 15 ou plus, la créature peut avoir jusqu’à 18 [[DV]] et ce pouvoir fonctionne comme ''[[contrat suprême]]'' au lieu de ''[[contrat intermédiaire]]''.]]></raw>
  <fullName>Pathfinder-RPG.Découvertes arcaniques</fullName>
</wikiPage>