<?xml version="1.0"?>
<wikiPage>
  <title>Défenseur divin</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-10-02 11:08:31Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Paladin</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.DMD</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.Stabilisation</link><link>Pathfinder-RPG.Saignement</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.attaque sournoise</link><link>Pathfinder-RPG.Armures magiques</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.jet de dégâts</link></outLinks>
  <body><![CDATA[&lt;i&gt;Certains paladins se consid&#232;rent comme la derni&#232;re ligne de d&#233;fense entre les hordes du Mal et les innocents qui tentent de survivre dans un monde difficile et sans piti&#233;. Ces d&#233;fenseurs consacrent leur vie &#224; prot&#233;ger les autres et &#224; affronter des ennemis dont l’existence devrait rester inconnue des bonnes gens. Pour les aider dans leur mission sacr&#233;e, ils disposent de pouvoirs sp&#233;ciaux qui leur permettent de se prot&#233;ger eux-m&#234;mes et de prot&#233;ger ceux qui les entourent.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Le d&#233;fenseur divin poss&#232;de les aptitudes de classe suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;fense commune (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;fense_commune_Sur_0&quot; href=&quot;#D&#233;fense_commune_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au  &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 3, un d&#233;fenseur divin peut d&#233;penser une utilisation de sa capacit&#233; d’&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#IMPOSITIONDESMAINS&quot; title=&quot;Le paladin&quot;&gt;imposition des mains&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour donner un bonus &#224; tous ses alli&#233;s adjacents (y compris &#224; lui-m&#234;me). Au  niveau 3, les alli&#233;s adjacents re&#231;oivent un bonus sacr&#233; de +1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;, au &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DMD&quot; title=&quot;DMD&quot;&gt;DMD&lt;/a&gt; et aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;. Ces bonus persistent pendant un nombre de rounds &#233;gal au modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; du d&#233;fenseur divin. Aux niveaux 9 et 15, ces bonus augmentent de +1. &lt;br /&gt;&lt;br /&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 6, ces bonus sont &#233;tendus &#224; tous les alli&#233;s situ&#233;s dans un rayon de 3 m&#232;tres (2&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) autour du paladin. De plus, les alli&#233;s situ&#233;s dans cette zone et poss&#233;dant moins de 0 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;point de vie&lt;/a&gt; sont automatiquement &lt;a class=&quot;pagelink&quot; href=&quot;Stabilisation.html&quot; title=&quot;Stabilisation&quot;&gt;stabilis&#233;s&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Au niveau 12, les bonus s’&#233;tendent &#224; tous les alli&#233;s dans un rayon de 4,50 m&#232;tres (3 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) autour du paladin et ceux-ci sont immunis&#233;s contre les d&#233;g&#226;ts de &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Saignement&quot; title=&quot;Saignement&quot;&gt;saignement&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 18, ces bonus s’&#233;tendent &#224; tous les alli&#233;s dans un rayon de 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) autour du paladin et ceux-ci ont 25% de chances d’annuler toute &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;attaque critique&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#ATTAQUESOURNOISE&quot; title=&quot;attaque sournoise&quot;&gt;sournoise&lt;/a&gt; port&#233;e &#224; leur encontre. Ce pourcentage ne se cumule pas avec celui conf&#233;r&#233; par les
propri&#233;t&#233;s d’armure &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#DEFENSE&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;d&#233;fense l&#233;g&#232;re&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;interm&#233;diaire&lt;/i&gt; ou &lt;i&gt;lourde&lt;/i&gt;. Les avantages octroy&#233;s par l’aura s’ajoutent les uns aux autres, mais les alli&#233;s n’en b&#233;n&#233;ficient que lorsqu’ils se trouvent au sein de la zone indiqu&#233;e.&lt;br /&gt;&lt;br /&gt;Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#GRACE&quot; title=&quot;Le paladin&quot;&gt;Gr&#226;ce&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pacte divin (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Pacte_divin_Sur_1&quot; href=&quot;#Pacte_divin_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 5, au lieu de d&#233;velopper un lien divin avec une arme ou une monture, un d&#233;fenseur divin peut le
faire avec son armure. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, il peut am&#233;liorer son armure en faisant appel &#224; un esprit c&#233;leste. L’aide persiste pendant 1 minute par niveau de paladin. Lorsque l’esprit est appel&#233;, il fait briller l’armure comme une torche. Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 5, l’esprit donne un bonus d’alt&#233;ration de +1 &#224; l’armure. Ce bonus augmente de +1 pour chaque tranche de trois &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt; au-del&#224; du &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 5, jusqu’&#224; un maximum de +6 au niveau 20.&lt;br /&gt;&lt;br /&gt;Ces bonus peuvent &#234;tre ajout&#233;s &#224; l’armure et cumul&#233;s avec les bonus qu’elle poss&#232;de d&#233;j&#224; jusqu’&#224; un maximum de +3, ou ils peuvent &#234;tre utilis&#233;s pour ajouter n’importe quelle(s) propri&#233;t&#233;(s) sp&#233;ciale(s) parmi la liste suivante : &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#Championne&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;championne&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#d&#233;fense&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;d&#233;fense l&#233;g&#232;re, d&#233;fense interm&#233;diaire, d&#233;fense lourde&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#Invuln&#233;rabilit&#233;&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;invuln&#233;rabilit&#233;&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#R&#233;sistance&#224;lamagie&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt;&lt;/i&gt; (13, 15, 17 ou 19) ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#Spectrale&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;spectrale&lt;/a&gt;&lt;/i&gt;. Chacune de ces propri&#233;t&#233;s n&#233;cessite une quantit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#DTMSPECIALESARMURES&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;bonus &#233;gal &#224; son co&#251;t&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;Les bonus peuvent &#233;galement &#234;tre d&#233;pens&#233;s (selon les montants indiqu&#233;s ci-apr&#232;s) pour ajouter une ou plusieurs des propri&#233;t&#233;s suivantes : &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#R&#233;sistanceaux&#233;nergies&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;r&#233;sistance aux &#233;nergies&lt;/a&gt;&lt;/i&gt; (pour un bonus de +3), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#R&#233;sistanceaux&#233;nergiessup&#233;rieure&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;r&#233;sistance aux &#233;nergies sup&#233;rieure&lt;/a&gt;&lt;/i&gt; (pour un bonus de +5) ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#vertueuse&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;vertueuse&lt;/a&gt;&lt;/i&gt; (pour un bonus de +4). &lt;br /&gt;&lt;br /&gt;Ces bonus sont ajout&#233;s aux propri&#233;t&#233;s que l’armure poss&#232;de d&#233;j&#224;, mais les propri&#233;t&#233;s dupliqu&#233;es ne se cumulent pas.&lt;br /&gt;&lt;br /&gt;Si l’armure n’est pas magique, il faut lui ajouter un bonus d’alt&#233;ration minimal de +1 avant de pouvoir lui octroyer d’autres propri&#233;t&#233;s. Les bonus et propri&#233;t&#233;s conf&#233;r&#233;s par l’esprit sont d&#233;termin&#233;s lorsque celui-ci
est appel&#233; et ne peuvent pas &#234;tre chang&#233;s avant qu’il ne soit appel&#233; &#224; nouveau. L’esprit c&#233;leste n’accorde aucun bonus &#224; l’armure si elle est port&#233;e par qui que ce soit d’autre que le d&#233;fenseur divin, mais les bonus reprennent effet d&#232;s qu’il la rev&#234;t &#224; nouveau. Un d&#233;fenseur divin peut utiliser cette capacit&#233; une fois par jour au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 5 et une fois de plus par jour par tranche de quatre &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt; au-del&#224; du niveau 5, pour un total de 4 fois par jour au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 17.&lt;br /&gt;&lt;br /&gt;Si une armure dot&#233;e d’un esprit c&#233;leste est d&#233;truite, le d&#233;fenseur divin perd l’acc&#232;s &#224; cette capacit&#233; pendant 30 jours, ou jusqu’&#224; ce qu’il gagne un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; si cela se produit avant. Pendant cette p&#233;riode d’attente, le d&#233;fenseur divin subit un malus de –1 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#DEGATS&quot; title=&quot;jet de d&#233;g&#226;ts&quot;&gt;de d&#233;g&#226;ts&lt;/a&gt; par armes.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepaladin}{s:APG}''Certains paladins se considèrent comme la dernière ligne de défense entre les hordes du Mal et les innocents qui tentent de survivre dans un monde difficile et sans pitié. Ces défenseurs consacrent leur vie à protéger les autres et à affronter des ennemis dont l’existence devrait rester inconnue des bonnes gens. Pour les aider dans leur mission sacrée, ils disposent de pouvoirs spéciaux qui leur permettent de se protéger eux-mêmes et de protéger ceux qui les entourent.''

Le défenseur divin possède les aptitudes de classe suivantes.

====Défense commune (Sur)====
Au  [[niveau]] 3, un défenseur divin peut dépenser une utilisation de sa capacité d’[[Paladin#IMPOSITIONDESMAINS|imposition des mains]] par une [[action simple]] pour donner un bonus à tous ses alliés adjacents (y compris à lui-même). Au  niveau 3, les alliés adjacents reçoivent un bonus sacré de +1 à la [[CA]], au [[DMD]] et aux [[jet de sauvegarde|jets de sauvegarde]]. Ces bonus persistent pendant un nombre de rounds égal au modificateur de [[Charisme]] du défenseur divin. Aux niveaux 9 et 15, ces bonus augmentent de +1. 

Au [[niveau]] 6, ces bonus sont étendus à tous les alliés situés dans un rayon de 3 mètres (2{s:c}) autour du paladin. De plus, les alliés situés dans cette zone et possédant moins de 0 [[pv|point de vie]] sont automatiquement [[stabilisation|stabilisés]].

Au niveau 12, les bonus s’étendent à tous les alliés dans un rayon de 4,50 mètres (3 {s:c}) autour du paladin et ceux-ci sont immunisés contre les dégâts de [[saignement]]. 

Au [[niveau]] 18, ces bonus s’étendent à tous les alliés dans un rayon de 6 mètres (4 {s:c}) autour du paladin et ceux-ci ont 25% de chances d’annuler toute [[coup critique|attaque critique]] ou [[attaque sournoise|sournoise]] portée à leur encontre. Ce pourcentage ne se cumule pas avec celui conféré par les
propriétés d’armure ''[[armures magiques#DEFENSE|défense légère]]'', ''intermédiaire'' ou ''lourde''. Les avantages octroyés par l’aura s’ajoutent les uns aux autres, mais les alliés n’en bénéficient que lorsqu’ils se trouvent au sein de la zone indiquée.

Cette capacité remplace [[paladin#GRACE|Grâce]].

====Pacte divin (Sur)====
Au [[niveau]] 5, au lieu de développer un lien divin avec une arme ou une monture, un défenseur divin peut le
faire avec son armure. Par une [[action simple]], il peut améliorer son armure en faisant appel à un esprit céleste. L’aide persiste pendant 1 minute par niveau de paladin. Lorsque l’esprit est appelé, il fait briller l’armure comme une torche. Au [[niveau]] 5, l’esprit donne un bonus d’altération de +1 à l’armure. Ce bonus augmente de +1 pour chaque tranche de trois [[niveau|niveaux]] au-delà du [[niveau]] 5, jusqu’à un maximum de +6 au niveau 20.

Ces bonus peuvent être ajoutés à l’armure et cumulés avec les bonus qu’elle possède déjà jusqu’à un maximum de +3, ou ils peuvent être utilisés pour ajouter n’importe quelle(s) propriété(s) spéciale(s) parmi la liste suivante : ''[[armures magiques#Championne|championne]]'', ''[[armures magiques#défense|défense légère, défense intermédiaire, défense lourde]]'', ''[[armures magiques#Invulnérabilité|invulnérabilité]]'', ''[[armures magiques#Résistanceàlamagie|résistance à la magie]]'' (13, 15, 17 ou 19) ou ''[[armures magiques#Spectrale|spectrale]]''. Chacune de ces propriétés nécessite une quantité de [[armures magiques#DTMSPECIALESARMURES|bonus égal à son coût]]. 

Les bonus peuvent également être dépensés (selon les montants indiqués ci-après) pour ajouter une ou plusieurs des propriétés suivantes : ''[[armures magiques#Résistanceauxénergies|résistance aux énergies]]'' (pour un bonus de +3), ''[[armures magiques#Résistanceauxénergiessupérieure|résistance aux énergies supérieure]]'' (pour un bonus de +5) ou ''[[armures magiques#vertueuse|vertueuse]]'' (pour un bonus de +4). 

Ces bonus sont ajoutés aux propriétés que l’armure possède déjà, mais les propriétés dupliquées ne se cumulent pas.

Si l’armure n’est pas magique, il faut lui ajouter un bonus d’altération minimal de +1 avant de pouvoir lui octroyer d’autres propriétés. Les bonus et propriétés conférés par l’esprit sont déterminés lorsque celui-ci
est appelé et ne peuvent pas être changés avant qu’il ne soit appelé à nouveau. L’esprit céleste n’accorde aucun bonus à l’armure si elle est portée par qui que ce soit d’autre que le défenseur divin, mais les bonus reprennent effet dès qu’il la revêt à nouveau. Un défenseur divin peut utiliser cette capacité une fois par jour au [[niveau]] 5 et une fois de plus par jour par tranche de quatre [[niveau|niveaux]] au-delà du niveau 5, pour un total de 4 fois par jour au [[niveau]] 17.

Si une armure dotée d’un esprit céleste est détruite, le défenseur divin perd l’accès à cette capacité pendant 30 jours, ou jusqu’à ce qu’il gagne un [[niveau]] si cela se produit avant. Pendant cette période d’attente, le défenseur divin subit un malus de –1 aux [[jet dattaque|jets d’attaque]] et [[jet de dégâts|de dégâts]] par armes.]]></raw>
  <fullName>Pathfinder-RPG.Défenseur divin (paladin)</fullName>
</wikiPage>