<?xml version="1.0"?>
<wikiPage>
  <title>Démodande</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-02-08 18:38:48Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 3 page 70&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Au cours d’une guerre antique dont la plupart des mortels n’ont nul souvenir, les titans thanatotiques se soulev&#232;rent contre les dieux. Lorsque les titans ayant initi&#233; cette horrible guerre furent vaincus, les dieux les bannirent dans les Abysses pour l’&#233;ternit&#233;, esp&#233;rant que leur immense puissance y serait contenue. Pendant des mill&#233;naires, les titans exil&#233;s rumin&#232;rent leur col&#232;re, convaincus qu’eux seuls &#233;taient vraiment dignes de l’adulation et de la v&#233;n&#233;ration des mortels. C’&#233;tait ces pens&#233;es am&#232;res qui les avait pouss&#233;s &#224; la r&#233;bellion. Leur haine bouillonnante, alli&#233;e &#224; leur arrogance, conduisit les titans thanatotiques &#224; cr&#233;er leur propre race de fid&#232;les. Ils m&#233;lang&#232;rent la terre noire et les eaux pollu&#233;es des Abysses et la p&#233;trirent en une argile aussi sombre qu’une nuit sans &#233;toiles. Leurs plus grands sculpteurs et fa&#231;onneurs de vie model&#232;rent l’argile en reflets humano&#239;des de leur personne, de la taille d’un homme, mais avec de plus beaux traits, un visage altier, de grandes ailes de dragon et un corps sculpt&#233;. Puis les cr&#233;ateurs s’entaill&#232;rent, laissant leur sang remplir ces coquilles vides, et laiss&#232;rent leur souffle agir comme un soufflet, investissant ces silhouettes sculpt&#233;es d’air et de sang pour les &#233;veiller. Les titans pensaient poss&#233;der des pouvoirs comme divins et s’estimaient tout aussi capables que les anciens dieux de cr&#233;er la vie. Mais ils avaient tort.&lt;br /&gt;&lt;br /&gt;Ces parangons de puissance noircirent et fondirent, se transformant en silhouettes tordues et suintantes. Mais ils s’accroch&#232;rent d&#233;sesp&#233;r&#233;ment &#224; l’&#233;tincelle de vie qui leur avait &#233;t&#233; insuffl&#233;e.&lt;br /&gt;&lt;br /&gt;Ainsi naquirent les d&#233;modandes, une race hideuse de cr&#233;atures empreintes de la cruaut&#233; capricieuse de leurs ma&#238;tres. Laids et difformes, les d&#233;modandes sont aussi connus sous le nom de rejetons des titans. Malgr&#233; leur physique repoussant, tous les d&#233;modandes poss&#232;dent une once de la puissance titanesque de leurs cr&#233;ateurs. Ce soup&#231;on de force quasi-divine les rend aussi redoutables que f&#233;roces, et nombre de seigneurs d&#233;moniaques ont pass&#233; des ann&#233;es, sinon des si&#232;cles, &#224; faire la guerre aux d&#233;modandes, &#224; repousser leurs assauts et &#224; r&#233;parer leurs d&#233;g&#226;ts. Tandis que les titans thanatotiques &#233;tendent leur influence et leur emprise sur les Abysses avec une patience infinie, les d&#233;modandes leur servent de troupes de choc, de g&#233;n&#233;raux et d’esclavagistes. Leurs prisonniers pr&#233;f&#233;r&#233;s sont les mortels en lien avec les dieux, comme les pr&#234;tres, les paladins et autres fid&#232;les. Les d&#233;modandes prennent un plaisir immense &#224; torturer ces prisonniers avant de les r&#233;duire &#224; une vie d’abjecte servitude. Au cours des innombrables ann&#233;es de labeur qui les attendent, les d&#233;modandes leur murmurent d’ignobles et insidieuses paroles &#224; l’oreille, afin de mettre leur foi &#224; l’&#233;preuve, jusqu’&#224; ce qu’elle s’effrite. Ceux qui succombent sont emmen&#233;s devant l’un des titans thanatotiques pour &#234;tre &#171; affranchis &#187; et sont renvoy&#233;s dans le monde comme de nouveaux fid&#232;les, r&#233;pandant la &#171; v&#233;ritable &#187; foi des titans mal&#233;fiques. Ces mortels forment souvent des cultes vou&#233;s &#224; l’adoration thanatotique et sont surveill&#233;s de pr&#232;s par les d&#233;modandes qui les ont autrefois captur&#233;s.&lt;br /&gt;&lt;br /&gt;Et quand les d&#233;modandes n’arrivent pas &#224; briser la foi d’un esclave, ils veillent &#224; ce que ce soit son corps qui c&#232;de.
Les d&#233;modandes n’ont pas de tels objectifs lorsqu’ils asservent les d&#233;mons puisqu’ils consid&#232;rent simplement leurs cohortes abyssales comme de puissants serviteurs dont ils exploitent la force inn&#233;e et les pouvoirs magiques. Ils appr&#233;cient surtout les d&#233;mons puissants, tels que les glabrezus et les nalfeshnies, qu’ils utilisent comme des symboles de leur statut, lorsqu’ils peuvent les contr&#244;ler, et emploient comme gardes du corps ou gladiateurs dans les l&#233;gendaires ar&#232;nes thanatotiques. Les d&#233;modandes hirsutes sont &#233;galement connus pour organiser des grandes invasions des autres plans des Abysses afin de capturer des incubes et des succubes servant d’esclaves sexuels pour eux-m&#234;mes et pour leurs ma&#238;tres titans.&lt;br /&gt;&lt;br /&gt;Contrairement aux d&#233;mons, cr&#233;&#233;s &#224; partir des &#226;mes des mortels les plus vils, les d&#233;modandes se reproduisent dans les coins les plus souill&#233;s des Abysses. Les femelles d&#233;modandes pondent couv&#233;es sur couv&#233;es, puis abandonnent leurs oeufs. Ceux qui survivent jusqu’&#224; l’&#233;closion se lancent alors dans une &#233;pouvantable comp&#233;tition avec leurs fr&#232;res et soeurs car
les d&#233;modandes sont toujours affam&#233;s lorsqu’ils viennent au monde. Sans parents pour leur donner &#224; manger, sans source de nourriture, ils se rabattent in&#233;vitablement sur leurs compagnons de couv&#233;e pour leur premier repas. Les titans et les autres d&#233;modandes consid&#232;rent que lutte pour la survie est n&#233;cessaire pour rendre la race plus forte. &#192; l’occasion, il arrive que plusieurs petits survivent, g&#233;n&#233;ralement en fuyant l’app&#233;tit vorace de leurs semblables.&lt;br /&gt;&lt;br /&gt;Lorsqu’ils n’ex&#233;cutent pas joyeusement les ordres de leurs ma&#238;tres, les d&#233;modandes parcourent les Abysses &#224; la recherche de voyageurs insens&#233;s ou d’&#226;mes perdues. D’autres sillonnent discr&#232;temet le Plan mat&#233;riel o&#249; ils peuvent agir au nom de leurs cr&#233;ateurs. Ces d&#233;modandes s’occupent de d&#233;grader les temples et les sites religieux, d’assassiner les chefs religieux et de corrompre des communaut&#233;s enti&#232;res.&lt;br /&gt;&lt;br /&gt;M&#234;me s’ils v&#233;n&#232;rent leurs ma&#238;tres comme des dieux, les d&#233;modandes &#233;prouvent la m&#234;me haine am&#232;re que les titans vis &#224; vis des puissances divines qui ont chass&#233; du Paradis. Cette ferveur h&#233;r&#233;tique les rend particuli&#232;rement r&#233;sistants &#224; la magie sous toutes ses formes, et tous poss&#232;dent la m&#234;me capacit&#233; d&#233;icide que leurs p&#232;res, quoique plus faible. Les d&#233;modandes prennent un certain plaisir &#224; bouleverser le lien existant entre les dieux et leurs serviteurs et, en de tr&#232;s rares occasions, ils laissent vivre leurs victimes, pour qu’elles sachent qu’ils n’ont pas seulement &#233;t&#233; vaincus par la puissance de leur ennemi mais que c’est leur foi elle-m&#234;me qui a &#233;t&#233; &#233;branl&#233;e.&lt;br /&gt;&lt;br /&gt;Le seul sentiment haineux &#233;clipsant l’aversion des d&#233;modandes pour les d&#233;mons et les fid&#232;les des dieux, c’est la fureur que leur inspirent les races c&#233;lestes. Ils voient dans ces instruments de la puissance divine (chez les anges en particulier), l’incarnation de tout ce qu’ils ont &#233;t&#233; destin&#233;s &#224; m&#233;priser et &#224; d&#233;truire. En effet, les &#234;tres de puissance et les cultes mal&#233;fiques payent souvent bien moins cher qu’ils ne devraient pour s’assurer les services des
d&#233;modandes, m&#234;me les plus puissants, tant qu’ils parviennent &#224; d&#233;truire des ext&#233;rieurs d’alignement Bon.
]]></body>
  <raw><![CDATA[''Source : Bestiaire 3 page 70''

Au cours d’une guerre antique dont la plupart des mortels n’ont nul souvenir, les titans thanatotiques se soulevèrent contre les dieux. Lorsque les titans ayant initié cette horrible guerre furent vaincus, les dieux les bannirent dans les Abysses pour l’éternité, espérant que leur immense puissance y serait contenue. Pendant des millénaires, les titans exilés ruminèrent leur colère, convaincus qu’eux seuls étaient vraiment dignes de l’adulation et de la vénération des mortels. C’était ces pensées amères qui les avait poussés à la rébellion. Leur haine bouillonnante, alliée à leur arrogance, conduisit les titans thanatotiques à créer leur propre race de fidèles. Ils mélangèrent la terre noire et les eaux polluées des Abysses et la pétrirent en une argile aussi sombre qu’une nuit sans étoiles. Leurs plus grands sculpteurs et façonneurs de vie modelèrent l’argile en reflets humanoïdes de leur personne, de la taille d’un homme, mais avec de plus beaux traits, un visage altier, de grandes ailes de dragon et un corps sculpté. Puis les créateurs s’entaillèrent, laissant leur sang remplir ces coquilles vides, et laissèrent leur souffle agir comme un soufflet, investissant ces silhouettes sculptées d’air et de sang pour les éveiller. Les titans pensaient posséder des pouvoirs comme divins et s’estimaient tout aussi capables que les anciens dieux de créer la vie. Mais ils avaient tort.

Ces parangons de puissance noircirent et fondirent, se transformant en silhouettes tordues et suintantes. Mais ils s’accrochèrent désespérément à l’étincelle de vie qui leur avait été insufflée.

Ainsi naquirent les démodandes, une race hideuse de créatures empreintes de la cruauté capricieuse de leurs maîtres. Laids et difformes, les démodandes sont aussi connus sous le nom de rejetons des titans. Malgré leur physique repoussant, tous les démodandes possèdent une once de la puissance titanesque de leurs créateurs. Ce soupçon de force quasi-divine les rend aussi redoutables que féroces, et nombre de seigneurs démoniaques ont passé des années, sinon des siècles, à faire la guerre aux démodandes, à repousser leurs assauts et à réparer leurs dégâts. Tandis que les titans thanatotiques étendent leur influence et leur emprise sur les Abysses avec une patience infinie, les démodandes leur servent de troupes de choc, de généraux et d’esclavagistes. Leurs prisonniers préférés sont les mortels en lien avec les dieux, comme les prêtres, les paladins et autres fidèles. Les démodandes prennent un plaisir immense à torturer ces prisonniers avant de les réduire à une vie d’abjecte servitude. Au cours des innombrables années de labeur qui les attendent, les démodandes leur murmurent d’ignobles et insidieuses paroles à l’oreille, afin de mettre leur foi à l’épreuve, jusqu’à ce qu’elle s’effrite. Ceux qui succombent sont emmenés devant l’un des titans thanatotiques pour être « affranchis » et sont renvoyés dans le monde comme de nouveaux fidèles, répandant la « véritable » foi des titans maléfiques. Ces mortels forment souvent des cultes voués à l’adoration thanatotique et sont surveillés de près par les démodandes qui les ont autrefois capturés.

Et quand les démodandes n’arrivent pas à briser la foi d’un esclave, ils veillent à ce que ce soit son corps qui cède.
Les démodandes n’ont pas de tels objectifs lorsqu’ils asservent les démons puisqu’ils considèrent simplement leurs cohortes abyssales comme de puissants serviteurs dont ils exploitent la force innée et les pouvoirs magiques. Ils apprécient surtout les démons puissants, tels que les glabrezus et les nalfeshnies, qu’ils utilisent comme des symboles de leur statut, lorsqu’ils peuvent les contrôler, et emploient comme gardes du corps ou gladiateurs dans les légendaires arènes thanatotiques. Les démodandes hirsutes sont également connus pour organiser des grandes invasions des autres plans des Abysses afin de capturer des incubes et des succubes servant d’esclaves sexuels pour eux-mêmes et pour leurs maîtres titans.

Contrairement aux démons, créés à partir des âmes des mortels les plus vils, les démodandes se reproduisent dans les coins les plus souillés des Abysses. Les femelles démodandes pondent couvées sur couvées, puis abandonnent leurs oeufs. Ceux qui survivent jusqu’à l’éclosion se lancent alors dans une épouvantable compétition avec leurs frères et soeurs car
les démodandes sont toujours affamés lorsqu’ils viennent au monde. Sans parents pour leur donner à manger, sans source de nourriture, ils se rabattent inévitablement sur leurs compagnons de couvée pour leur premier repas. Les titans et les autres démodandes considèrent que lutte pour la survie est nécessaire pour rendre la race plus forte. À l’occasion, il arrive que plusieurs petits survivent, généralement en fuyant l’appétit vorace de leurs semblables.

Lorsqu’ils n’exécutent pas joyeusement les ordres de leurs maîtres, les démodandes parcourent les Abysses à la recherche de voyageurs insensés ou d’âmes perdues. D’autres sillonnent discrètemet le Plan matériel où ils peuvent agir au nom de leurs créateurs. Ces démodandes s’occupent de dégrader les temples et les sites religieux, d’assassiner les chefs religieux et de corrompre des communautés entières.

Même s’ils vénèrent leurs maîtres comme des dieux, les démodandes éprouvent la même haine amère que les titans vis à vis des puissances divines qui ont chassé du Paradis. Cette ferveur hérétique les rend particulièrement résistants à la magie sous toutes ses formes, et tous possèdent la même capacité déicide que leurs pères, quoique plus faible. Les démodandes prennent un certain plaisir à bouleverser le lien existant entre les dieux et leurs serviteurs et, en de très rares occasions, ils laissent vivre leurs victimes, pour qu’elles sachent qu’ils n’ont pas seulement été vaincus par la puissance de leur ennemi mais que c’est leur foi elle-même qui a été ébranlée.

Le seul sentiment haineux éclipsant l’aversion des démodandes pour les démons et les fidèles des dieux, c’est la fureur que leur inspirent les races célestes. Ils voient dans ces instruments de la puissance divine (chez les anges en particulier), l’incarnation de tout ce qu’ils ont été destinés à mépriser et à détruire. En effet, les êtres de puissance et les cultes maléfiques payent souvent bien moins cher qu’ils ne devraient pour s’assurer les services des
démodandes, même les plus puissants, tant qu’ils parviennent à détruire des extérieurs d’alignement Bon.]]></raw>
  <fullName>Pathfinder-RPG.Démodande</fullName>
</wikiPage>