<?xml version="1.0"?>
<wikiPage>
  <title>Démon</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-10-19 16:13:49Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Archon</link><link>Pathfinder-RPG.Daémon</link><link>Pathfinder-RPG.Flasque de fer</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Mandragore</link><link>Pathfinder-RPG.Miroir demprisonnement</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Ariès</link><link>Pathfinder-RPG.Babau</link><link>Pathfinder-RPG.Balor</link><link>Pathfinder-RPG.Coloxe</link><link>Pathfinder-RPG.Démon des ombres</link><link>Pathfinder-RPG.Dretch</link><link>Pathfinder-RPG.Glabrezu</link><link>Pathfinder-RPG.Hezrou</link><link>Pathfinder-RPG.Incube</link><link>Pathfinder-RPG.Kalavakus</link><link>Pathfinder-RPG.Marilith</link><link>Pathfinder-RPG.Nabasu</link><link>Pathfinder-RPG.Nalfeshnie</link><link>Pathfinder-RPG.Omox</link><link>Pathfinder-RPG.Quasit</link><link>Pathfinder-RPG.Shemhazian</link><link>Pathfinder-RPG.Succube</link><link>Pathfinder-RPG.Vrock</link><link>Pathfinder-RPG.Vrolikai</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_d&#233;mons_0&quot;&gt;Les d&#233;mons&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_seigneurs_d&#233;mons_1&quot;&gt;Les seigneurs d&#233;mons&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_principaux_d&#233;mons_2&quot;&gt;Les principaux d&#233;mons&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;i&gt;Source : Bestiaire&lt;/i&gt; p.59&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les d&#233;mons&lt;a class=&quot;headeranchor&quot; id=&quot;Les_d&#233;mons_0&quot; href=&quot;#Les_d&#233;mons_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les d&#233;mons n’existent que pour une seule raison : d&#233;truire. Alors que leurs &#233;quivalents d’alignement Loyal, les diables de l’Enfer, cherchent &#224; corrompre les esprits des mortels et &#224; les remodeler en des copies de leur propre noirceur, les d&#233;mons d&#233;sirent seulement mutiler, d&#233;vaster et se repa&#238;tre. Ils ne font appel aux mortels que si cela peut acc&#233;l&#233;rer l’in&#233;luctable destruction de l’espoir et du Bien.&lt;br /&gt;&lt;br /&gt;D’une certaine mani&#232;re, la mort est leur ennemi, car les mortels qui meurent parviennent souvent &#224; &#233;chapper aux d&#233;pr&#233;dations des d&#233;mons et &#224; s’enfuir vers leur juste r&#233;compense dans l’apr&#232;s-vie. Les d&#233;mons prennent plaisir &#224; prolonger la douleur et la souffrance des mortels car c’est en partie gr&#226;ce aux p&#233;ch&#233;s et &#224; la cruaut&#233; des ces m&#234;mes mortels que ces fi&#233;lons monstrueux sont n&#233;s.&lt;br /&gt;&lt;br /&gt;Les d&#233;mons sont les fi&#233;lons les plus nombreux, et ils figurent &#233;galement parmi les plus destructeurs. Malgr&#233; ce que certaines l&#233;gendes pr&#233;tendent, ils n’&#233;taient pas la premi&#232;re forme de vie &#224; appara&#238;tre dans les fosses putrides de carnage et de cruaut&#233; que l’on d&#233;signe &#224; travers le multivers sous le nom des Abysses.&lt;br /&gt;&lt;br /&gt;Avant que la premi&#232;re divinit&#233; naissante ne pose son regard sur la r&#233;alit&#233;, avant que le premier mortel ne se mette &#224; respirer, avant m&#234;me que le plan Mat&#233;riel lui-m&#234;me ne soit compl&#232;tement form&#233;, la vie pullulait d&#233;j&#224; dans les Abysses. Ces &#234;tres abominables et extr&#234;mement dangereux que de nombreux &#233;rudits surnomment &#171; proto-d&#233;mons &#187; &#233;taient les qlippoths. Aujourd’hui, le r&#232;gne des qlippoths a disparu, &#224; cause de l’affluence d’&#226;mes mortelles p&#233;cheresses vers les Abysses, des ing&#233;rences profanes des gardiens da&#233;moniques d’Abaddon et des caprices cruels du destin et de l’&#233;volution. Ces proto-d&#233;mons se sont retranch&#233;s dans des recoins toxiques et oubli&#233;s des Abysses et les d&#233;mons, bien plus f&#233;conds et prolifiques qu’eux, dominent leur ancien empire. Chaque fois qu’une &#226;me mortelle mal&#233;fique
voyage jusqu’aux Abysses, elle rejoint les rangs des hordes d&#233;moniaques. Une seule &#226;me peut suffire pour faire appara&#238;tre des dizaines ou m&#234;me des centaines de d&#233;mons, la nature exacte des p&#233;ch&#233;s pesant sur cette &#226;me d&#233;terminant les formes et les r&#244;les des fi&#233;lons nouvellement form&#233;s.&lt;br /&gt;&lt;br /&gt;Les Abysses sont un royaume vaste (infini selon certains), bien plus grand que tous les autres plans si ce n’est peut-&#234;tre le Chaos primitif du Maelstr&#246;m lui-m&#234;me. Et ce royaume vaste et vari&#233; est occup&#233; par des d&#233;mons tout aussi vari&#233;s. Certains poss&#232;dent un apparence vaguement humano&#239;de alors que d’autres sont des b&#234;tes difformes. Certains marchent sur le sol alors que d’autres volent. Certains complotent et manipulent les &#233;motions et la politique
alors que d’autres sont des engins de destruction et de carnage. Mais tous les d&#233;mons partagent le m&#234;me but : infliger aux mortels de la douleur et de la souffrance sous toutes les formes possibles.&lt;br /&gt;&lt;br /&gt;Les mortels ont toujours fait appel aux d&#233;mons. Aujourd’hui encore, pouss&#233;s par un instinct d’auto-destruction ou guid&#233;s par la soif du pouvoir, des invocateurs ont recours &#224; des arcanes interdites pour appeler des d&#233;mons. Certains les invoquent pour le savoir, d’autres pour qu’ils les servent d’assassins ou de protecteurs. Ces invocateurs inspirent aux d&#233;mons un m&#233;lange de haine et de reconnaissance car, sans l’aide de ces mortels, ils ne
pourraient venir d’eux-m&#234;me sur le plan Mat&#233;riel pour y semer la d&#233;vastation. Ils ont besoin de ces fous qui les am&#232;nent depuis les Abysses et, m&#234;me s’ils grincent des dents et r&#233;criminent les ordres et les restrictions qui leur sont impos&#233;s, la plupart des d&#233;mons parviennent &#224; trouver une mani&#232;re de corrompre les exigences de leur invocateur, de sorte que m&#234;me l’esclave d&#233;moniaque le mieux surveill&#233; parvient &#224; laisser derri&#232;re lui un sillage de destruction
et de d&#233;sespoir. Tr&#232;s souvent, le lanceur de sorts insens&#233; commet une erreur fatale lors de l’invocation et la paie de la vie. Il permet ainsi &#224; la cr&#233;ature conjur&#233;e de se soustraire &#224; son contr&#244;le, l&#226;chant bien involontairement un terrible fl&#233;au sur le monde.&lt;br /&gt;&lt;br /&gt;Ceux qui sont vraiment fous font appel aux d&#233;mons et s’offrent &#224; eux, corps et &#226;me, esp&#233;rant &#224; tort qu’en &#233;tablissant une alliance de ce type, ils seront sauv&#233;s et prot&#233;g&#233;s lorsque l’in&#233;vitable apocalypse d&#233;moniaque se produira enfin. De nombreuses histoires &#233;voquent des rois d&#233;sesp&#233;r&#233;s qui ont cherch&#233; &#224; engager des d&#233;mons comme g&#233;n&#233;raux pour leurs arm&#233;es ou des lunatiques en qu&#234;te d’un seigneur d&#233;mon acceptant de leur enfanter une descendance. Mais, pire encore, certains mortels v&#233;n&#232;rent les d&#233;mons les plus puissants comme des dieux et vouent leur vie &#224; une cause dont le but est la destruction de tous.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les seigneurs d&#233;mons&lt;a class=&quot;headeranchor&quot; id=&quot;Les_seigneurs_d&#233;mons_1&quot; href=&quot;#Les_seigneurs_d&#233;mons_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les seigneurs d&#233;mons (les d&#233;mons les plus puissants) sont innombrables et tr&#232;s vari&#233;s (tout comme la horde d&#233;moniaque toute enti&#232;re). Bien que puissants et m&#234;me carr&#233;ment divins dans certains cas, aucun d’entre eux ne peut pr&#233;tendre dirigerles Abysses : au mieux peuvent-ils esp&#233;rer r&#233;gner sur une poign&#233;e de royaumes abyssaux, la plupart ayant d&#233;j&#224; bien du mal &#224; garder le pouvoir sur une seule strate. Il existe une autre cat&#233;gorie de d&#233;mons uniques
entre les puissants balors et les seigneurs d&#233;mons : les seigneurs d&#233;mons naissants, de puissantes entit&#233;s qui, avec le temps, pourraient obtenir suffisamment de pouvoir pour que les Abysses les remarque et les &#233;l&#232;ve au statut de v&#233;ritables seigneurs d&#233;mons.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les principaux d&#233;mons&lt;a class=&quot;headeranchor&quot; id=&quot;Les_principaux_d&#233;mons_2&quot; href=&quot;#Les_principaux_d&#233;mons_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ari&#232;s.html&quot; title=&quot;Ari&#232;s&quot;&gt;Ari&#232;s&lt;/a&gt; &lt;i&gt;(B3)&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Babau.html&quot; title=&quot;Babau&quot;&gt;Babau&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Balor.html&quot; title=&quot;Balor&quot;&gt;Balor&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Coloxe.html&quot; title=&quot;Coloxe&quot;&gt;Coloxe&lt;/a&gt; &lt;i&gt;(B3)&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;mon-Des-Ombres.html&quot; title=&quot;D&#233;mon des ombres&quot;&gt;D&#233;mon des ombres&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dretch.html&quot; title=&quot;Dretch&quot;&gt;Dretch&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Glabrezu.html&quot; title=&quot;Glabrezu&quot;&gt;Glabrezu&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Hezrou.html&quot; title=&quot;Hezrou&quot;&gt;Hezrou&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Incube.html&quot; title=&quot;Incube&quot;&gt;Incube&lt;/a&gt; &lt;i&gt;(B3)&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Kalavakus.html&quot; title=&quot;Kalavakus&quot;&gt;Kalavakus&lt;/a&gt; &lt;i&gt;(B2)&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Marilith.html&quot; title=&quot;Marilith&quot;&gt;Marilith&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Nabasu.html&quot; title=&quot;Nabasu&quot;&gt;Nabasu&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Nalfeshnie.html&quot; title=&quot;Nalfeshnie&quot;&gt;Nalfeshnie&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Omox.html&quot; title=&quot;Omox&quot;&gt;Omox&lt;/a&gt; &lt;i&gt;(B2)&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Quasit.html&quot; title=&quot;Quasit&quot;&gt;Quasit&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Shemhazian.html&quot; title=&quot;Shemhazian&quot;&gt;Shemhazian&lt;/a&gt; &lt;i&gt;(B2)&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Succube.html&quot; title=&quot;Succube&quot;&gt;Succube&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vrock.html&quot; title=&quot;Vrock&quot;&gt;Vrock&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vrolikai.html&quot; title=&quot;Vrolikai&quot;&gt;Vrolikai&lt;/a&gt; &lt;i&gt;(B2)&lt;/i&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{toc}

''Source : Bestiaire'' p.59

===Les démons===
Les démons n’existent que pour une seule raison : détruire. Alors que leurs équivalents d’alignement Loyal, les diables de l’Enfer, cherchent à corrompre les esprits des mortels et à les remodeler en des copies de leur propre noirceur, les démons désirent seulement mutiler, dévaster et se repaître. Ils ne font appel aux mortels que si cela peut accélérer l’inéluctable destruction de l’espoir et du Bien.

D’une certaine manière, la mort est leur ennemi, car les mortels qui meurent parviennent souvent à échapper aux déprédations des démons et à s’enfuir vers leur juste récompense dans l’après-vie. Les démons prennent plaisir à prolonger la douleur et la souffrance des mortels car c’est en partie grâce aux péchés et à la cruauté des ces mêmes mortels que ces fiélons monstrueux sont nés.

Les démons sont les fiélons les plus nombreux, et ils figurent également parmi les plus destructeurs. Malgré ce que certaines légendes prétendent, ils n’étaient pas la première forme de vie à apparaître dans les fosses putrides de carnage et de cruauté que l’on désigne à travers le multivers sous le nom des Abysses.

Avant que la première divinité naissante ne pose son regard sur la réalité, avant que le premier mortel ne se mette à respirer, avant même que le plan Matériel lui-même ne soit complètement formé, la vie pullulait déjà dans les Abysses. Ces êtres abominables et extrêmement dangereux que de nombreux érudits surnomment « proto-démons » étaient les qlippoths. Aujourd’hui, le règne des qlippoths a disparu, à cause de l’affluence d’âmes mortelles pécheresses vers les Abysses, des ingérences profanes des gardiens daémoniques d’Abaddon et des caprices cruels du destin et de l’évolution. Ces proto-démons se sont retranchés dans des recoins toxiques et oubliés des Abysses et les démons, bien plus féconds et prolifiques qu’eux, dominent leur ancien empire. Chaque fois qu’une âme mortelle maléfique
voyage jusqu’aux Abysses, elle rejoint les rangs des hordes démoniaques. Une seule âme peut suffire pour faire apparaître des dizaines ou même des centaines de démons, la nature exacte des péchés pesant sur cette âme déterminant les formes et les rôles des fiélons nouvellement formés.

Les Abysses sont un royaume vaste (infini selon certains), bien plus grand que tous les autres plans si ce n’est peut-être le Chaos primitif du Maelström lui-même. Et ce royaume vaste et varié est occupé par des démons tout aussi variés. Certains possèdent un apparence vaguement humanoïde alors que d’autres sont des bêtes difformes. Certains marchent sur le sol alors que d’autres volent. Certains complotent et manipulent les émotions et la politique
alors que d’autres sont des engins de destruction et de carnage. Mais tous les démons partagent le même but : infliger aux mortels de la douleur et de la souffrance sous toutes les formes possibles.

Les mortels ont toujours fait appel aux démons. Aujourd’hui encore, poussés par un instinct d’auto-destruction ou guidés par la soif du pouvoir, des invocateurs ont recours à des arcanes interdites pour appeler des démons. Certains les invoquent pour le savoir, d’autres pour qu’ils les servent d’assassins ou de protecteurs. Ces invocateurs inspirent aux démons un mélange de haine et de reconnaissance car, sans l’aide de ces mortels, ils ne
pourraient venir d’eux-même sur le plan Matériel pour y semer la dévastation. Ils ont besoin de ces fous qui les amènent depuis les Abysses et, même s’ils grincent des dents et récriminent les ordres et les restrictions qui leur sont imposés, la plupart des démons parviennent à trouver une manière de corrompre les exigences de leur invocateur, de sorte que même l’esclave démoniaque le mieux surveillé parvient à laisser derrière lui un sillage de destruction
et de désespoir. Très souvent, le lanceur de sorts insensé commet une erreur fatale lors de l’invocation et la paie de la vie. Il permet ainsi à la créature conjurée de se soustraire à son contrôle, lâchant bien involontairement un terrible fléau sur le monde.

Ceux qui sont vraiment fous font appel aux démons et s’offrent à eux, corps et âme, espérant à tort qu’en établissant une alliance de ce type, ils seront sauvés et protégés lorsque l’inévitable apocalypse démoniaque se produira enfin. De nombreuses histoires évoquent des rois désespérés qui ont cherché à engager des démons comme généraux pour leurs armées ou des lunatiques en quête d’un seigneur démon acceptant de leur enfanter une descendance. Mais, pire encore, certains mortels vénèrent les démons les plus puissants comme des dieux et vouent leur vie à une cause dont le but est la destruction de tous.

===Les seigneurs démons===
Les seigneurs démons (les démons les plus puissants) sont innombrables et très variés (tout comme la horde démoniaque toute entière). Bien que puissants et même carrément divins dans certains cas, aucun d’entre eux ne peut prétendre dirigerles Abysses : au mieux peuvent-ils espérer régner sur une poignée de royaumes abyssaux, la plupart ayant déjà bien du mal à garder le pouvoir sur une seule strate. Il existe une autre catégorie de démons uniques
entre les puissants balors et les seigneurs démons : les seigneurs démons naissants, de puissantes entités qui, avec le temps, pourraient obtenir suffisamment de pouvoir pour que les Abysses les remarque et les élève au statut de véritables seigneurs démons.

===Les principaux démons===
* [[Ariès]] ''(B3)''
* [[Babau]]
* [[Balor]]
* [[Coloxe]] ''(B3)''
* [[Démon des ombres]]
* [[Dretch]]
* [[Glabrezu]]
* [[Hezrou]]
* [[Incube]] ''(B3)''
* [[Kalavakus]] ''(B2)''
* [[Marilith]]
* [[Nabasu]]
* [[Nalfeshnie]]
* [[Omox]] ''(B2)''
* [[Quasit]]
* [[Shemhazian]] ''(B2)''
* [[Succube]]
* [[Vrock]]
* [[Vrolikai]] ''(B2)'']]></raw>
  <fullName>Pathfinder-RPG.Démon</fullName>
</wikiPage>