<?xml version="1.0"?>
<wikiPage>
  <title>Démagogue</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-07 14:23:01Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Célébrité (barde)</link><link>Pathfinder-RPG.Bluff</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Rage</link><link>Pathfinder-RPG.Représentations</link></outLinks>
  <body><![CDATA[&lt;i&gt;Non content de faire des repr&#233;sentations amusantes et parfois instructives, le d&#233;magogue cherche &#224; enflammer son audience et &#224; la pousser dans une direction donn&#233;e &#224; l’aide d’intonations et de mots choisis avec soin, au point de d&#233;clencher des changements momentan&#233;s.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;C&#233;l&#232;bre&lt;a class=&quot;headeranchor&quot; id=&quot;C&#233;l&#232;bre_0&quot; href=&quot;#C&#233;l&#232;bre_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le d&#233;magogue devient c&#233;l&#232;bre dans une r&#233;gion donn&#233;e. Ce pouvoir fonctionne comme celui de l’arch&#233;type de barde &lt;a class=&quot;pagelink&quot; href=&quot;C&#233;l&#233;brit&#233;-(Barde).html&quot; title=&quot;C&#233;l&#233;brit&#233;&quot;&gt;c&#233;l&#233;brit&#233;&lt;/a&gt; mais le talent du d&#233;magogue s’applique aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; au lieu des tests de Diplomatie et d’Intimidation. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#INSPIRATIONVAILLANTE&quot; title=&quot;Le barde&quot;&gt;inspiration vaillante&lt;/a&gt; +1.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Repr&#233;sentation bardique&lt;a class=&quot;headeranchor&quot; id=&quot;Repr&#233;sentation_bardique_1&quot; href=&quot;#Repr&#233;sentation_bardique_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le d&#233;magogue obtient les repr&#233;sentations bardiques suivantes.
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Rassembler les foules (Ext).&lt;/i&gt; Au niveau 5, le d&#233;magogue est capable de rassembler rapidement une foule de gens. Ceci fonctionne comme le pouvoir de rassembler les foules de l’arch&#233;type de barde &lt;a class=&quot;pagelink&quot; href=&quot;C&#233;l&#233;brit&#233;-(Barde).html&quot; title=&quot;C&#233;l&#233;brit&#233;&quot;&gt;c&#233;l&#233;brit&#233;&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#MAITREDUSAVOIR&quot; title=&quot;Le barde&quot;&gt;ma&#238;tre du savoir&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt; Incitation &#224; la violence (Ext).&lt;/i&gt; Au niveau 6, le d&#233;magogue peut profiter de sa repr&#233;sentation pour attiser la fureur d’une foule qu’il vient de fasciner. Ce pouvoir ne met pas un terme &#224; la fascination mais le barde doit d&#233;penser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour l’activer (en plus d’utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; pour prolonger l’effet de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#FASCINATION&quot; title=&quot;Le barde&quot;&gt;fascination&lt;/a&gt;). Le barde choisit un nombre de cibles &#233;gal &#224; son niveau. Elles doivent faire un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 + 1/2 niveau du barde + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;barde&lt;/a&gt;) ou se retrouver sous l’emprise d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rage.html&quot; title=&quot;Rage&quot;&gt;rage&lt;/a&gt;&lt;/i&gt; pendant un nombre de rounds &#233;gal au niveau du barde. Le barde doit d&#233;signer la cible de cette explosion de violence (soit apr&#232;s avoir utilis&#233; ce pouvoir, soit lors de la repr&#233;sentation qui l’a pr&#233;c&#233;d&#233;) et, s’ils le peuvent, les membres enrag&#233;s de la foule attaquent imm&#233;diatement la cible. Cette derni&#232;re n’a pas besoin d’&#234;tre pr&#233;sente (&#171; Tuez le roi &#187; convient parfaitement) et il peut s’agir d’un objet aussi bien que d’une personne (&#171; D&#233;truisez la prison &#187; est tout &#224; fait valable). D’autres membres de la foule peuvent suivre l’exemple des enrag&#233;s mais ne profitent pas des avantages du sort. C’est un effet sonore sujet &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#CONTRECHANT&quot; title=&quot;Le barde&quot;&gt;contrechant&lt;/a&gt;. Si deux bardes ou plus tentent de retourner la foule contre des cibles diff&#233;rentes, ils doivent faire des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; oppos&#233;s, la foule suivant les indications du vainqueur. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#SUGGESTION&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;suggestion&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Juste cause (Ext).&lt;/i&gt; Au niveau 18, le d&#233;magogue peut soulever l’enthousiasme des foules et les pousser vers un objectif d&#233;fini. Il doit tout d’abord fasciner la foule, ensuite l’inciter &#224; la violence sans d&#233;signer de cible et enfin lui indiquer une juste cause. Au lieu de mettre la foule en col&#232;re, il lui donne un but. Une cr&#233;ature fascin&#233;e doit r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 + 1/2 niveau du barde + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; du barde) pour r&#233;sister. Tous ceux qui &#233;chouent sont affect&#233;s par une &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#SUGGESTIONDEGROUPE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;suggestion de groupe&lt;/a&gt;. Il doit s’agir d’une id&#233;e plausible qui leur reste en t&#234;te pour une journ&#233;e. Ce pouvoir sert g&#233;n&#233;ralement &#224; enflammer une r&#233;bellion, &#224; renverser un roi, &#224; construire un b&#226;timent d’utilit&#233; publique (comme un orphelinat) ou &#224; faire un don p&#233;cuniaire &#224; une cause. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#SUGGESTIONDEGROUPE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;suggestion de groupe&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:Menuarchétypebarde}{s:um}''Non content de faire des représentations amusantes et parfois instructives, le démagogue cherche à enflammer son audience et à la pousser dans une direction donnée à l’aide d’intonations et de mots choisis avec soin, au point de déclencher des changements momentanés.''

====Célèbre====
Au niveau 1, le démagogue devient célèbre dans une région donnée. Ce pouvoir fonctionne comme celui de l’archétype de barde [[Célébrité (barde)|célébrité]] mais le talent du démagogue s’applique aux tests de [[Bluff]] et d’[[Intimidation]] au lieu des tests de Diplomatie et d’Intimidation. Ce pouvoir remplace [[Barde#INSPIRATIONVAILLANTE|inspiration vaillante]] +1.

====Représentation bardique====
Le démagogue obtient les représentations bardiques suivantes.
* ''Rassembler les foules (Ext).'' Au niveau 5, le démagogue est capable de rassembler rapidement une foule de gens. Ceci fonctionne comme le pouvoir de rassembler les foules de l’archétype de barde [[Célébrité (Barde)|célébrité]]. Ce pouvoir remplace [[Barde#MAITREDUSAVOIR|maître du savoir]].
*'' Incitation à la violence (Ext).'' Au niveau 6, le démagogue peut profiter de sa représentation pour attiser la fureur d’une foule qu’il vient de fasciner. Ce pouvoir ne met pas un terme à la fascination mais le barde doit dépenser une [[action simple]] pour l’activer (en plus d’utiliser une [[action libre]] pour prolonger l’effet de [[Barde#FASCINATION|fascination]]). Le barde choisit un nombre de cibles égal à son niveau. Elles doivent faire un jet de [[Volonté]] ([[DD]] 10 + 1/2 niveau du barde + modificateur de [[Charisme]] du [[barde]]) ou se retrouver sous l’emprise d’un sort de ''[[rage]]'' pendant un nombre de rounds égal au niveau du barde. Le barde doit désigner la cible de cette explosion de violence (soit après avoir utilisé ce pouvoir, soit lors de la représentation qui l’a précédé) et, s’ils le peuvent, les membres enragés de la foule attaquent immédiatement la cible. Cette dernière n’a pas besoin d’être présente (« Tuez le roi » convient parfaitement) et il peut s’agir d’un objet aussi bien que d’une personne (« Détruisez la prison » est tout à fait valable). D’autres membres de la foule peuvent suivre l’exemple des enragés mais ne profitent pas des avantages du sort. C’est un effet sonore sujet à un [[Barde#CONTRECHANT|contrechant]]. Si deux bardes ou plus tentent de retourner la foule contre des cibles différentes, ils doivent faire des tests de [[Charisme]] opposés, la foule suivant les indications du vainqueur. Ce pouvoir remplace [[Représentations#SUGGESTION|suggestion]]. 
* ''Juste cause (Ext).'' Au niveau 18, le démagogue peut soulever l’enthousiasme des foules et les pousser vers un objectif défini. Il doit tout d’abord fasciner la foule, ensuite l’inciter à la violence sans désigner de cible et enfin lui indiquer une juste cause. Au lieu de mettre la foule en colère, il lui donne un but. Une créature fascinée doit réussir un jet de [[Volonté]] ([[DD]] 10 + 1/2 niveau du barde + modificateur de [[Charisme]] du barde) pour résister. Tous ceux qui échouent sont affectés par une [[Représentations#SUGGESTIONDEGROUPE|suggestion de groupe]]. Il doit s’agir d’une idée plausible qui leur reste en tête pour une journée. Ce pouvoir sert généralement à enflammer une rébellion, à renverser un roi, à construire un bâtiment d’utilité publique (comme un orphelinat) ou à faire un don pécuniaire à une cause. Ce pouvoir remplace [[Représentations#SUGGESTIONDEGROUPE|suggestion de groupe]].]]></raw>
  <fullName>Pathfinder-RPG.Démagogue (barde)</fullName>
</wikiPage>