<?xml version="1.0"?>
<wikiPage>
  <title>Le déroulement d'un combat</title>
  <categories><category>Pathfinder-RPG.Combat</category></categories>
  <lastModified>2010-07-12 14:36:29Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Apparitions</link><link>Pathfinder-RPG.Cadeaux</link><link>Pathfinder-RPG.Déroulement dun combat</link><link>Pathfinder-RPG.Drake du désert</link><link>Pathfinder-RPG.Druide des plaines (druide)</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Superstitieux (barbare)</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Types dactions</link><link>Pathfinder-RPG.Vigie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Déroulement dun combat</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Actions modifiant linitiative</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.Attaques réflexes</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Action libre</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Le_round_de_combat_0&quot;&gt; Le round de combat &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#L’initiative_1&quot;&gt; L’initiative &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#La_surprise_2&quot;&gt; La surprise &lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;Un combat se d&#233;roule de mani&#232;re cyclique. Tous les participants agissent dans le m&#234;me ordre d’un round sur l’autre. G&#233;n&#233;ralement, voici comment un combat s’organise :&lt;br /&gt;&lt;br /&gt;1. Quand le combat commence, tous les combattants font un &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;test d’initiative&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;2. Il faut savoir quels personnages sont conscients de la pr&#233;sence de l’adversaire car ils peuvent agir durant un &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#ROUNDSURPRISE&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;round de surprise&lt;/a&gt;. Si tous les personnages sont conscients de la pr&#233;sence de leurs adversaires, le premier round se d&#233;roule normalement. Voir la section sur le &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#ROUNDSURPRISE&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;round de surprise&lt;/a&gt; pour plus de d&#233;tails.&lt;br /&gt;&lt;br /&gt;3. Apr&#232;s le &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#ROUNDSURPRISE&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;round de surprise&lt;/a&gt; (le cas &#233;ch&#233;ant), tous les combattants sont pr&#234;ts &#224; entamer le premier round normal de combat&lt;br /&gt;&lt;br /&gt;4. Tous les personnages agissent dans l’ordre indiqu&#233; par le &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;test d’initiative&lt;/a&gt; (du plus grand au plus petit).&lt;br /&gt;&lt;br /&gt;5. Une fois que tout le monde a jou&#233; son tour de jeu, le nouveau round commence avec celui qui a obtenu la meilleure &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;initiative&lt;/a&gt; ; les &#233;tapes 3 et 4 se succ&#232;dent alternativement jusqu’&#224; la fin du combat.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ROUNDCOMBAT&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Le round de combat &lt;a class=&quot;headeranchor&quot; id=&quot;Le_round_de_combat_0&quot; href=&quot;#Le_round_de_combat_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Dans l’univers du jeu, chaque round correspond environ &#224; 6 secondes et 10 rounds &#233;quivalent &#224; une minute de combat. Un round permet &#224; chaque personnage impliqu&#233; dans le combat d’agir.&lt;br /&gt;&lt;br /&gt;Chaque round commence par le tour de jeu du personnage ayant obtenu l’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;initiative&lt;/a&gt; le plus &#233;lev&#233;e. Quand c’est au tour d’un personnage, il accomplit alors toutes les actions qui lui sont allou&#233;es (pour les exceptions, voir &#171; &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;Les attaques d’opportunit&#233;&lt;/a&gt; &#187; et &#171; &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Modifiant-Linitiative.html&quot; title=&quot;Actions modifiant l&amp;#39;initiative&quot;&gt;Actions modifiant l’initiative&lt;/a&gt; &#187;).&lt;br /&gt;&lt;br /&gt;Quand les r&#232;gles se r&#233;f&#232;rent &#224; un &#171; round complet &#187;, cela signifie g&#233;n&#233;ralement une p&#233;riode qui d&#233;bute &#224; une valeur d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;initiative&lt;/a&gt; donn&#233;e au cours d’un round et se termine quand le round suivant atteint la m&#234;me valeur. Les effets qui se prolongent sur plusieurs rounds s’ach&#232;vent juste avant d’atteindre la valeur d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;initiative&lt;/a&gt; &#224; laquelle ils ont d&#233;but&#233;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;INITIATIVE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; L’initiative &lt;a class=&quot;headeranchor&quot; id=&quot;L’initiative_1&quot; href=&quot;#L’initiative_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Au d&#233;but du combat, chaque participant effectue un test d’initiative. Il s’agit d’un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt;. Chaque personnage applique son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; au test, ainsi que tout modificateur pouvant &#234;tre caus&#233; par des dons, des sorts, et tout autre effet. Les personnages et leurs adversaires agissent dans l’ordre des r&#233;sultats (celui qui obtient le test d’initiative le plus &#233;lev&#233; commence, et ainsi de suite jusqu’au plus petit). Le r&#233;sultat du test d’initiative initial s’applique &#224; tout le combat, sauf si l’un des protagonistes ex&#233;cute une action modifiant son initiative (voir &#171; &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Modifiant-Linitiative.html&quot; title=&quot;Actions modifiant l&amp;#39;initiative&quot;&gt;Actions modifiant l’initiative&lt;/a&gt; &#187;).&lt;br /&gt;&lt;br /&gt;Si deux combattants obtiennent le m&#234;me r&#233;sultat au test d’initiative, c’est le combattant qui a le modificateur total d’initiative le plus &#233;lev&#233; qui commence. Si cela ne suffit pas &#224; d&#233;partager les deux protagonistes, d&#233;terminez l’initiative &#224; pile ou face&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PRISAUDEPOURVU&quot;&gt;&lt;/a&gt;&lt;b&gt;Pris au d&#233;pourvu.&lt;/b&gt; Tout participant &#224; un combat est pris au d&#233;pourvu tant qu’il n’a pas eu le temps d’agir (autrement dit, tant que son tour de jeu n’est pas arriv&#233;, lors du premier round). Un personnage pris au d&#233;pourvu perd un &#233;ventuel bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;. Le pouvoir extraordinaire d’&lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#ESQUIVEINSTINCTIVE&quot; title=&quot;Le roublard&quot;&gt;esquive instinctive&lt;/a&gt; que poss&#232;dent &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;barbares&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;roublards&lt;/a&gt; leur permet de ne pas &#234;tre pris au d&#233;pourvu. Un personnage poss&#233;dant l’&lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#ESQUIVEINSTINCTIVE&quot; title=&quot;Le roublard&quot;&gt;esquive instinctive&lt;/a&gt; ne perd par son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et est &#224; m&#234;me de lancer des &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaques d’opportunit&#233;&lt;/a&gt; avant m&#234;me d’avoir agi durant le premier round de combat. Un personnage pris au d&#233;pourvu ne peut pas porter d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;, sauf s’il poss&#232;de le don &lt;a class=&quot;pagelink&quot; href=&quot;Attaques-R&#233;flexes.html&quot; title=&quot;Attaques r&#233;flexes&quot;&gt;Attaques r&#233;flexes&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Inaction.&lt;/b&gt; M&#234;me si un personnage est incapable d’agir, il conserve sa place dans l’ordre d’initiative pour cette rencontre.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;SURPRISE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; La surprise &lt;a class=&quot;headeranchor&quot; id=&quot;La_surprise_2&quot; href=&quot;#La_surprise_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Au d&#233;but du combat, les protagonistes qui ne sont pas conscients de la pr&#233;sence de l’ennemi sont automatiquement surpris (&#224; condition d’avoir &#233;t&#233; rep&#233;r&#233;s par la partie adverse, bien s&#251;r).&lt;br /&gt;&lt;br /&gt;Parfois, tous les membres du groupe sont conscients de la pr&#233;sence de l’ennemi, mais il se peut aussi que personne n’ait vu ou entendu quoi que ce soit, ou encore que seuls certains personnages soient surpris. Quand deux groupes adverses se rencontrent, il est tout &#224; fait possible que seuls certains membres de chaque groupe r&#233;agissent assez rapidement pour ne pas se laisser surprendre.&lt;br /&gt;&lt;br /&gt;On peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; pour d&#233;terminer si les personnages d&#233;c&#232;lent la pr&#233;sence de l’ennemi.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ROUNDSURPRISE&quot;&gt;&lt;/a&gt;&lt;b&gt;Le round de surprise.&lt;/b&gt; Si une partie des combattants sont conscients de la pr&#233;sence de l’adversaire (mais pas tous), un round de surprise a lieu avant le d&#233;but du combat proprement dit. Dans l’ordre des &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;initiatives&lt;/a&gt; (de la plus grande &#224; la plus petite), les combattants &#224; m&#234;me d’agir effectuent une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;mouvement&lt;/a&gt;, ainsi, &#233;ventuellement, que des &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;actions libres&lt;/a&gt;. Si personne n’est surpris (ou si tout le monde l’est), il n’y a pas de round de surprise.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Combattants inconscients du danger.&lt;/b&gt; Les cr&#233;atures qui n’ont pas per&#231;u la pr&#233;sence de leurs ennemis sont incapables d’agir lors du &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#ROUNDSURPRISE&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;round de surprise&lt;/a&gt;. Elles sont automatiquement &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#PRISAUDEPOURVU&quot; title=&quot;Le d&#233;roulement d&amp;#39;un combat&quot;&gt;prises au d&#233;pourvu&lt;/a&gt; puisqu’elles n’ont pas encore agi et perdent leur &#233;ventuel bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{toc}

Un combat se déroule de manière cyclique. Tous les participants agissent dans le même ordre d’un round sur l’autre. Généralement, voici comment un combat s’organise :

1. Quand le combat commence, tous les combattants font un [[déroulement dun combat#INITIATIVE|test d’initiative]].

2. Il faut savoir quels personnages sont conscients de la présence de l’adversaire car ils peuvent agir durant un [[déroulement dun combat#ROUNDSURPRISE|round de surprise]]. Si tous les personnages sont conscients de la présence de leurs adversaires, le premier round se déroule normalement. Voir la section sur le [[déroulement dun combat#ROUNDSURPRISE|round de surprise]] pour plus de détails.

3. Après le [[déroulement dun combat#ROUNDSURPRISE|round de surprise]] (le cas échéant), tous les combattants sont prêts à entamer le premier round normal de combat

4. Tous les personnages agissent dans l’ordre indiqué par le [[déroulement dun combat#INITIATIVE|test d’initiative]] (du plus grand au plus petit).

5. Une fois que tout le monde a joué son tour de jeu, le nouveau round commence avec celui qui a obtenu la meilleure [[déroulement dun combat#INITIATIVE|initiative]] ; les étapes 3 et 4 se succèdent alternativement jusqu’à la fin du combat.

{s:Reference|ROUNDCOMBAT}
=== Le round de combat ===
Dans l’univers du jeu, chaque round correspond environ à 6 secondes et 10 rounds équivalent à une minute de combat. Un round permet à chaque personnage impliqué dans le combat d’agir.

Chaque round commence par le tour de jeu du personnage ayant obtenu l’[[déroulement dun combat#INITIATIVE|initiative]] le plus élevée. Quand c’est au tour d’un personnage, il accomplit alors toutes les actions qui lui sont allouées (pour les exceptions, voir « [[attaque dopportunité|Les attaques d’opportunité]] » et « [[Actions modifiant linitiative|Actions modifiant l’initiative]] »).

Quand les règles se réfèrent à un « round complet », cela signifie généralement une période qui débute à une valeur d’[[déroulement dun combat#INITIATIVE|initiative]] donnée au cours d’un round et se termine quand le round suivant atteint la même valeur. Les effets qui se prolongent sur plusieurs rounds s’achèvent juste avant d’atteindre la valeur d’[[déroulement dun combat#INITIATIVE|initiative]] à laquelle ils ont débuté.

{s:Reference|INITIATIVE}
=== L’initiative ===
Au début du combat, chaque participant effectue un test d’initiative. Il s’agit d’un test de [[Dextérité]]. Chaque personnage applique son modificateur de [[Dextérité]] au test, ainsi que tout modificateur pouvant être causé par des dons, des sorts, et tout autre effet. Les personnages et leurs adversaires agissent dans l’ordre des résultats (celui qui obtient le test d’initiative le plus élevé commence, et ainsi de suite jusqu’au plus petit). Le résultat du test d’initiative initial s’applique à tout le combat, sauf si l’un des protagonistes exécute une action modifiant son initiative (voir « [[Actions modifiant linitiative|Actions modifiant l’initiative]] »).

Si deux combattants obtiennent le même résultat au test d’initiative, c’est le combattant qui a le modificateur total d’initiative le plus élevé qui commence. Si cela ne suffit pas à départager les deux protagonistes, déterminez l’initiative à pile ou face

{s:Reference|PRISAUDEPOURVU}'''Pris au dépourvu.''' Tout participant à un combat est pris au dépourvu tant qu’il n’a pas eu le temps d’agir (autrement dit, tant que son tour de jeu n’est pas arrivé, lors du premier round). Un personnage pris au dépourvu perd un éventuel bonus de [[Dextérité]] à la [[CA]]. Le pouvoir extraordinaire d’[[roublard#ESQUIVEINSTINCTIVE|esquive instinctive]] que possèdent [[barbare|barbares]] et [[roublard|roublards]] leur permet de ne pas être pris au dépourvu. Un personnage possédant l’[[roublard#ESQUIVEINSTINCTIVE|esquive instinctive]] ne perd par son bonus de [[Dextérité]] à la [[CA]] et est à même de lancer des [[attaque dopportunité|attaques d’opportunité]] avant même d’avoir agi durant le premier round de combat. Un personnage pris au dépourvu ne peut pas porter d’[[attaque dopportunité|attaque d’opportunité]], sauf s’il possède le don [[Attaques réflexes]].

'''Inaction.''' Même si un personnage est incapable d’agir, il conserve sa place dans l’ordre d’initiative pour cette rencontre.

{s:Reference|SURPRISE}
=== La surprise ===
Au début du combat, les protagonistes qui ne sont pas conscients de la présence de l’ennemi sont automatiquement surpris (à condition d’avoir été repérés par la partie adverse, bien sûr).

Parfois, tous les membres du groupe sont conscients de la présence de l’ennemi, mais il se peut aussi que personne n’ait vu ou entendu quoi que ce soit, ou encore que seuls certains personnages soient surpris. Quand deux groupes adverses se rencontrent, il est tout à fait possible que seuls certains membres de chaque groupe réagissent assez rapidement pour ne pas se laisser surprendre.

On peut faire un test de [[Perception]] pour déterminer si les personnages décèlent la présence de l’ennemi.

{s:Reference|ROUNDSURPRISE}'''Le round de surprise.''' Si une partie des combattants sont conscients de la présence de l’adversaire (mais pas tous), un round de surprise a lieu avant le début du combat proprement dit. Dans l’ordre des [[déroulement dun combat#INITIATIVE|initiatives]] (de la plus grande à la plus petite), les combattants à même d’agir effectuent une [[action simple]] ou de [[action de mouvement|mouvement]], ainsi, éventuellement, que des [[action libre|actions libres]]. Si personne n’est surpris (ou si tout le monde l’est), il n’y a pas de round de surprise.

'''Combattants inconscients du danger.''' Les créatures qui n’ont pas perçu la présence de leurs ennemis sont incapables d’agir lors du [[Déroulement dun combat#ROUNDSURPRISE|round de surprise]]. Elles sont automatiquement [[Déroulement dun combat#PRISAUDEPOURVU|prises au dépourvu]] puisqu’elles n’ont pas encore agi et perdent leur éventuel bonus de [[Dextérité]] à la [[CA]].]]></raw>
  <fullName>Pathfinder-RPG.Déroulement dun combat</fullName>
</wikiPage>