<?xml version="1.0"?>
<wikiPage>
  <title>Le désert</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-29 22:03:06Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Aventures en extérieur</link><link>Pathfinder-RPG.Div aghash</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Plaines</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Aventures en extérieur</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.courir</link><link>Pathfinder-RPG.charger</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Montagne</link><link>Pathfinder-RPG.Marécages</link><link>Pathfinder-RPG.Perception</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Les d&#233;serts naissent sous les climats chauds, temp&#233;r&#233;s et froids, et tous partagent une caract&#233;ristique commune : la pluie y est rare. Les diff&#233;rentes cat&#233;gories de d&#233;sert sont les suivantes : la toundra (d&#233;sert froid), le d&#233;sert rocailleux (g&#233;n&#233;ralement temp&#233;r&#233;) et le d&#233;sert de sable (souvent chaud).&lt;br /&gt;&lt;br /&gt;La toundra se diff&#233;rencie des deux autres cat&#233;gories de d&#233;serts sur deux points. Comme elle poss&#232;de une couche de neige et de glace, on n’a aucun mal &#224; y trouver de l’eau. En outre, &#224; la moiti&#233; de l’&#233;t&#233;, le permafrost d&#233;g&#232;le sur une trentaine de centim&#232;tres, transformant la r&#233;gion concern&#233;e en une vaste &#233;tendue de boue. Dans ce cas, la toundra affecte les d&#233;placements et l’utilisation de comp&#233;tences de la m&#234;me mani&#232;re qu’une tourbi&#232;re peu profonde (&lt;a class=&quot;pagelink&quot; href=&quot;Aventures-En-Ext&#233;rieur.html#MARECAGES&quot; title=&quot;Aventures en ext&#233;rieur&quot;&gt;voir la section consacr&#233;e aux mar&#233;cages&lt;/a&gt;), m&#234;me si on y trouve de l’eau stagnante.&lt;br /&gt;&lt;br /&gt;La table ci-dessous indique les &#233;l&#233;ments que l’on trouve dans chacune des trois cat&#233;gories. Notez que chaque case ne peut abriter qu’un seul &#233;l&#233;ment. Par exemple, une case de toundra sera occup&#233;e par des broussailles l&#233;g&#232;res ou par une couche de glace, mais ne pourra pas accueillir les deux.&lt;br /&gt;&lt;br /&gt;&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Cat&#233;gories de d&#233;sert&lt;/td&gt;&lt;td&gt;Toundra&lt;/td&gt;&lt;td&gt;Rocailleux&lt;/td&gt;&lt;td&gt;Sable&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Broussailles l&#233;g&#232;res&lt;/td&gt;&lt;td&gt;15%&lt;/td&gt;&lt;td&gt;5%&lt;/td&gt;&lt;td&gt;5%&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Couche de glace&lt;/td&gt;&lt;td&gt;25%&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;D&#233;combres&lt;/td&gt;&lt;td&gt;5%&lt;/td&gt;&lt;td&gt;30%&lt;/td&gt;&lt;td&gt;10%&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Dunes de sable&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;30%&lt;/td&gt;&lt;td&gt;5%&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Gouffre&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;50%&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Broussailles l&#233;g&#232;res.&lt;/b&gt; Elles sont constitu&#233;es d’arbustes rabougris et de cactus, mais elles fonctionnent sur le m&#234;me principe que dans les autres milieux naturels.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Couche de glace.&lt;/b&gt; La surface est recouverte d’une couche de glace. Pour p&#233;n&#233;trer sur une telle case, il faut utiliser 2 cases de d&#233;placement. Aussi, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; augmente de 5 points. Si l’on souhaite &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Complexes.html#COURIR&quot; title=&quot;courir&quot;&gt;courir&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#CHARGE&quot; title=&quot;charger&quot;&gt;charger&lt;/a&gt;, il faut r&#233;ussir un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;D&#233;combres.&lt;/b&gt; La surface est recouverte de cailloux, ce qui rend certaines manœuvres risqu&#233;es. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; s’accroit de 2 points.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Nombreux d&#233;combres.&lt;/b&gt; Les pierres sont en m&#234;me temps plus nombreuses et plus grosses. Pour p&#233;n&#233;trer sur une telle case, il faut utiliser 2 cases de d&#233;placement. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; s’accroit de 5 points, et le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; augmente de 2 points.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Dunes de sable.&lt;/b&gt; Fa&#231;onn&#233;es par l’action du vent sur le sable, les dunes fonctionnent de la m&#234;me mani&#232;re que les collines, si ce n’est qu’elles se d&#233;placent. Si le vent souffle fort, une dune de sable peut se d&#233;placer de quelques centaines de m&#232;tres en une semaine. Les dunes de sable peuvent s’&#233;tendre sur des centaines de cases. Elles poss&#232;dent toujours une pente douce qui pointe en direction du vent (et d’une pente raide sous le vent).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Autres &#233;l&#233;ments des d&#233;serts.&lt;/b&gt; De temps en temps, la toundra est bord&#233;e de for&#234;ts. Du reste, certains arbres sont pr&#233;sents dans les &#233;tendues glac&#233;es. Les d&#233;serts de pierre abritent des plateaux entour&#233;s d’&#224;-pic (voir la section consacr&#233;e aux &lt;a class=&quot;pagelink&quot; href=&quot;Montagne.html&quot; title=&quot;La montagne&quot;&gt;montagnes&lt;/a&gt;) et de pentes raides. Les d&#233;serts de sable dissimulent parfois des sables mouvants (voir la section r&#233;serv&#233;e aux &lt;a class=&quot;pagelink&quot; href=&quot;Mar&#233;cages.html&quot; title=&quot;Le mar&#233;cages&quot;&gt;mar&#233;cages&lt;/a&gt;). Cependant, ces derniers se composent d’un m&#233;lange de sable fin et de poussi&#232;re (sans la moindre goutte d’eau). Les d&#233;serts sont parcourus de lits ass&#233;ch&#233;s (consid&#233;rez-les comme des tranch&#233;es d’un m&#232;tre cinquante de large) qui se remplissent d’eau lorsqu’il pleut.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Discr&#233;tion et D&#233;tection dans le d&#233;sert.&lt;/b&gt; En g&#233;n&#233;ral, la distance maximale &#224; laquelle on peut percevoir la pr&#233;sence d’autrui via un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; est &#233;gale &#224; 6d6 x 3 m. Au-del&#224;, les changements d’&#233;l&#233;vation (et les distorsions dues &#224; la chaleur dans les d&#233;serts de sable) rendent toute d&#233;tection irr&#233;alisable. Dans les d&#233;serts de sable, la pr&#233;sence des dunes diminue le champ de vision &#224; 6d6 x 3 m. Le manque d’&#233;l&#233;ments pouvant servir de camouflage explique qu’il est plus difficile de s’y cacher.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;TEMPETESSABLE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Les temp&#234;tes de sable &lt;a class=&quot;headeranchor&quot; id=&quot;Les_temp&#234;tes_de_sable_0&quot; href=&quot;#Les_temp&#234;tes_de_sable_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Un pareil ph&#233;nom&#232;ne r&#233;duit la visibilit&#233; &#224; 1d10 x 1,50 m et inflige un malus de -4 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;. Une temp&#234;te de sable inflige 1d3 points de d&#233;g&#226;ts non-l&#233;taux par heure d’exposition, et laisse derri&#232;re elle une fine pellicule de sable. Le sable s’introduit partout (&#224; l’exception des meilleurs sceaux et coutures). Il irrite la peau et peut endommager l’&#233;quipement.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Les déserts naissent sous les climats chauds, tempérés et froids, et tous partagent une caractéristique commune : la pluie y est rare. Les différentes catégories de désert sont les suivantes : la toundra (désert froid), le désert rocailleux (généralement tempéré) et le désert de sable (souvent chaud).

La toundra se différencie des deux autres catégories de déserts sur deux points. Comme elle possède une couche de neige et de glace, on n’a aucun mal à y trouver de l’eau. En outre, à la moitié de l’été, le permafrost dégèle sur une trentaine de centimètres, transformant la région concernée en une vaste étendue de boue. Dans ce cas, la toundra affecte les déplacements et l’utilisation de compétences de la même manière qu’une tourbière peu profonde ([[Aventures en extérieur#MARECAGES|voir la section consacrée aux marécages]]), même si on y trouve de l’eau stagnante.

La table ci-dessous indique les éléments que l’on trouve dans chacune des trois catégories. Notez que chaque case ne peut abriter qu’un seul élément. Par exemple, une case de toundra sera occupée par des broussailles légères ou par une couche de glace, mais ne pourra pas accueillir les deux.

<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|- CLASS="titre"
| Catégories de désert || Toundra || Rocailleux || Sable
|- CLASS="premier"
| Broussailles légères || 15% || 5% || 5%
|- CLASS="alt"
| Couche de glace || 25% || — || —
|-
| Décombres || 5% || 30% || 10%
|- CLASS="alt"
| Dunes de sable || — || 30% || 5%
|-
| Gouffre || — || — || 50%
|}
</center></div></div>
'''Broussailles légères.''' Elles sont constituées d’arbustes rabougris et de cactus, mais elles fonctionnent sur le même principe que dans les autres milieux naturels.

'''Couche de glace.''' La surface est recouverte d’une couche de glace. Pour pénétrer sur une telle case, il faut utiliser 2 cases de déplacement. Aussi, le [[DD]] des tests d’[[Acrobaties]] augmente de 5 points. Si l’on souhaite [[courir]] ou [[charger]], il faut réussir un test d’[[Acrobaties]] ([[DD]] 10).

'''Décombres.''' La surface est recouverte de cailloux, ce qui rend certaines manœuvres risquées. Le [[DD]] des tests d’[[Acrobaties]] s’accroit de 2 points.

'''Nombreux décombres.''' Les pierres sont en même temps plus nombreuses et plus grosses. Pour pénétrer sur une telle case, il faut utiliser 2 cases de déplacement. Le [[DD]] des tests d’[[Acrobaties]] s’accroit de 5 points, et le [[DD]] des tests de [[Discrétion]] augmente de 2 points.

'''Dunes de sable.''' Façonnées par l’action du vent sur le sable, les dunes fonctionnent de la même manière que les collines, si ce n’est qu’elles se déplacent. Si le vent souffle fort, une dune de sable peut se déplacer de quelques centaines de mètres en une semaine. Les dunes de sable peuvent s’étendre sur des centaines de cases. Elles possèdent toujours une pente douce qui pointe en direction du vent (et d’une pente raide sous le vent).

'''Autres éléments des déserts.''' De temps en temps, la toundra est bordée de forêts. Du reste, certains arbres sont présents dans les étendues glacées. Les déserts de pierre abritent des plateaux entourés d’à-pic (voir la section consacrée aux [[montagne|montagnes]]) et de pentes raides. Les déserts de sable dissimulent parfois des sables mouvants (voir la section réservée aux [[marécages]]). Cependant, ces derniers se composent d’un mélange de sable fin et de poussière (sans la moindre goutte d’eau). Les déserts sont parcourus de lits asséchés (considérez-les comme des tranchées d’un mètre cinquante de large) qui se remplissent d’eau lorsqu’il pleut.

'''Discrétion et Détection dans le désert.''' En général, la distance maximale à laquelle on peut percevoir la présence d’autrui via un test de [[Perception]] est égale à 6d6 x 3 m. Au-delà, les changements d’élévation (et les distorsions dues à la chaleur dans les déserts de sable) rendent toute détection irréalisable. Dans les déserts de sable, la présence des dunes diminue le champ de vision à 6d6 x 3 m. Le manque d’éléments pouvant servir de camouflage explique qu’il est plus difficile de s’y cacher.

{s:Reference|TEMPETESSABLE}
=== Les tempêtes de sable ===

Un pareil phénomène réduit la visibilité à 1d10 x 1,50 m et inflige un malus de -4 aux tests de [[Perception]]. Une tempête de sable inflige 1d3 points de dégâts non-létaux par heure d’exposition, et laisse derrière elle une fine pellicule de sable. Le sable s’introduit partout (à l’exception des meilleurs sceaux et coutures). Il irrite la peau et peut endommager l’équipement.]]></raw>
  <fullName>Pathfinder-RPG.Déserts</fullName>
</wikiPage>