<?xml version="1.0"?>
<wikiPage>
  <title>Détection des collets et des fosses</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort druide 1</category><category>Pathfinder-RPG.Sort rôdeur 1</category></categories>
  <lastModified>2012-11-02 18:45:00Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Bâton des voyages</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts</link><link>Pathfinder-RPG.Liste des sorts de druides</link><link>Pathfinder-RPG.Liste des sorts de rôdeurs</link><link>Pathfinder-RPG.Planétar</link><link>Pathfinder-RPG.Solar</link></inLinks>
  <outLinks><link>Pathfinder-RPG.école divination</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.émanation</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Collet</link><link>Pathfinder-RPG.round</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DIVINATION&quot; title=&quot;Divination&quot;&gt;Divination&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;Dru&lt;/a&gt; 1, &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;R&#244;d&lt;/a&gt; 1&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;br/&gt;
&lt;b&gt;Zone d&#39;effet&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DEFEMANATION&quot; title=&quot;&#233;manation&quot;&gt;&#233;manation&lt;/a&gt; en forme de c&#244;ne&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;concentration&lt;/a&gt;, jusqu’&#224; 10 minutes/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (T)&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Gr&#226;ce &#224; &lt;i&gt;d&#233;tection des collets et des fosses&lt;/i&gt;, le lanceur de sorts peut rep&#233;rer les fosses, les poids en &#233;quilibre pr&#234;ts &#224; tomber sur toute personne passant sous eux, les collets ainsi que les pi&#232;ges m&#233;caniques fabriqu&#233;s &#224; partir de mat&#233;riaux naturels. Il ne permet pas de rep&#233;rer les pi&#232;ges complexes comme des trappes cach&#233;s par exemple.&lt;br /&gt;&lt;br /&gt;Il met en &#233;vidence certains dangers naturels comme les sables mouvants (qui entrent dans la cat&#233;gorie des collets), les trous dans le sol (fosses) et les amas de rochers mena&#231;ant de tomber (poids en &#233;quilibre) mais il ne r&#233;v&#232;le cependant pas les autres situations potentiellement dangereuses. Le sort ne rep&#232;re pas les pi&#232;ges magiques (sauf ceux qui fonctionnent comme une fosse, un collet ou un poids en &#233;quilibre ; voir le sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Collet.html&quot; title=&quot;Collet&quot;&gt;collet&lt;/a&gt;&lt;/i&gt;), ni les pi&#232;ges m&#233;caniques complexes, ni ceux qui ont &#233;t&#233; d&#233;samorc&#233;s ou rendus inactifs.&lt;br /&gt;&lt;br /&gt;Les informations r&#233;v&#233;l&#233;es par le sort d&#233;pendent du temps que le personnage passe &#224; &#233;tudier la zone :&lt;br /&gt;&lt;br /&gt;Premier &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; : pr&#233;sence ou absence de pi&#232;ges.&lt;br /&gt;&lt;br /&gt;Deuxi&#232;me &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; : nombre de pi&#232;ges et l’emplacement de chacun d’eux. Si un pi&#232;ge se trouve hors du champ de vision du lanceur de sort, il apprend la direction dans laquelle il se trouve mais pas sa position exacte.&lt;br /&gt;&lt;br /&gt;Chaque &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; suppl&#233;mentaire : cat&#233;gorie g&#233;n&#233;rale et mode de d&#233;clenchement d’un pi&#232;ge sp&#233;cifique examin&#233; attentivement par le lanceur de sort.&lt;br /&gt;&lt;br /&gt;Le personnage peut pivoter sur lui-m&#234;me pour examiner une nouvelle zone chaque &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;. Le sort fonctionne &#224; travers les barri&#232;res si celles-ci ne sont pas trop &#233;paisses : il est bloqu&#233; par 30 cm de pierre, 2,5 cm de m&#233;tal, une mince feuille de plomb ou 90 cm de bois ou de terre.
]]></body>
  <raw><![CDATA['''École''' [[école divination|Divination]] ; '''Niveau''' [[druide|Dru]] 1, [[rôdeur|Rôd]] 1<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[composantes|V, G]]<br/>
'''Portée''' 18 m (12 {s:c})<br/>
'''Zone d'effet''' [[émanation]] en forme de cône<br/>
'''Durée''' [[Présentation des sorts#JETSDESAUVEGARDE|concentration]], jusqu’à 10 minutes/[[niveau]] (T)<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

Grâce à ''détection des collets et des fosses'', le lanceur de sorts peut repérer les fosses, les poids en équilibre prêts à tomber sur toute personne passant sous eux, les collets ainsi que les pièges mécaniques fabriqués à partir de matériaux naturels. Il ne permet pas de repérer les pièges complexes comme des trappes cachés par exemple.

Il met en évidence certains dangers naturels comme les sables mouvants (qui entrent dans la catégorie des collets), les trous dans le sol (fosses) et les amas de rochers menaçant de tomber (poids en équilibre) mais il ne révèle cependant pas les autres situations potentiellement dangereuses. Le sort ne repère pas les pièges magiques (sauf ceux qui fonctionnent comme une fosse, un collet ou un poids en équilibre ; voir le sort de ''[[collet]]''), ni les pièges mécaniques complexes, ni ceux qui ont été désamorcés ou rendus inactifs.

Les informations révélées par le sort dépendent du temps que le personnage passe à étudier la zone :

Premier [[round]] : présence ou absence de pièges.

Deuxième [[round]] : nombre de pièges et l’emplacement de chacun d’eux. Si un piège se trouve hors du champ de vision du lanceur de sort, il apprend la direction dans laquelle il se trouve mais pas sa position exacte.

Chaque [[round]] supplémentaire : catégorie générale et mode de déclenchement d’un piège spécifique examiné attentivement par le lanceur de sort.

Le personnage peut pivoter sur lui-même pour examiner une nouvelle zone chaque [[round]]. Le sort fonctionne à travers les barrières si celles-ci ne sont pas trop épaisses : il est bloqué par 30 cm de pierre, 2,5 cm de métal, une mince feuille de plomb ou 90 cm de bois ou de terre.
]]></raw>
  <fullName>Pathfinder-RPG.Détection des collets et des fosses</fullName>
</wikiPage>