<?xml version="1.0"?>
<wikiPage>
  <title>Dévoreur draconique, archétype</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-12-31 17:19:08Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Dévoreur draconique Dracosire rouge</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.dragon</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.perception aveugle</link><link>Pathfinder-RPG.Science du critique</link><link>Pathfinder-RPG.niveau négatif</link><link>Pathfinder-RPG.Miracle</link><link>Pathfinder-RPG.Résurrection suprême</link><link>Pathfinder-RPG.Souhait</link><link>Pathfinder-RPG.Secoué</link><link>Pathfinder-RPG.Effrayé</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Dévoreur draconique Dracosire rouge</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Cr&#233;er un D&#233;voreur draconique&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.92
&lt;/div&gt;
&#171; D&#233;voreur draconique &#187; est un arch&#233;type acquis qui peut &#234;tre ajout&#233; &#224; n’importe quel &lt;a class=&quot;pagelink&quot; href=&quot;Dragon.html&quot; title=&quot;dragon&quot;&gt;dragon&lt;/a&gt; v&#233;ritable d’alignement Mauvais et de cat&#233;gorie d’&#226;ge au moins &#233;gale &#224; v&#233;n&#233;rable (appel&#233; ci-dessous la cr&#233;ature de base). Un d&#233;voreur draconique conserve toutes les caract&#233;ristiques et capacit&#233;s sp&#233;ciales de la cr&#233;ature de base &#224; l’exception des &#233;l&#233;ments suivants.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;FP.&lt;/b&gt; Comme la cr&#233;ature de base + 2.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Alignement.&lt;/b&gt; N’importe quel alignement Mal&#233;fique.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Type.&lt;/b&gt; Le type de la cr&#233;ature devient &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;mort-vivant&lt;/a&gt;. Le BBA, les jets de sauvegarde et les rangs de comp&#233;tences ne sont pas recalcul&#233;s. La cr&#233;ature conserve tous les sous-types de la cr&#233;ature de base.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sens.&lt;/b&gt; La port&#233;e de la &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; augmente &#224; 72 m&#232;tres (48 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et celle de la &lt;a class=&quot;pagelink&quot; href=&quot;Perception-Aveugle-(Capacit&#233;).html&quot; title=&quot;perception aveugle&quot;&gt;perception aveugle&lt;/a&gt;, &#224; 36 m&#232;tres (24 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;).&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA.&lt;/b&gt; Le d&#233;voreur draconique gagne un bonus de parade &#224; la CA &#233;gal &#224; la moiti&#233; de son bonus de Charisme (minimum +1).&lt;/li&gt;&lt;li&gt;&lt;b&gt;DV.&lt;/b&gt; Remplacez tous les DV raciaux de la cr&#233;ature de base par des d8. Tous les DV provenant de niveaux de classe restent inchang&#233;s. En tant que mort-vivant, le d&#233;voreur draconique utilise son Charisme pour calculer ses points de vie suppl&#233;mentaires (au lieu de sa Constitution).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Jets de sauvegarde.&lt;/b&gt; En tant que mort-vivant, le d&#233;voreur utilise son modificateur de Charisme pour calculer ses jets de Vigueur (au lieu de celui de Constitution).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Capacit&#233;s d&#233;fensives.&lt;/b&gt; Un d&#233;voreur gagne une r&#233;sistance &#224; la canalisation de +4 ainsi que toutes les immunit&#233;s d&#233;coulant du type mort-vivant. Sa RD passe de RD/magie &#224; RD/Bien. Il acquiert &#233;galement la capacit&#233; suivante :&lt;br /&gt;&lt;a name=&quot;ARMUREDAMES&quot;&gt;&lt;/a&gt;&lt;i&gt;Armure d’&#226;mes (Sur).&lt;/i&gt; Un champ intangible constitu&#233; d’&#233;nergie provenant d’&#226;mes absorb&#233;es prot&#232;ge un d&#233;voreur draconique de la destruction. Cette armure poss&#232;de un nombre de points de vie maximal &#233;gal au double du nombre de DV du d&#233;voreur mais commence avec seulement la moiti&#233; de ce nombre. Chaque fois qu’un d&#233;voreur devrait &#234;tre r&#233;duit &#224; moins de 1 point de vie, tous les d&#233;g&#226;ts en plus de ceux qui l’am&#232;nent &#224; 1 point de vie sont inflig&#233;s &#224; son armure d’&#226;me plut&#244;t qu’&#224; lui. Si ces d&#233;g&#226;ts font passer l’armure &#224; moins de 0 point de vie, le d&#233;voreur est d&#233;truit.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques.&lt;/b&gt; Un d&#233;voreur conserve toutes les attaques naturelles de la cr&#233;ature de base mais, pour chacune d’elles, sa zone de critique possible est de 19–20. Les dons tels que &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Critique.html&quot; title=&quot;Science du critique&quot;&gt;Science du critique&lt;/a&gt; peuvent encore augmenter cette plage. Si le d&#233;voreur r&#233;alise un coup critique avec une arme naturelle, la cible subit 1 &lt;a class=&quot;pagelink&quot; href=&quot;Absorption-D&#233;nergie-(Capacit&#233;).html&quot; title=&quot;niveau n&#233;gatif&quot;&gt;niveau n&#233;gatif&lt;/a&gt;. Le DD pour supprimer ce niveau n&#233;gatif est &#233;gal &#224; 10 + la moiti&#233; du nombre de DV du d&#233;voreur + son modificateur de Charisme. Chaque fois qu’une cr&#233;ature subit un niveau n&#233;gatif de cette mani&#232;re, le d&#233;voreur ajoute 5 points &#224; son armure d’&#226;mes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales.&lt;/b&gt; Le d&#233;voreur conserve toutes les attaques sp&#233;ciales de la cr&#233;ature de base et acquiert celles qui sont d&#233;crites ci-dessous. Tous les DD des jets de sauvegarde valent 10 + la moiti&#233; du nombre de DV du d&#233;voreur + son modificateur de Charisme.&lt;br /&gt;&lt;a name=&quot;ABSORPTIONDAMES&quot;&gt;&lt;/a&gt;&lt;i&gt;Absorption d’&#226;mes (Sur).&lt;/i&gt; Quand une cr&#233;ature vivante meurt dans un rayon de 9 m&#232;tres autour du d&#233;voreur draconique, son &#226;me est arrach&#233;e &#224; son corps et amen&#233;e vers la gueule du d&#233;voreur si la cr&#233;ature mourante rate un jet de Volont&#233; (contre un DD &#233;gal au DD du souffle du d&#233;voreur). Cela ajoute &#224; l’armure d’&#226;mes du d&#233;voreur un nombre de points de vie &#233;gal au nombre de DV de la cr&#233;ature morte. Les cr&#233;atures dont l’&#226;me est ainsi absorb&#233;e ne peuvent &#234;tre ramen&#233;es &#224; la vie que par un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Miracle.html&quot; title=&quot;Miracle&quot;&gt;miracle&lt;/a&gt;&lt;/i&gt;, une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection-Supr&#234;me.html&quot; title=&quot;R&#233;surrection supr&#234;me&quot;&gt;r&#233;surrection supr&#234;me&lt;/a&gt;&lt;/i&gt; ou un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhait&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;a name=&quot;MAGIEDESAMES&quot;&gt;&lt;/a&gt;&lt;i&gt;Magie des &#226;mes (Mag).&lt;/i&gt; Un d&#233;voreur draconique conserve les capacit&#233;s de lanceur de sorts de la cr&#233;ature de base et ajoute m&#234;me 3 niveaux au NLS de la cr&#233;ature de base. Cela augmente le nombre de sorts connus par le d&#233;voreur, mais il perd tous ses emplacements de sorts. Au lieu de cela, chaque fois qu’un d&#233;voreur d&#233;sire lancer un des sorts qu’il conna&#238;t, cela consomme un nombre de points de vie de son armure d’&#226;mes &#233;gal au niveau de l’emplacement de sort requis (y compris les augmentations dues &#224; l’utilisation de dons de m&#233;tamagie entre autres). Si l’armure d’&#226;mes du d&#233;voreur draconique ne poss&#232;de pas suffisamment de points de vie, le sort ne peut pas &#234;tre lanc&#233;. Le d&#233;voreur draconique peut lancer un sort qui am&#232;ne son armure d’&#226;mes exactement &#224; 0 point de vie sans subir de p&#233;nalit&#233; (mais la plupart des d&#233;voreurs ne se sentent pas &#224; l’aise sans cette cuirasse d’&#233;nergie et ils tentent de remplir leur r&#233;serve au plus vite).&lt;br /&gt;&lt;a name=&quot;SOUFFLE&quot;&gt;&lt;/a&gt;&lt;i&gt;Souffle (Sur).&lt;/i&gt; Un d&#233;voreur conserve l’attaque de souffle de la cr&#233;ature de base, mais le DD du jet de sauvegarde d&#233;pend d&#233;sormais du Charisme. De plus, le souffle du d&#233;voreur draconique inflige 2 &lt;a class=&quot;pagelink&quot; href=&quot;Absorption-D&#233;nergie-(Capacit&#233;).html&quot; title=&quot;niveau n&#233;gatif&quot;&gt;niveaux n&#233;gatifs&lt;/a&gt; &#224; toutes les cr&#233;atures situ&#233;es dans la zone d’effet. Un jet de R&#233;flexes r&#233;ussi permet de diviser les d&#233;g&#226;ts par deux et de r&#233;duire l’absorption d’&#233;nergie &#224; 1 niveau n&#233;gatif. Le DD du jet de sauvegarde pour supprimer ces niveaux n&#233;gatifs est le m&#234;me que celui du jet de sauvegarde contre le souffle. Le d&#233;voreur ajoute 1 point de vie &#224; son armure d’&#226;mes pour chaque niveau n&#233;gatif imparti de cette mani&#232;re.&lt;br /&gt;&lt;a name=&quot;TERREURECRASANTE&quot;&gt;&lt;/a&gt;&lt;i&gt;Terreur &#233;crasante (Sur).&lt;/i&gt; Toutes les cr&#233;atures &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Secou&#233;&quot; title=&quot;Secou&#233;&quot;&gt;secou&#233;es&lt;/a&gt; &#224; cause de la pr&#233;sence effrayante du d&#233;voreur draconique se recroquevillent sur elles-m&#234;mes (au lieu d’&#234;tre simplement secou&#233;es) lors du premier round d’effet. Elles sont ensuite &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Secou&#233;&quot; title=&quot;Secou&#233;&quot;&gt;secou&#233;es&lt;/a&gt; pendant le reste de la dur&#233;e. Toutes les cr&#233;atures &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Effray&#233;&quot; title=&quot;Effray&#233;&quot;&gt;effray&#233;es&lt;/a&gt; par la pr&#233;sence effrayante du d&#233;voreur draconique se recroquevillent sur elles-m&#234;mes pendant toute la dur&#233;e de l’effet.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Caract&#233;ristiques.&lt;/b&gt; For +4, Int +4, Sag +4, Cha +6. En tant que mort-vivant, un d&#233;voreur draconique ne poss&#232;de pas de valeur de Constitution.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences.&lt;/b&gt; Un d&#233;voreur draconique poss&#232;de un bonus racial de +8 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;. Les comp&#233;tences de classe du d&#233;voreur draconique sont les m&#234;mes que celles de la cr&#233;ature de base.&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;div&gt;Pour un exemple de D&#233;voreur draconique, voir &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;voreur-Draconique-Dracosire-Rouge.html&quot; title=&quot;D&#233;voreur draconique, Dracosire rouge&quot;&gt;D&#233;voreur draconique Dracosire rouge&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;La plupart des dragons mal&#233;fiques passent toute leur vie
&#224; convoiter et &#224; amasser des richesses. Mais lorsque leur fin
approche, certains d’entre eux r&#233;alisent que tout l’or du monde
ne les aidera pas &#224; repousser la mort. Face &#224; cette v&#233;rit&#233;, la plupart
de dragons choisissent de passer leurs nerfs en s’attaquant aux
habitants d’une r&#233;gion sauvage et ravageant le monde avant leur
tr&#233;pas. Certains cherchent cependant une meilleure solution &#224;
leur probl&#232;me et d&#233;cide de continuer &#224; vivre. Ils se mettent &#224;
amasser la vie comme ils amassaient autrefois les richesses. Ces
vers mal&#233;fiques attirent l’attention d’entit&#233;s sombres et, gr&#226;ce &#224;
de sinistres rituels n&#233;cromantiques, se transforment en dragons
morts-vivants connus sous le nom de d&#233;voreurs draconiques.&lt;br /&gt;&lt;br /&gt;Un d&#233;voreur draconique voit son corps pourrir et dispara&#238;tre
rapidement mais il ne se pr&#233;occupe gu&#232;re des besoins de la chair : il
cherche surtout &#224; consommer la vie, qu’il s’agisse de la vie d’animaux
sauvages, de h&#233;ros pr&#233;tendant au titre de tueur de dragon ou m&#234;me
d’autres dragons. Un d&#233;voreur draconique se d&#233;place souvent : il
passe d’un repaire &#224; un autre d&#232;s que son ancien territoire ne
contient plus suffisamment de cr&#233;atures vivantes.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td><div class="BD">
{s:BDTitre|Créer un Dévoreur draconique}
{s:BDTexte|''Source : Bestiaire 2'' p.92}
« Dévoreur draconique » est un archétype acquis qui peut être ajouté à n’importe quel [[dragon]] véritable d’alignement Mauvais et de catégorie d’âge au moins égale à vénérable (appelé ci-dessous la créature de base). Un dévoreur draconique conserve toutes les caractéristiques et capacités spéciales de la créature de base à l’exception des éléments suivants.
* '''FP.''' Comme la créature de base + 2.
* '''Alignement.''' N’importe quel alignement Maléfique.
* '''Type.''' Le type de la créature devient [[type mort-vivant|mort-vivant]]. Le BBA, les jets de sauvegarde et les rangs de compétences ne sont pas recalculés. La créature conserve tous les sous-types de la créature de base.
* '''Sens.''' La portée de la [[vision dans le noir]] augmente à 72 mètres (48 {s:c}) et celle de la [[perception aveugle]], à 36 mètres (24 {s:c}).
* '''CA.''' Le dévoreur draconique gagne un bonus de parade à la CA égal à la moitié de son bonus de Charisme (minimum +1).
* '''DV.''' Remplacez tous les DV raciaux de la créature de base par des d8. Tous les DV provenant de niveaux de classe restent inchangés. En tant que mort-vivant, le dévoreur draconique utilise son Charisme pour calculer ses points de vie supplémentaires (au lieu de sa Constitution).
* '''Jets de sauvegarde.''' En tant que mort-vivant, le dévoreur utilise son modificateur de Charisme pour calculer ses jets de Vigueur (au lieu de celui de Constitution).
* '''Capacités défensives.''' Un dévoreur gagne une résistance à la canalisation de +4 ainsi que toutes les immunités découlant du type mort-vivant. Sa RD passe de RD/magie à RD/Bien. Il acquiert également la capacité suivante :
{s:Reference|ARMUREDAMES}''Armure d’âmes (Sur).'' Un champ intangible constitué d’énergie provenant d’âmes absorbées protège un dévoreur draconique de la destruction. Cette armure possède un nombre de points de vie maximal égal au double du nombre de DV du dévoreur mais commence avec seulement la moitié de ce nombre. Chaque fois qu’un dévoreur devrait être réduit à moins de 1 point de vie, tous les dégâts en plus de ceux qui l’amènent à 1 point de vie sont infligés à son armure d’âme plutôt qu’à lui. Si ces dégâts font passer l’armure à moins de 0 point de vie, le dévoreur est détruit.
* '''Attaques.''' Un dévoreur conserve toutes les attaques naturelles de la créature de base mais, pour chacune d’elles, sa zone de critique possible est de 19–20. Les dons tels que [[Science du critique]] peuvent encore augmenter cette plage. Si le dévoreur réalise un coup critique avec une arme naturelle, la cible subit 1 [[niveau négatif]]. Le DD pour supprimer ce niveau négatif est égal à 10 + la moitié du nombre de DV du dévoreur + son modificateur de Charisme. Chaque fois qu’une créature subit un niveau négatif de cette manière, le dévoreur ajoute 5 points à son armure d’âmes.
* '''Attaques spéciales.''' Le dévoreur conserve toutes les attaques spéciales de la créature de base et acquiert celles qui sont décrites ci-dessous. Tous les DD des jets de sauvegarde valent 10 + la moitié du nombre de DV du dévoreur + son modificateur de Charisme.
{s:Reference|ABSORPTIONDAMES}''Absorption d’âmes (Sur).'' Quand une créature vivante meurt dans un rayon de 9 mètres autour du dévoreur draconique, son âme est arrachée à son corps et amenée vers la gueule du dévoreur si la créature mourante rate un jet de Volonté (contre un DD égal au DD du souffle du dévoreur). Cela ajoute à l’armure d’âmes du dévoreur un nombre de points de vie égal au nombre de DV de la créature morte. Les créatures dont l’âme est ainsi absorbée ne peuvent être ramenées à la vie que par un ''[[miracle]]'', une ''[[résurrection suprême]]'' ou un ''[[souhait]]''.
{s:Reference|MAGIEDESAMES}''Magie des âmes (Mag).'' Un dévoreur draconique conserve les capacités de lanceur de sorts de la créature de base et ajoute même 3 niveaux au NLS de la créature de base. Cela augmente le nombre de sorts connus par le dévoreur, mais il perd tous ses emplacements de sorts. Au lieu de cela, chaque fois qu’un dévoreur désire lancer un des sorts qu’il connaît, cela consomme un nombre de points de vie de son armure d’âmes égal au niveau de l’emplacement de sort requis (y compris les augmentations dues à l’utilisation de dons de métamagie entre autres). Si l’armure d’âmes du dévoreur draconique ne possède pas suffisamment de points de vie, le sort ne peut pas être lancé. Le dévoreur draconique peut lancer un sort qui amène son armure d’âmes exactement à 0 point de vie sans subir de pénalité (mais la plupart des dévoreurs ne se sentent pas à l’aise sans cette cuirasse d’énergie et ils tentent de remplir leur réserve au plus vite).
{s:Reference|SOUFFLE}''Souffle (Sur).'' Un dévoreur conserve l’attaque de souffle de la créature de base, mais le DD du jet de sauvegarde dépend désormais du Charisme. De plus, le souffle du dévoreur draconique inflige 2 [[niveau négatif|niveaux négatifs]] à toutes les créatures situées dans la zone d’effet. Un jet de Réflexes réussi permet de diviser les dégâts par deux et de réduire l’absorption d’énergie à 1 niveau négatif. Le DD du jet de sauvegarde pour supprimer ces niveaux négatifs est le même que celui du jet de sauvegarde contre le souffle. Le dévoreur ajoute 1 point de vie à son armure d’âmes pour chaque niveau négatif imparti de cette manière.
{s:Reference|TERREURECRASANTE}''Terreur écrasante (Sur).'' Toutes les créatures [[secoué|secouées]] à cause de la présence effrayante du dévoreur draconique se recroquevillent sur elles-mêmes (au lieu d’être simplement secouées) lors du premier round d’effet. Elles sont ensuite [[secoué|secouées]] pendant le reste de la durée. Toutes les créatures [[effrayé|effrayées]] par la présence effrayante du dévoreur draconique se recroquevillent sur elles-mêmes pendant toute la durée de l’effet.
* '''Caractéristiques.''' For +4, Int +4, Sag +4, Cha +6. En tant que mort-vivant, un dévoreur draconique ne possède pas de valeur de Constitution.
* '''Compétences.''' Un dévoreur draconique possède un bonus racial de +8 aux tests de [[Discrétion]], [[Intimidation]] et [[Perception]]. Les compétences de classe du dévoreur draconique sont les mêmes que celles de la créature de base.</div>

</td><td><div>Pour un exemple de Dévoreur draconique, voir [[Dévoreur draconique Dracosire rouge]].

La plupart des dragons maléfiques passent toute leur vie
à convoiter et à amasser des richesses. Mais lorsque leur fin
approche, certains d’entre eux réalisent que tout l’or du monde
ne les aidera pas à repousser la mort. Face à cette vérité, la plupart
de dragons choisissent de passer leurs nerfs en s’attaquant aux
habitants d’une région sauvage et ravageant le monde avant leur
trépas. Certains cherchent cependant une meilleure solution à
leur problème et décide de continuer à vivre. Ils se mettent à
amasser la vie comme ils amassaient autrefois les richesses. Ces
vers maléfiques attirent l’attention d’entités sombres et, grâce à
de sinistres rituels nécromantiques, se transforment en dragons
morts-vivants connus sous le nom de dévoreurs draconiques.

Un dévoreur draconique voit son corps pourrir et disparaître
rapidement mais il ne se préoccupe guère des besoins de la chair : il
cherche surtout à consommer la vie, qu’il s’agisse de la vie d’animaux
sauvages, de héros prétendant au titre de tueur de dragon ou même
d’autres dragons. Un dévoreur draconique se déplace souvent : il
passe d’un repaire à un autre dès que son ancien territoire ne
contient plus suffisamment de créatures vivantes.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Dévoreur draconique, archétype</fullName>
</wikiPage>