<?xml version="1.0"?>
<wikiPage>
  <title>Eidolon libéré, archétype</title>
  <categories></categories>
  <lastModified>2013-09-27 22:03:25Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Eidolon libéré</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.esquive totale</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.Attaques multiples</link><link>Pathfinder-RPG.Créer un monstre</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Maniement des armes courantes</link><link>Pathfinder-RPG.esquive surnaturelle</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Modifier un monstre</link><link>Pathfinder-RPG.Attaques naturelles (capacité)</link><link>Pathfinder-RPG.Eidolon libéré</link><link>Pathfinder-RPG.Discrétion</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Cr&#233;er un eidolon lib&#233;r&#233;&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire 3&lt;/i&gt; p.110
&lt;/div&gt;
Les eidolons lib&#233;r&#233;s peuvent prendre plusieurs formes et plusieurs tailles. Les caract&#233;ristiques pr&#233;sent&#233;es ici s’appliquent &#224; un eidolon lib&#233;r&#233; de taille M avec une forme de base serpentine et 15 points d’&#233;volution, mais l’eidolon peut prendre presque n’importe quelle forme. Un eidolon lib&#233;r&#233; poss&#232;de l’une des ces quatre formes de base : aquatique, bip&#232;de, quadrup&#232;de ou serpentin. Chacune de ces formes de base d&#233;termine la vitesse de d&#233;placement, les jets de sauvegardes bons ou mauvais et les valeurs de caract&#233;ristique de l’eidolon, et lui accorde 5 points d’&#233;volution de d&#233;part (les bonus qu’apportent ces &#233;volutions de d&#233;part sont d&#233;j&#224; inclus dans les caract&#233;ristiques de base). Chaque forme de base &#224; une taille de d&#233;part M. L’eidolon lib&#233;r&#233; peut atteindre la taille G ou plus en d&#233;pensant des points d’&#233;volution suppl&#233;mentaires (cf. ci-dessous).
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Forme de base aquatique.&lt;/b&gt; &lt;i&gt;VD&lt;/i&gt; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), nage 12 m  (8 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;i&gt;JdS&lt;/i&gt; Vigueur (bon), R&#233;flexes (bon), Volont&#233; (mauvais) ; &lt;i&gt;Caract&#233;ristiques&lt;/i&gt; For 16, Dex 12, Con 13, Int 7, Sag 10, Cha 11 ; &lt;i&gt;&#201;volutions de d&#233;part&lt;/i&gt; armure naturelle sup&#233;rieure, branchies, morsure, natation (2).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Forme de base bip&#232;de.&lt;/b&gt; &lt;i&gt;VD&lt;/i&gt;9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;i&gt;JdS&lt;/i&gt; Vigueur (bon), R&#233;flexes (mauvais), Volont&#233; (bon) ; &lt;i&gt;Caract&#233;ristiques&lt;/i&gt; For 16, Dex 12, Con 13, Int 7, Sag 10, Cha 11 ; &lt;i&gt;&#201;volutions de d&#233;part&lt;/i&gt; bras, griffes, jambes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Forme de base quadrup&#232;de.&lt;/b&gt; &lt;i&gt;VD&lt;/i&gt;12 m (8 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), nage 12 m (8 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;i&gt;JdS&lt;/i&gt; Vigueur (bon), R&#233;flexes (bon), Volont&#233; (Mauvais) ; &lt;i&gt;Caract&#233;ristiques&lt;/i&gt; For 14, Dex 14, Con 13, Int 7, Sag 10, Cha 11 ; &lt;i&gt;&#201;volutions de d&#233;part&lt;/i&gt; jambes (2), morsure.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Forme de base serpentine.&lt;/b&gt; &lt;i&gt;VD&lt;/i&gt; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), escalade 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;i&gt;JdS&lt;/i&gt; Vigueur (mauvais), R&#233;flexes (bon), Volont&#233; (bon) ; &lt;i&gt;Caract&#233;ristiques&lt;/i&gt; For 12, Dex 16, Con 13, Int 7, Sag 10, Cha 11 ; &lt;i&gt;&#201;volutions de d&#233;part&lt;/i&gt; allonge (morsure), coup de queue, escalade, morsure, queue.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Un eidolon lib&#233;r&#233; commence avec 1 d&#233; de vie, un bonus d’armure naturelle de +2, et la capacit&#233; &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#ESQUIVETOTALE&quot; title=&quot;esquive totale&quot;&gt;Esquive totale&lt;/a&gt;. &#192; mesure qu’augmentent les d&#233;s de vie (cf. Points d’&#233;volution, ci-dessous) de l’eidolon lib&#233;r&#233;, celui-ci re&#231;oit des bonus et des capacit&#233;s suppl&#233;mentaires. &#192; partir de 2 DV, et tous les 3 DV apr&#232;s cela, le bonus d’armure de base de l’eidolon lib&#233;r&#233; augmente de +2. Il peut r&#233;partir ce bonus entre son armure et son armure naturelle. De plus, &#224; 2 DV puis tous les 3 DV, il ajoute +1 &#224; ses valeurs de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt;. &#192; partir de 5 DV, et tous les 4 DV apr&#232;s cela, l’eidolon lib&#233;r&#233; rajoute un bonus de +1 &#224; l’une de ses valeurs de caract&#233;ristique. &#192; partir de 7 d&#233;s de vie, l’eidolon lib&#233;r&#233; gagne le don suppl&#233;mentaire &lt;a class=&quot;pagelink&quot; href=&quot;Attaques-Multiples.html&quot; title=&quot;Attaques multiples&quot;&gt;Attaques multiples&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Points d’&#233;volution&lt;a class=&quot;headeranchor&quot; id=&quot;Points_d’&#233;volution_0&quot; href=&quot;#Points_d’&#233;volution_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les eidolons lib&#233;r&#233;s ont un certain nombre de points d’&#233;volution (pe) &#224; utiliser pour acheter des capacit&#233;s et des d&#233;fenses en plus de celles pr&#233;sent&#233;es ci-dessus. L’eidolon lib&#233;r&#233; commence avec 8 pe, quelle que soit sa forme de base. Pour chaque pe suppl&#233;mentaire d&#233;pens&#233; au-del&#224; du 8e, ses d&#233;s de vies augmentent de 1. Le FP de l’eidolon lib&#233;r&#233; augmente avec ses d&#233;s de vie, comme indiqu&#233; dans la table &quot;&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Monstre.html#TAB12&quot; title=&quot;Cr&#233;er un monstre&quot;&gt;Nombre de d&#233;s de vies de cr&#233;atures&lt;/a&gt;&quot; &#224; la ligne &#171; ext&#233;rieur &#187;. Beaucoup de ces capacit&#233;s d&#233;pendent des &lt;a class=&quot;pagelink&quot; href=&quot;R&#232;gles-De-Monstres-Universelles.html&quot; title=&quot;R&#232;gles de monstres universelles&quot;&gt;R&#232;gles de monstres universelles&lt;/a&gt;.
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Allonge (Ext, 1 pe).&lt;/i&gt; L’allonge de l’une des attaques de l’eidolon est augment&#233;e de 1,50 m&#232;tre (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;).&lt;/li&gt;&lt;li&gt;&lt;i&gt;Armure naturelle sup&#233;rieure (Ext, 1 pe).&lt;/i&gt; L’eidolon gagne un bonus d’armure naturelle de +2. Il ne peut prendre cette &#233;volution que s’il a 3 DV au moins, et peut la reprendre une nouvelle fois par tranche de 4 DV qu’il poss&#232;de au-del&#224; de 3.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Attaques d’&#233;nergie (Sur, 2 pe).&lt;/i&gt; Choisissez un type d’&#233;nergie (acide, &#233;lectricit&#233;, feu ou froid). Toutes les attaques naturelles de l’eidolon infligent +1d6 points de d&#233;g&#226;ts du type d’&#233;nergie choisi. Il doit avoir au moins 4 DV pour prendre cette &#233;volution.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Branchies (Ext, 1 pe).&lt;/i&gt; En plus de pouvoir respirer &#224; l’air libre, l’eidolon peut respirer sous l’eau ind&#233;finiment.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Bras (Ext, 2 pe).&lt;/i&gt; L’eidolon se voit pousser une paire de bras et de mains suppl&#233;mentaire. Il doit avoir l’&#233;volution entra&#238;nement aux armes pour utiliser des armes.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Cornes (Ext, 2 pe).&lt;/i&gt; L’eidolon gagne une attaque de corne (1d6 d&#233;g&#226;ts).&lt;/li&gt;&lt;li&gt;&lt;i&gt;Coup (Ext, 1 pe).&lt;/i&gt; L’eidolon gagne une attaque de coup (1d8 d&#233;g&#226;ts). Il doit avoir des bras pour prendre cette &#233;volution.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Coup de queue (Ext, 1 pe).&lt;/i&gt; L’eidolon gagne une attaque de queue (1d6 d&#233;g&#226;ts). Il doit avoir une queue pour prendre cette &#233;volution.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Creusement (Ext, 3 pe).&lt;/i&gt; L’eidolon gagne une vitesse de creusement &#233;gale &#224; sa VD de base/2. Il doit avoir au moins 7 DV pour prendre cette &#233;volution.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Dard (Ext, 1 pe).&lt;/i&gt; L’eidolon gagne une attaque de dard (1d4 d&#233;g&#226;ts). Il doit avoir une queue pour prendre cette &#233;volution.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Entra&#238;nement aux armes (Ext, 2 ou 4 pe).&lt;/i&gt; L’eidolon gagne le don bonus &lt;a class=&quot;pagelink&quot; href=&quot;Maniement-Des-Armes-Courantes.html&quot; title=&quot;Maniement des armes courantes&quot;&gt;Maniement des armes courantes&lt;/a&gt;. Avec 2 pe suppl&#233;mentaires d&#233;pens&#233;s dans cette &#233;volution, il devient expert dans le maniement de toutes les armes de guerres.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Escalade (Ext, 1 pe).&lt;/i&gt; L’eidolon gagne une vitesse d’escalade &#233;gale &#224; sa VD de base. Pour chaque pe suppl&#233;mentaire d&#233;pens&#233; dans cette &#233;volution, cette vitesse est augment&#233;e de 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;).&lt;/li&gt;&lt;li&gt;&lt;i&gt;Esquive surnaturelle (Ext, 3 pe).&lt;/i&gt; L’eidolon gagne &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#ESQUIVESURNATURELLE&quot; title=&quot;esquive surnaturelle&quot;&gt;Esquive surnaturelle&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Griffe (Ext, 1 pe).&lt;/i&gt; L’eidolon gagne deux attaques de griffe (1d4 d&#233;g&#226;ts). Il doit avoir des bras ou des jambes pour prendre cette &#233;volution.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Jambes (Ext, 2 pe).&lt;/i&gt; L’eidolon se voit pousser une paire de jambes suppl&#233;mentaire. Chaque paire suppl&#233;mentaire augmente sa VD de base de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;).&lt;/li&gt;&lt;li&gt;&lt;i&gt;Morsure (Ext, 1 pe).&lt;/i&gt; L’eidolon gagne une attaque de morsure (1d6 d&#233;g&#226;ts).&lt;/li&gt;&lt;li&gt;&lt;i&gt;Nage (Ext, 1 pe).&lt;/i&gt; L’eidolon gagne une vitesse de nage &#233;gale &#224; sa VD de base. Pour chaque pe suppl&#233;mentaire d&#233;pens&#233; dans cette &#233;volution, cette vitesse est augment&#233;e de 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;).&lt;/li&gt;&lt;li&gt;&lt;i&gt;Queue (Ext, 1 pe).&lt;/i&gt; L’eidolon se voit pousser une queue longue et puissante, gagnant ainsi un bonus racial de +2 &#224; ses tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; pour se tenir en &#233;quilibre sur une surface.&lt;/li&gt;&lt;li&gt;&lt;i&gt;R&#233;sistance (Ext, 1 pe).&lt;/i&gt; L’eidolon gagne une r&#233;sistance de 5 contre un type d’&#233;nergie (acide, &#233;lectricit&#233;, feu, froid ou son).&lt;/li&gt;&lt;li&gt;&lt;i&gt;Taille G (Ext, 4 pe).&lt;/i&gt; L’eidolon passe &#224; la taille G (ajustant alors ses valeurs de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt;, son bonus d’armure naturelle et son modificateur de taille &#224; l’attaque et &#224; la CA, comme pr&#233;cis&#233; dans le tableau &quot;&lt;a class=&quot;pagelink&quot; href=&quot;Modifier-Un-Monstre.html&quot; title=&quot;Modifier un monstre&quot;&gt;Table 2–2 : Changement de taille&lt;/a&gt;&quot;, et augmentant les d&#233;g&#226;ts de toutes ses attaques comme indiqu&#233; dans la table &quot;&lt;a class=&quot;pagelink&quot; href=&quot;Attaques-Naturelles-(Capacit&#233;).html#TABLEATTAQUENATURELLE&quot; title=&quot;Attaques naturelles&quot;&gt;D&#233;g&#226;ts de base selon la taille&lt;/a&gt;&quot;. S’il a une forme de base bip&#232;de, son allonge augmente &#233;galement de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Il doit avoir au moins 6 DV pour prendre cette &#233;volution.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Taille TG (Ext, 6 pe).&lt;/i&gt; L’eidolon passe &#224; la taille TG (ajustant alors ses valeurs de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt;, son bonus d’armure naturelle et son modificateur de taille &#224; l’attaque et &#224; la CA, comme pr&#233;cis&#233;  dans le tableau &quot;&lt;a class=&quot;pagelink&quot; href=&quot;Modifier-Un-Monstre.html&quot; title=&quot;Modifier un monstre&quot;&gt;Table 2–2 : Changement de taille&lt;/a&gt;&quot;). S’il a une forme de base bip&#232;de, son allonge augmente de 4,50 m&#232;tres (3 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) pour toutes les autres formes de base). Il doit avoir l’&#233;volution &lt;i&gt;taille G&lt;/i&gt; et au moins 10 DV pour prendre cette &#233;volution.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Vol (Ext, 2 pe).&lt;/i&gt; L’eidolon se voit pousser des ailes et gagne une vitesse de vol &#233;gale &#224; sa VD de base (bonne manœuvrabilit&#233;). Pour chaque pe suppl&#233;mentaire d&#233;pens&#233; dans cette &#233;volution, cette vitesse est augment&#233;e de 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Il doit avoir au moins 4 DV pour prendre cette &#233;volution.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Vol magique (Sur, 4 pe).&lt;/i&gt; L’eidolon vole en utilisant la magie, gagnant une vitesse de vol &#233;gale &#224; sa VD de base (parfaite manœuvrabilit&#233;). Pour chaque pe suppl&#233;mentaire d&#233;pens&#233; dans cette &#233;volution, cette vitesse est augment&#233;e de 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Il doit avoir au moins 4 DV pour prendre cette &#233;volution.&lt;br /&gt;&lt;/div&gt;&lt;/td&gt;&lt;br /&gt;&lt;td&gt;&lt;div&gt;Voir un exemple : l&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Eidolon-Lib&#233;r&#233;.html&quot; title=&quot;Eidolon lib&#233;r&#233;&quot;&gt;eidolon lib&#233;r&#233;&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Eidolons de taille P&lt;a class=&quot;headeranchor&quot; id=&quot;Eidolons_de_taille_P_1&quot; href=&quot;#Eidolons_de_taille_P_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;L’eidolon standard commence avec une taille M, mais il existe &#233;galement des eidolons de taille P. Compar&#233; &#224; l’eidolon de taille M, l’eidolon de taille P re&#231;oit un bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; de +2, un malus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; de -4, et un malus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; de -2. Il re&#231;oit &#233;galement un bonus de taille de +1 &#224; la CA et &#224; ses jets d’attaque, un malus de taille de -1 au BMO et au DMD, et un bonus de +2 &#224; ses tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;. R&#233;duisez les d&#233;g&#226;ts de toutes ses attaques d’un degr&#233;.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Créer un eidolon libéré}
{s:pucem|Extérieur|Ruines-Donjons|Extraplanaire}
{s:BDTexte|''Source : Bestiaire 3'' p.110}
Les eidolons libérés peuvent prendre plusieurs formes et plusieurs tailles. Les caractéristiques présentées ici s’appliquent à un eidolon libéré de taille M avec une forme de base serpentine et 15 points d’évolution, mais l’eidolon peut prendre presque n’importe quelle forme. Un eidolon libéré possède l’une des ces quatre formes de base : aquatique, bipède, quadrupède ou serpentin. Chacune de ces formes de base détermine la vitesse de déplacement, les jets de sauvegardes bons ou mauvais et les valeurs de caractéristique de l’eidolon, et lui accorde 5 points d’évolution de départ (les bonus qu’apportent ces évolutions de départ sont déjà inclus dans les caractéristiques de base). Chaque forme de base à une taille de départ M. L’eidolon libéré peut atteindre la taille G ou plus en dépensant des points d’évolution supplémentaires (cf. ci-dessous).
* '''Forme de base aquatique.''' ''VD'' 6 m (4 {s:c}), nage 12 m  (8 {s:c}) ; ''JdS'' Vigueur (bon), Réflexes (bon), Volonté (mauvais) ; ''Caractéristiques'' For 16, Dex 12, Con 13, Int 7, Sag 10, Cha 11 ; ''Évolutions de départ'' armure naturelle supérieure, branchies, morsure, natation (2). 
* '''Forme de base bipède.''' ''VD''9 m (6 {s:c}) ; ''JdS'' Vigueur (bon), Réflexes (mauvais), Volonté (bon) ; ''Caractéristiques'' For 16, Dex 12, Con 13, Int 7, Sag 10, Cha 11 ; ''Évolutions de départ'' bras, griffes, jambes.
* '''Forme de base quadrupède.''' ''VD''12 m (8 {s:c}), nage 12 m (8 {s:c}) ; ''JdS'' Vigueur (bon), Réflexes (bon), Volonté (Mauvais) ; ''Caractéristiques'' For 14, Dex 14, Con 13, Int 7, Sag 10, Cha 11 ; ''Évolutions de départ'' jambes (2), morsure.
* '''Forme de base serpentine.''' ''VD'' 6 m (4 {s:c}), escalade 6 m (4 {s:c}) ; ''JdS'' Vigueur (mauvais), Réflexes (bon), Volonté (bon) ; ''Caractéristiques'' For 12, Dex 16, Con 13, Int 7, Sag 10, Cha 11 ; ''Évolutions de départ'' allonge (morsure), coup de queue, escalade, morsure, queue.

Un eidolon libéré commence avec 1 dé de vie, un bonus d’armure naturelle de +2, et la capacité [[Esquive totale]]. À mesure qu’augmentent les dés de vie (cf. Points d’évolution, ci-dessous) de l’eidolon libéré, celui-ci reçoit des bonus et des capacités supplémentaires. À partir de 2 DV, et tous les 3 DV après cela, le bonus d’armure de base de l’eidolon libéré augmente de +2. Il peut répartir ce bonus entre son armure et son armure naturelle. De plus, à 2 DV puis tous les 3 DV, il ajoute +1 à ses valeurs de [[Force]] et de [[Dextérité]]. À partir de 5 DV, et tous les 4 DV après cela, l’eidolon libéré rajoute un bonus de +1 à l’une de ses valeurs de caractéristique. À partir de 7 dés de vie, l’eidolon libéré gagne le don supplémentaire [[Attaques multiples]].

====Points d’évolution====
Les eidolons libérés ont un certain nombre de points d’évolution (pe) à utiliser pour acheter des capacités et des défenses en plus de celles présentées ci-dessus. L’eidolon libéré commence avec 8 pe, quelle que soit sa forme de base. Pour chaque pe supplémentaire dépensé au-delà du 8e, ses dés de vies augmentent de 1. Le FP de l’eidolon libéré augmente avec ses dés de vie, comme indiqué dans la table "[[Créer un monstre#TAB12|Nombre de dés de vies de créatures]]" à la ligne « extérieur ». Beaucoup de ces capacités dépendent des [[Règles de monstres universelles]].
* ''Allonge (Ext, 1 pe).'' L’allonge de l’une des attaques de l’eidolon est augmentée de 1,50 mètre (1 {s:c}).
* ''Armure naturelle supérieure (Ext, 1 pe).'' L’eidolon gagne un bonus d’armure naturelle de +2. Il ne peut prendre cette évolution que s’il a 3 DV au moins, et peut la reprendre une nouvelle fois par tranche de 4 DV qu’il possède au-delà de 3.
* ''Attaques d’énergie (Sur, 2 pe).'' Choisissez un type d’énergie (acide, électricité, feu ou froid). Toutes les attaques naturelles de l’eidolon infligent +1d6 points de dégâts du type d’énergie choisi. Il doit avoir au moins 4 DV pour prendre cette évolution. 
* ''Branchies (Ext, 1 pe).'' En plus de pouvoir respirer à l’air libre, l’eidolon peut respirer sous l’eau indéfiniment.
* ''Bras (Ext, 2 pe).'' L’eidolon se voit pousser une paire de bras et de mains supplémentaire. Il doit avoir l’évolution entraînement aux armes pour utiliser des armes. 
* ''Cornes (Ext, 2 pe).'' L’eidolon gagne une attaque de corne (1d6 dégâts).
* ''Coup (Ext, 1 pe).'' L’eidolon gagne une attaque de coup (1d8 dégâts). Il doit avoir des bras pour prendre cette évolution.
* ''Coup de queue (Ext, 1 pe).'' L’eidolon gagne une attaque de queue (1d6 dégâts). Il doit avoir une queue pour prendre cette évolution.
* ''Creusement (Ext, 3 pe).'' L’eidolon gagne une vitesse de creusement égale à sa VD de base/2. Il doit avoir au moins 7 DV pour prendre cette évolution.
* ''Dard (Ext, 1 pe).'' L’eidolon gagne une attaque de dard (1d4 dégâts). Il doit avoir une queue pour prendre cette évolution.
* ''Entraînement aux armes (Ext, 2 ou 4 pe).'' L’eidolon gagne le don bonus [[Maniement des armes courantes]]. Avec 2 pe supplémentaires dépensés dans cette évolution, il devient expert dans le maniement de toutes les armes de guerres.
* ''Escalade (Ext, 1 pe).'' L’eidolon gagne une vitesse d’escalade égale à sa VD de base. Pour chaque pe supplémentaire dépensé dans cette évolution, cette vitesse est augmentée de 6 mètres (4 {s:c}).
* ''Esquive surnaturelle (Ext, 3 pe).'' L’eidolon gagne [[Esquive surnaturelle]].
* ''Griffe (Ext, 1 pe).'' L’eidolon gagne deux attaques de griffe (1d4 dégâts). Il doit avoir des bras ou des jambes pour prendre cette évolution.
* ''Jambes (Ext, 2 pe).'' L’eidolon se voit pousser une paire de jambes supplémentaire. Chaque paire supplémentaire augmente sa VD de base de 3 mètres (2 {s:c}).
* ''Morsure (Ext, 1 pe).'' L’eidolon gagne une attaque de morsure (1d6 dégâts).
* ''Nage (Ext, 1 pe).'' L’eidolon gagne une vitesse de nage égale à sa VD de base. Pour chaque pe supplémentaire dépensé dans cette évolution, cette vitesse est augmentée de 6 mètres (4 {s:c}).
* ''Queue (Ext, 1 pe).'' L’eidolon se voit pousser une queue longue et puissante, gagnant ainsi un bonus racial de +2 à ses tests d’[[Acrobaties]] pour se tenir en équilibre sur une surface.
* ''Résistance (Ext, 1 pe).'' L’eidolon gagne une résistance de 5 contre un type d’énergie (acide, électricité, feu, froid ou son).
* ''Taille G (Ext, 4 pe).'' L’eidolon passe à la taille G (ajustant alors ses valeurs de [[Force]], de [[Constitution]], de [[Dextérité]], son bonus d’armure naturelle et son modificateur de taille à l’attaque et à la CA, comme précisé dans le tableau "[[Modifier un monstre|Table 2–2 : Changement de taille]]", et augmentant les dégâts de toutes ses attaques comme indiqué dans la table "[[Attaques naturelles (capacité)#TABLEATTAQUENATURELLE|Dégâts de base selon la taille]]". S’il a une forme de base bipède, son allonge augmente également de 3 mètres (2 {s:c}). Il doit avoir au moins 6 DV pour prendre cette évolution.
* ''Taille TG (Ext, 6 pe).'' L’eidolon passe à la taille TG (ajustant alors ses valeurs de [[Force]], de [[Constitution]], de [[Dextérité]], son bonus d’armure naturelle et son modificateur de taille à l’attaque et à la CA, comme précisé  dans le tableau "[[Modifier un monstre|Table 2–2 : Changement de taille]]"). S’il a une forme de base bipède, son allonge augmente de 4,50 mètres (3 {s:c}) (3 mètres (2 {s:c}) pour toutes les autres formes de base). Il doit avoir l’évolution ''taille G'' et au moins 10 DV pour prendre cette évolution.
* ''Vol (Ext, 2 pe).'' L’eidolon se voit pousser des ailes et gagne une vitesse de vol égale à sa VD de base (bonne manœuvrabilité). Pour chaque pe supplémentaire dépensé dans cette évolution, cette vitesse est augmentée de 6 mètres (4 {s:c}). Il doit avoir au moins 4 DV pour prendre cette évolution.
* ''Vol magique (Sur, 4 pe).'' L’eidolon vole en utilisant la magie, gagnant une vitesse de vol égale à sa VD de base (parfaite manœuvrabilité). Pour chaque pe supplémentaire dépensé dans cette évolution, cette vitesse est augmentée de 6 mètres (4 {s:c}). Il doit avoir au moins 4 DV pour prendre cette évolution.
</div></td>
<td><div>Voir un exemple : l'[[eidolon libéré]].

====Eidolons de taille P====
L’eidolon standard commence avec une taille M, mais il existe également des eidolons de taille P. Comparé à l’eidolon de taille M, l’eidolon de taille P reçoit un bonus de [[Dextérité]] de +2, un malus de [[Force]] de -4, et un malus de [[Constitution]] de -2. Il reçoit également un bonus de taille de +1 à la CA et à ses jets d’attaque, un malus de taille de -1 au BMO et au DMD, et un bonus de +2 à ses tests de [[Discrétion]]. Réduisez les dégâts de toutes ses attaques d’un degré.
</div></td></tr></table>


]]></raw>
  <fullName>Pathfinder-RPG.Eidolon libéré, archétype</fullName>
</wikiPage>