<?xml version="1.0"?>
<wikiPage>
  <title>Engins de siège</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-07 20:54:15Z</lastModified>
  <version>59</version>
  <inLinks><link>Pathfinder-RPG.Armes de gladiateur</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Description des armes de gladiateur</link><link>Pathfinder-RPG.Description des armures orientales</link><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.Tableau récapitulatif des armes de gladiateur</link><link>Pathfinder-RPG.Véhicules en combat (véhicules)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.taille</link><link>Pathfinder-RPG.arme exotique</link><link>Pathfinder-RPG.Ingénieur de siège</link><link>Pathfinder-RPG.Armes à feu</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.Armes magiques</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.Tableau récapitulatif des armures</link><link>Pathfinder-RPG.armure de maître</link><link>Pathfinder-RPG.Armures magiques</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Bouclier</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Véhicules</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.Brisé</link><link>Pathfinder-RPG.long feu</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Sabotage</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.facteur de portée</link><link>Pathfinder-RPG.Feu</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.BBA</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.jet de sauvegarde</link></outLinks>
  <body><![CDATA[
&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#R&#232;gles_des_engins_de_si&#232;ge_0&quot;&gt;R&#232;gles des engins de si&#232;ge&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Propri&#233;t&#233;s_des_engins_de_si&#232;ge_1&quot;&gt;Propri&#233;t&#233;s des engins de si&#232;ge&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Engins_de_si&#232;ge_&#224;_distance_2&quot;&gt;Engins de si&#232;ge &#224; distance&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;i&gt;La prise d’un ch&#226;teau ou d’une place forte fait partie des tropes classiques des guerres fantastiques. Que les PJ prennent la t&#234;te des courageux d&#233;fenseurs qui se battent d&#233;sesp&#233;r&#233;ment pour prot&#233;ger le bastion isol&#233; contre l’arm&#233;e des t&#233;n&#232;bres ou qu’ils supervisent la bataille pour renverser un dirigeant mal&#233;fique et mettre &#224; bas sa puissante forteresse, un combat sous les remparts peut enflammer l’imagination d’un joueur blas&#233; par les combats singuliers. L’issue des si&#232;ges historiques d&#233;pend plus de la faim et de la maladie que d’autre chose mais, pour les joueurs, l’int&#233;r&#234;t se trouve plus dans les bombardements et les engins de si&#232;ge qui donnent l’assaut ou servent &#224; contrer ceux de l’ennemi. Les r&#232;gles basiques des engins de si&#232;ge se trouvent dans le Manuel du Joueur. Les nouvelles options pr&#233;sent&#233;es ici viennent les compl&#233;ter. Si vous rencontrez des r&#232;gles conflictuelles, utilisez celles de l&#39;Art de la Guerre.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;R&#232;gles des engins de si&#232;ge&lt;a class=&quot;headeranchor&quot; id=&quot;R&#232;gles_des_engins_de_si&#232;ge_0&quot; href=&quot;#R&#232;gles_des_engins_de_si&#232;ge_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Tous les engins de si&#232;ge sont des objets de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille&lt;/a&gt; G au minimum, souvent plus. Sauf indication contraire, ils suivent tous les r&#232;gles suivantes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Maniement.&lt;/b&gt; Les engins de si&#232;ge sont tous des &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEEXOTIQUE&quot; title=&quot;arme exotique&quot;&gt;armes exotiques&lt;/a&gt;. Un personnage qui poss&#232;de le don &lt;a class=&quot;pagelink&quot; href=&quot;Ing&#233;nieur-De-Si&#232;ge.html&quot; title=&quot;Ing&#233;nieur de si&#232;ge&quot;&gt;Ing&#233;nieur de si&#232;ge&lt;/a&gt; sait se servir de tous ceux qui existent, y compris les armes &#224; feu de si&#232;ge. Une cr&#233;ature form&#233;e au maniement des &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;armes &#224; feu&lt;/a&gt; sait utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;arme &#224; feu&lt;/a&gt; de si&#232;ge mais pas les autres types d’engins de si&#232;ge.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;quipe.&lt;/b&gt; &#192; cause sa taille, il faut souvent toute une &#233;quipe pour manier un engin de si&#232;ge. Elle est dirig&#233;e par un chef d’&#233;quipe qui vise ou contr&#244;le les mouvements de la machine, ou fait les deux. Il doit souvent entreprendre une action ou faire un test sp&#233;cifique pour faire fonctionner la machine. Le reste de l’&#233;quipe effectue des actions et des tests. Le nombre de personnes de l’&#233;quipe est donn&#233; pour des cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille&lt;/a&gt; M. Une &#233;quipe de cr&#233;atures P peut tr&#232;s bien manier un b&#233;lier mais elle doit &#234;tre deux fois plus nombreuse que la M. Si l’&#233;quipe comporte des membres G ou plus grands, chaque G compte comme quatre membres M, un TG comme huit, un Col comme 16 et un Gig comme 20.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Engins de si&#232;ge magiques et de ma&#238;tre.&lt;/b&gt; On trouve des engins de si&#232;ge de ma&#238;tre. Leur &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; augmente de 5 et ils co&#251;tent 300 po de plus. On peut enchanter un engin de si&#232;ge pour deux fois le prix d’une arme non magique normale. Le bonus d’&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#alt&#233;ration&quot; title=&quot;Les armes magiques&quot;&gt;alt&#233;ration&lt;/a&gt; s’applique aux jets d’attaque et de vis&#233;e (pour les machines de si&#232;ge qui font des d&#233;g&#226;ts indirects &#224; distance) et aux jets de d&#233;g&#226;ts pour les engins qui lancent des sorts.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;D&#233;fense et points de vie.&lt;/b&gt; Tous les engins de si&#232;ge sont des objets. Ils ont une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; de 0 (malus de -5) et un malus suppl&#233;mentaire qui d&#233;pend de leur &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille&lt;/a&gt;. Ils ont tous une &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; et des points de vie particuliers. On peut les renforcer avec une armure, il faut alors les traiter comme une cr&#233;ature de leur taille pour d&#233;terminer le prix de l’&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armures.html&quot; title=&quot;Tableau r&#233;capitulatif des armures&quot;&gt;armure&lt;/a&gt;. On peut enchanter l’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armures.html#ARMURESMAITRE&quot; title=&quot;armure de ma&#238;tre&quot;&gt;armure de ma&#238;tre&lt;/a&gt; d’un engin de si&#232;ge pour deux fois le prix d’un &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#alt&#233;ration&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;enchantement d’armure&lt;/a&gt; normal. L’engin de si&#232;ge b&#233;n&#233;ficie du bonus &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; offert par son armure (un &lt;a class=&quot;pagelink&quot; href=&quot;Bouclier.html&quot; title=&quot;Bouclier&quot;&gt;bouclier&lt;/a&gt; n’a aucun effet sur une machine de si&#232;ge), ils ont une &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; et des points de vie &#233;gaux &#224; ceux de l’armure et des points de vie suppl&#233;mentaires &#233;gaux au bonus d’armure &#215;5.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;D&#233;placer un engin de si&#232;ge.&lt;/b&gt; Les machines de si&#232;ge ont une vitesse qui repr&#233;sente la distance qu’elles couvrent si toute leur &#233;quipe d&#233;pense une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt; pour les d&#233;placer. Certains engins de si&#232;ge ont une vitesse de 0. Dans ce cas, il faut les d&#233;monter pour les bouger ou les placer sur un v&#233;hicule. Un engin de si&#232;ge qui se trouve sur un v&#233;hicule se d&#233;place &#224; sa vitesse (voir &lt;a class=&quot;pagelink&quot; href=&quot;V&#233;hicules.html&quot; title=&quot;V&#233;hicules&quot;&gt;V&#233;hicules&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#192; distance.&lt;/b&gt; Contrairement aux armes &#224; distance habituelles, les engins de si&#232;ge n’infligent pas moiti&#233; moins de d&#233;g&#226;ts contre les objets.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Coups critiques.&lt;/b&gt; Quand une arme de si&#232;ge &#224; tir direct ou une machine d’assaut r&#233;ussit un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt;, elle doit le confirmer avant d’infliger des d&#233;g&#226;ts de critique, comme n’importe quelle arme. Si une arme de si&#232;ge &#224; tir indirect fait un 20 naturel au test de vis&#233;e, c’est aussi un coup critique. Le chef de l’&#233;quipe doit relancer le d&#233; pour le confirmer. S’il r&#233;ussit, l’attaque est un coup critique et l’engin multiplie ses d&#233;g&#226;ts par son modificateur de critique. Contrairement aux armes normales, les engins de si&#232;ge sont capables de faire un coup critique contre un objet. Ils ne profitent pas des dons de critique de l’&#233;quipe ou du chef d’&#233;quipe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avarie et long feu.&lt;/b&gt; Un 1 naturel sur un jet d’attaque ou un test de vis&#233;e provoque une avarie. G&#233;n&#233;ralement, l’arme se &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Bris&#233;&quot; title=&quot;Bris&#233;&quot;&gt;brise&lt;/a&gt;. Une arme de si&#232;ge autre qu’une &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;arme &#224; feu&lt;/a&gt; subit un malus de -2 aux jets d’attaque, aux tests de vis&#233;e et aux jets de d&#233;g&#226;ts. De plus, sa vitesse de d&#233;placement se r&#233;duit de moiti&#233;. Si la cr&#233;ature qui sert de chef d’&#233;quipe poss&#232;de le don &lt;a class=&quot;pagelink&quot; href=&quot;Ing&#233;nieur-De-Si&#232;ge.html&quot; title=&quot;Ing&#233;nieur de si&#232;ge&quot;&gt;Ing&#233;nieur de si&#232;ge&lt;/a&gt;, elle ne provoque pas d’avarie en cas de 1 naturel au tir. Les armes &#224; feu de si&#232;ge ne rencontrent pas d’avarie sur un 1 naturel, elles poss&#232;dent une valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#LONGFEU&quot; title=&quot;long feu&quot;&gt;long feu&lt;/a&gt;, comme les autres &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;armes &#224; feu&lt;/a&gt;. Si un jet d’attaque ou un test de vis&#233;e tombe dans l’intervalle du &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#LONGFEU&quot; title=&quot;long feu&quot;&gt;long feu&lt;/a&gt;, le coup rate automatiquement sa cible et l’arme est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Bris&#233;&quot; title=&quot;Bris&#233;&quot;&gt;bris&#233;e&lt;/a&gt;. Une arme &#224; feu bris&#233;e subit tous les malus et limitations des &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;armes &#224; feu&lt;/a&gt; ordinaires et sa valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#LONGFEU&quot; title=&quot;long feu&quot;&gt;long feu&lt;/a&gt; augmente de 4. Si elle est d&#233;j&#224; bris&#233;e, elle explose. Dans ce cas, elle inflige des d&#233;g&#226;ts &#224; toutes les cr&#233;atures &#224; port&#233;e (&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20, 1/2 d&#233;g&#226;ts). L’intervalle de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#LONGFEU&quot; title=&quot;long feu&quot;&gt;long feu&lt;/a&gt; et la port&#233;e de l’explosion figurent dans la description de l’arme. Un chef d’&#233;quipe qui dispose du don &lt;a class=&quot;pagelink&quot; href=&quot;Ing&#233;nieur-De-Si&#232;ge.html&quot; title=&quot;Ing&#233;nieur de si&#232;ge&quot;&gt;Ing&#233;nieur de si&#232;ge&lt;/a&gt; ne r&#233;duit pas l’intervalle de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#LONGFEU&quot; title=&quot;long feu&quot;&gt;long feu&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Construire et r&#233;parer un engin de si&#232;ge.&lt;/b&gt; Un engin de si&#232;ge est un objet complexe qui demande un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (engin de si&#232;ge) &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20, pour la construction comme pour les r&#233;parations.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Neutraliser un engin de si&#232;ge.&lt;/b&gt; Il est difficile de neutraliser un engin de si&#232;ge, il faut y passer 2d4 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; et r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20. Une fois neutralis&#233;e, soit la machine ne fonctionne plus, soit elle a &#233;t&#233; sabot&#233;e et cesse de fonctionner 1d4 minutes apr&#232;s utilisation. Pour r&#233;parer un engin de si&#232;ge neutralis&#233;, il faut r&#233;ussir un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (engin de si&#232;ge), &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (ing&#233;nierie) ou &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20. Ceci prend 10 minutes et on peut refaire un test rat&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Assembler un engin de si&#232;ge.&lt;/b&gt; On d&#233;monte les machines de si&#232;ge avant de les transporter et on les assemble une fois sur le champ de bataille, ce qui demande du temps et une force de travail (comme indiqu&#233; plus bas). Chaque ouvrier doit r&#233;ussir un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (engin de si&#232;ge) &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10. S’il n’est pas form&#233;, il ne peut pas faire 10. En passant deux fois plus de temps que n&#233;cessaire, on peut assembler un engin avec deux fois moins de monde qu’indiqu&#233;. S’il n’y a pas au moins la moiti&#233; des ouvriers n&#233;cessaires, on ne peut pas monter l’arme.&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;Assemblage d’un engin de si&#232;ge&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Taille de la machine&lt;/td&gt;&lt;td&gt;Nombre d’ouvriers&lt;/td&gt;&lt;td&gt;Temps requis n&#233;cessaires&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;&amp;emsp;P&lt;/td&gt;&lt;td&gt;1 min&lt;/td&gt;&lt;td&gt;1&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;M&lt;/td&gt;&lt;td&gt;10 min&lt;/td&gt;&lt;td&gt;2&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;G&lt;/td&gt;&lt;td&gt;1 h&lt;/td&gt;&lt;td&gt;4&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;TG&lt;/td&gt;&lt;td&gt;2 h&lt;/td&gt;&lt;td&gt;6&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Gig&lt;/td&gt;&lt;td&gt;4 h&lt;/td&gt;&lt;td&gt;8&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Col&lt;/td&gt;&lt;td&gt;8 h&lt;/td&gt;&lt;td&gt;12&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Propri&#233;t&#233;s des engins de si&#232;ge&lt;a class=&quot;headeranchor&quot; id=&quot;Propri&#233;t&#233;s_des_engins_de_si&#232;ge_1&quot; href=&quot;#Propri&#233;t&#233;s_des_engins_de_si&#232;ge_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Voici l’explication des diverses entr&#233;es des tables d’&#233;quipement des engins de si&#232;ge. Les engins de si&#232;ge &#224; distance les utilisent presque toutes mais les machines d’assaut n’en utilisent que quelques-unes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Prix.&lt;/b&gt; Voici la valeur, en po, de l’engin de si&#232;ge. Ce prix tient compte du mat&#233;riel n&#233;cessaire pour l’utiliser et pour l’entretenir. Le prix et le poids des munitions figurent dans la description de l’arme.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;D&#233;g&#226;ts.&lt;/b&gt; Cette colonne indique les d&#233;g&#226;ts de l’engin. S’il poss&#232;de un mode d’attaque ou de d&#233;g&#226;ts sp&#233;cial, on trouve la mention &#171; voir description. &#187; Si la machine n’inflige pas de d&#233;g&#226;ts mais sert juste &#224; se rapprocher des fortifications ou &#224; les franchir, on trouve un tiret (–). Certains engins permettent d’utiliser des munitions sp&#233;ciales qui modifient ou remplacent les d&#233;g&#226;ts habituels et la port&#233;e. Comme les engins de si&#232;ge sont de grosses machines peu pr&#233;cises, ils ne peuvent pas faire de d&#233;g&#226;ts d’&lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#ATTAQUESOURNOISE&quot; title=&quot;Le roublard&quot;&gt;attaque sournoise&lt;/a&gt; ni d’autres d&#233;g&#226;ts de pr&#233;cision.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Critique.&lt;/b&gt; Cette entr&#233;e indique comment l’engin se comporte vis-&#224;-vis des r&#232;gles de &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;critique&lt;/a&gt;. Contrairement aux armes &#224; distance normales, un engin de si&#232;ge inflige des d&#233;g&#226;ts critiques aux objets comme aux cr&#233;atures.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Port&#233;e.&lt;/b&gt; Toute attaque qui porte plus loin que la distance indiqu&#233;e dans cette colonne subit un malus. Au-del&#224;, le jet d’attaque ou le test de vis&#233;e subit un malus de -2 par &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#FACTEURDEPORTEE&quot; title=&quot;facteur de port&#233;e&quot;&gt;facteur de port&#233;e&lt;/a&gt; (ou fraction). Certains engins ont besoin de s’&#233;loigner de leur cible d’une distance minimale pour fonctionner. Dans ce cas, la port&#233;e de l’arme est suivie d’une parenth&#232;se qui indique la distance minimale qui doit la s&#233;parer de sa cible suivie de l’abr&#233;viation &#171; min &#187;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Type.&lt;/b&gt; Comme les autres armes, celles de si&#232;ge infligent des d&#233;g&#226;ts de diff&#233;rents types : C pour contondant, P pour perforant et T pour tranchant. Certaines infligent des d&#233;g&#226;ts de plusieurs types. D’autres font des d&#233;g&#226;ts d’&#233;nergie, en g&#233;n&#233;ral des d&#233;g&#226;ts de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Feu&quot; title=&quot;Feu&quot;&gt;feu&lt;/a&gt; (comme le drake de feu ou le dragon de feu). Dans ce cas, la colonne indique le type d’&#233;nergie.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;quipe.&lt;/b&gt; Cette colonne indique le nombre de cr&#233;atures n&#233;cessaires pour utiliser l’engin de si&#232;ge (en partant du principe qu’elles sont de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille&lt;/a&gt; M). On peut utiliser certains engins avec moins de monde mais il faut alors plus de temps pour viser, tirer et d&#233;placer la machine.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Viser.&lt;/b&gt; Cette colonne indique le nombre d’&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;actions complexes&lt;/a&gt; n&#233;cessaires pour viser avec une arme de si&#232;ge (ou d’&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;actions de mouvement&lt;/a&gt; si le chef d’&#233;quipe poss&#232;de le don &lt;a class=&quot;pagelink&quot; href=&quot;Ing&#233;nieur-De-Si&#232;ge.html&quot; title=&quot;Ing&#233;nieur de si&#232;ge&quot;&gt;Ing&#233;nieur de si&#232;ge&lt;/a&gt;). Si l’&#233;quipe qui s’occupe de l’engin est moins nombreuse que n&#233;cessaire, le nombre d’actions n&#233;cessaires double.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Chargement.&lt;/b&gt; Cette colonne indique le nombre d’&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;actions complexes&lt;/a&gt; n&#233;cessaires pour charger l’arme de si&#232;ge (ou d’actions de mouvement si le chef d’&#233;quipe poss&#232;de le don &lt;a class=&quot;pagelink&quot; href=&quot;Ing&#233;nieur-De-Si&#232;ge.html&quot; title=&quot;Ing&#233;nieur de si&#232;ge&quot;&gt;Ing&#233;nieur de si&#232;ge&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vitesse.&lt;/b&gt; C’est la vitesse de d&#233;placement de l’arme quand toute son &#233;quipe fait une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Engins de si&#232;ge &#224; distance&lt;a class=&quot;headeranchor&quot; id=&quot;Engins_de_si&#232;ge_&#224;_distance_2&quot; href=&quot;#Engins_de_si&#232;ge_&#224;_distance_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Un engin de si&#232;ge &#224; distance attaque les gens et les structures de loin, en projetant une munition. Il y a deux mani&#232;res d’envoyer un projectile massif : directement ou indirectement et les deux demandent un certain nombre d’actions pour charger ou viser. Voici les r&#232;gles de base.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Charger des munitions.&lt;/b&gt; Pour tirer avec un engin de si&#232;ge &#224; distance, il faut charger des munitions, ce qui demande un nombre d’actions qui d&#233;pend de la machine (on peut r&#233;duire cette dur&#233;e &#224; des &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;actions de mouvement&lt;/a&gt; si le chef d’&#233;quipe poss&#232;de le don &lt;a class=&quot;pagelink&quot; href=&quot;Ing&#233;nieur-De-Si&#232;ge.html&quot; title=&quot;Ing&#233;nieur de si&#232;ge&quot;&gt;Ing&#233;nieur de si&#232;ge&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Viser avec une arme de si&#232;ge.&lt;/b&gt; Pour attaquer une cible, il faut la viser (pour un engin de si&#232;ge de tir direct) ou viser une case (pour un engin de si&#232;ge de tir indirect). Pour viser, il faut un nombre d’&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;actions complexes&lt;/a&gt; qui d&#233;pend de la machine (on peut r&#233;duire cette dur&#233;e &#224; des &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;actions de mouvement&lt;/a&gt; si le chef d’&#233;quipe poss&#232;de le don &lt;a class=&quot;pagelink&quot; href=&quot;Ing&#233;nieur-De-Si&#232;ge.html&quot; title=&quot;Ing&#233;nieur de si&#232;ge&quot;&gt;Ing&#233;nieur de si&#232;ge&lt;/a&gt;). Si l’&#233;quipe de la machine n’est pas au complet, il lui faut deux fois plus longtemps pour viser. &#192; chaque fois que l’&#233;quipe choisit une nouvelle cible ou une nouvelle case, il faut viser de nouveau.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Engins de si&#232;ge &#224; distance &#224; tir direct.&lt;/b&gt; Les armes de tir direct lancent leurs projectiles selon une trajectoire plus ou moins plane, ce qui leur permet de viser les cr&#233;atures ou les barri&#232;res situ&#233;es devant elles. Une arme de tir direct utilise un jet d’attaque normal, avec le malus habituel pour un utilisateur qui n’est pas form&#233;.
De plus, elle subit un malus de -2 au jet d’attaque &#224; chaque fois qu’une cat&#233;gorie de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille&lt;/a&gt; la s&#233;pare de la cr&#233;ature qui vise. Une cr&#233;ature qui poss&#232;de des rangs en &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (ing&#233;nierie) ou qui utilise une plate-forme de vis&#233;e (voir plus bas) ne subit pas d’effet n&#233;gatif quand elle tire avec un engin de si&#232;ge de tir direct. On peut aussi compenser les malus de taille en augmentant la force de travail : une cr&#233;ature de plus dans l’&#233;quipe r&#233;duit le malus de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille&lt;/a&gt;. Tant que l’ouvrier suppl&#233;mentaire n’est pas d’une cat&#233;gorie de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille&lt;/a&gt; trois fois inf&#233;rieure &#224; celle de l’engin, il r&#233;duit le malus de taille de vis&#233;e de 2. Par exemple, si une cr&#233;ature M tire avec une baliste TG en &#233;quipe de deux (la cr&#233;ature qui vise et celle qui aide &#224; positionner la baliste), elle subit juste un malus de -2 au jet d’attaque.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Engin de si&#232;ge &#224; distance de tir indirect.&lt;/b&gt; Les engins de si&#232;ge de tir indirect lancent des projectiles selon un arc de cercle. Leur tir en cloche permet d’envoyer des projectiles et des charges plus lourdes que les armes directes mais ils sont moins pr&#233;cis. Les armes indirectes permettent de franchir de nombreuses fortifications et de larguer leur chargement de boulets, de projectiles &#224; dispersion ou d’entrailles pourries par la maladie derri&#232;re les murailles des ch&#226;teaux. On peut aussi s’en servir pour s’attaquer aux fortifications l&#224; o&#249; elles sont les plus fragiles, en d&#233;crivant un arc de cercle qui se termine sur une tour ou un mur et les &#233;crase sous le poids de la pierre, ou pour faire pleuvoir une pluie de petits projectiles sur les d&#233;fenseurs d’un rempart. Les engins de si&#232;ge &#224; tir indirect utilisent le m&#234;me m&#233;canisme que celui de la catapulte, d&#233;crit dans le Manuel des joueurs et appel&#233; ici une attaque indirecte. Voici une mise &#224; jour de ces r&#232;gles.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Attaque indirecte.&lt;/b&gt; Pour tirer avec une arme de si&#232;ge indirecte, le chef d’&#233;quipe doit faire un test de vis&#233;e contre le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de l’engin de si&#232;ge. Ce test tient compte du &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;bonus de base &#224; l’attaque&lt;/a&gt;, du modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; ou du modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (ing&#233;nierie) si le personnage poss&#232;de des rangs dans cette comp&#233;tence, des malus li&#233;s &#224; l’absence de formation au maniement des engins de si&#232;ge et des modificateurs de la table 3-12. Si le personnage r&#233;ussit son test, le projectile touche la case vis&#233;e et inflige les d&#233;g&#226;ts indiqu&#233;s ou affecte les cr&#233;atures ou les objets qui s’y trouvent. Une cr&#233;ature peut faire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; pour limiter l’effet de l’attaque, en fonction du type de munition utilis&#233;. Si l’attaque rate la case choisie, lancez 1d8 pour savoir dans quelle direction elle a d&#233;vi&#233;. Un 1 indique un tir trop court (qui tombe en direction de l’engin de si&#232;ge) et les nombres de 2 &#224; 8 d&#233;signent les cases adjacentes &#224; la cible suivante, dans le sens des aiguilles d’une montre. Lancez 1d4 par &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#FACTEURDEPORTEE&quot; title=&quot;facteur de port&#233;e&quot;&gt;facteur de port&#233;e&lt;/a&gt; qui s&#233;pare l’engin de la cible (1d4 si la cible se trouve dans le premier facteur de port&#233;e, 2d4 si elle est dans le deuxi&#232;me etc.) Le total des d&#233;s indique le nombre de cases qui s&#233;parent le point d’impact de la cible, la direction de l’erreur &#233;tant toujours indiqu&#233;e par le d8. Le projectile applique ses d&#233;g&#226;ts et ses effets dans la case o&#249; il atterrit.&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;Les modificateurs d’attaque indirecte&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Condition&lt;/td&gt;&lt;td&gt;Modificateur&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;&amp;emsp;Pas de ligne de mire jusqu’&#224; la case cible&lt;/td&gt;&lt;td&gt;-6&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Tirs successifs (l’&#233;quipe voit o&#249; atterrissent les tirs rat&#233;s les plus r&#233;cents)&lt;/td&gt;&lt;td&gt;+2 (cumulables) par &#233;chec (+10 au maximum)&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Tirs successifs (l’&#233;quipe ne voit pas o&#249; atterrissent les tirs rat&#233;s les plus&lt;/td&gt;&lt;td&gt;+1 (cumulable) par &#233;chec (+5 au maximum) r&#233;cents mais un observateur l’en informe.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Tirs successifs apr&#232;s un coup au but&lt;/td&gt;&lt;td&gt;+10&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;
]]></body>
  <raw><![CDATA[{s:UC}
{toc}

''La prise d’un château ou d’une place forte fait partie des tropes classiques des guerres fantastiques. Que les PJ prennent la tête des courageux défenseurs qui se battent désespérément pour protéger le bastion isolé contre l’armée des ténèbres ou qu’ils supervisent la bataille pour renverser un dirigeant maléfique et mettre à bas sa puissante forteresse, un combat sous les remparts peut enflammer l’imagination d’un joueur blasé par les combats singuliers. L’issue des sièges historiques dépend plus de la faim et de la maladie que d’autre chose mais, pour les joueurs, l’intérêt se trouve plus dans les bombardements et les engins de siège qui donnent l’assaut ou servent à contrer ceux de l’ennemi. Les règles basiques des engins de siège se trouvent dans le Manuel du Joueur. Les nouvelles options présentées ici viennent les compléter. Si vous rencontrez des règles conflictuelles, utilisez celles de l'Art de la Guerre.''

===Règles des engins de siège===
Tous les engins de siège sont des objets de [[taille]] G au minimum, souvent plus. Sauf indication contraire, ils suivent tous les règles suivantes.

'''Maniement.''' Les engins de siège sont tous des [[arme exotique|armes exotiques]]. Un personnage qui possède le don [[Ingénieur de siège]] sait se servir de tous ceux qui existent, y compris les armes à feu de siège. Une créature formée au maniement des [[armes à feu]] sait utiliser une [[armes à feu|arme à feu]] de siège mais pas les autres types d’engins de siège.

'''Équipe.''' À cause sa taille, il faut souvent toute une équipe pour manier un engin de siège. Elle est dirigée par un chef d’équipe qui vise ou contrôle les mouvements de la machine, ou fait les deux. Il doit souvent entreprendre une action ou faire un test spécifique pour faire fonctionner la machine. Le reste de l’équipe effectue des actions et des tests. Le nombre de personnes de l’équipe est donné pour des créatures de [[taille]] M. Une équipe de créatures P peut très bien manier un bélier mais elle doit être deux fois plus nombreuse que la M. Si l’équipe comporte des membres G ou plus grands, chaque G compte comme quatre membres M, un TG comme huit, un Col comme 16 et un Gig comme 20.

'''Engins de siège magiques et de maître.''' On trouve des engins de siège de maître. Leur [[DD]] d’[[Artisanat]] augmente de 5 et ils coûtent 300 po de plus. On peut enchanter un engin de siège pour deux fois le prix d’une arme non magique normale. Le bonus d’[[armes magiques#altération|altération]] s’applique aux jets d’attaque et de visée (pour les machines de siège qui font des dégâts indirects à distance) et aux jets de dégâts pour les engins qui lancent des sorts.

'''Défense et points de vie.''' Tous les engins de siège sont des objets. Ils ont une [[Dextérité]] de 0 (malus de -5) et un malus supplémentaire qui dépend de leur [[taille]]. Ils ont tous une [[solidité]] et des points de vie particuliers. On peut les renforcer avec une armure, il faut alors les traiter comme une créature de leur taille pour déterminer le prix de l’[[Tableau récapitulatif des armures|armure]]. On peut enchanter l’[[armure de maître]] d’un engin de siège pour deux fois le prix d’un [[armures magiques#altération|enchantement d’armure]] normal. L’engin de siège bénéficie du bonus à la [[CA]] offert par son armure (un [[bouclier]] n’a aucun effet sur une machine de siège), ils ont une [[solidité]] et des points de vie égaux à ceux de l’armure et des points de vie supplémentaires égaux au bonus d’armure ×5.

'''Déplacer un engin de siège.''' Les machines de siège ont une vitesse qui représente la distance qu’elles couvrent si toute leur équipe dépense une [[action de mouvement]] pour les déplacer. Certains engins de siège ont une vitesse de 0. Dans ce cas, il faut les démonter pour les bouger ou les placer sur un véhicule. Un engin de siège qui se trouve sur un véhicule se déplace à sa vitesse (voir [[Véhicules]]).

'''À distance.''' Contrairement aux armes à distance habituelles, les engins de siège n’infligent pas moitié moins de dégâts contre les objets.

'''Coups critiques.''' Quand une arme de siège à tir direct ou une machine d’assaut réussit un [[coup critique]], elle doit le confirmer avant d’infliger des dégâts de critique, comme n’importe quelle arme. Si une arme de siège à tir indirect fait un 20 naturel au test de visée, c’est aussi un coup critique. Le chef de l’équipe doit relancer le dé pour le confirmer. S’il réussit, l’attaque est un coup critique et l’engin multiplie ses dégâts par son modificateur de critique. Contrairement aux armes normales, les engins de siège sont capables de faire un coup critique contre un objet. Ils ne profitent pas des dons de critique de l’équipe ou du chef d’équipe.

'''Avarie et long feu.''' Un 1 naturel sur un jet d’attaque ou un test de visée provoque une avarie. Généralement, l’arme se [[brisé|brise]]. Une arme de siège autre qu’une [[armes à feu|arme à feu]] subit un malus de -2 aux jets d’attaque, aux tests de visée et aux jets de dégâts. De plus, sa vitesse de déplacement se réduit de moitié. Si la créature qui sert de chef d’équipe possède le don [[Ingénieur de siège]], elle ne provoque pas d’avarie en cas de 1 naturel au tir. Les armes à feu de siège ne rencontrent pas d’avarie sur un 1 naturel, elles possèdent une valeur de [[long feu]], comme les autres [[armes à feu]]. Si un jet d’attaque ou un test de visée tombe dans l’intervalle du [[long feu]], le coup rate automatiquement sa cible et l’arme est [[brisé|brisée]]. Une arme à feu brisée subit tous les malus et limitations des [[armes à feu]] ordinaires et sa valeur de [[long feu]] augmente de 4. Si elle est déjà brisée, elle explose. Dans ce cas, elle inflige des dégâts à toutes les créatures à portée ([[Réflexes]] [[DD]] 20, 1/2 dégâts). L’intervalle de [[long feu]] et la portée de l’explosion figurent dans la description de l’arme. Un chef d’équipe qui dispose du don [[Ingénieur de siège]] ne réduit pas l’intervalle de [[long feu]].

'''Construire et réparer un engin de siège.''' Un engin de siège est un objet complexe qui demande un test d’[[Artisanat]] (engin de siège) [[DD]] 20, pour la construction comme pour les réparations.

'''Neutraliser un engin de siège.''' Il est difficile de neutraliser un engin de siège, il faut y passer 2d4 [[round|rounds]] et réussir un test de [[Sabotage]] [[DD]] 20. Une fois neutralisée, soit la machine ne fonctionne plus, soit elle a été sabotée et cesse de fonctionner 1d4 minutes après utilisation. Pour réparer un engin de siège neutralisé, il faut réussir un test d’[[Artisanat]] (engin de siège), [[Connaissances]] (ingénierie) ou [[Sabotage]] [[DD]] 20. Ceci prend 10 minutes et on peut refaire un test raté.

'''Assembler un engin de siège.''' On démonte les machines de siège avant de les transporter et on les assemble une fois sur le champ de bataille, ce qui demande du temps et une force de travail (comme indiqué plus bas). Chaque ouvrier doit réussir un test d’[[Artisanat]] (engin de siège) [[DD]] 10. S’il n’est pas formé, il ne peut pas faire 10. En passant deux fois plus de temps que nécessaire, on peut assembler un engin avec deux fois moins de monde qu’indiqué. S’il n’y a pas au moins la moitié des ouvriers nécessaires, on ne peut pas monter l’arme.

<center>
{| CLASS="tablo"
|+ Assemblage d’un engin de siège
|- CLASS="titre"
| Taille de la machine || Nombre d’ouvriers || Temps requis nécessaires
|- CLASS="premier"
| &emsp;P || 1 min || 1
|- CLASS="alt"
| &emsp;M || 10 min || 2
|- 
| &emsp;G || 1 h || 4
|- CLASS="alt"
| &emsp;TG || 2 h || 6
|- 
| &emsp;Gig || 4 h || 8
|- CLASS="alt"
| &emsp;Col || 8 h || 12
|}
</center>

===Propriétés des engins de siège===
Voici l’explication des diverses entrées des tables d’équipement des engins de siège. Les engins de siège à distance les utilisent presque toutes mais les machines d’assaut n’en utilisent que quelques-unes.

'''Prix.''' Voici la valeur, en po, de l’engin de siège. Ce prix tient compte du matériel nécessaire pour l’utiliser et pour l’entretenir. Le prix et le poids des munitions figurent dans la description de l’arme.

'''Dégâts.''' Cette colonne indique les dégâts de l’engin. S’il possède un mode d’attaque ou de dégâts spécial, on trouve la mention « voir description. » Si la machine n’inflige pas de dégâts mais sert juste à se rapprocher des fortifications ou à les franchir, on trouve un tiret (–). Certains engins permettent d’utiliser des munitions spéciales qui modifient ou remplacent les dégâts habituels et la portée. Comme les engins de siège sont de grosses machines peu précises, ils ne peuvent pas faire de dégâts d’[[roublard#ATTAQUESOURNOISE|attaque sournoise]] ni d’autres dégâts de précision.

'''Critique.''' Cette entrée indique comment l’engin se comporte vis-à-vis des règles de [[coup critique|critique]]. Contrairement aux armes à distance normales, un engin de siège inflige des dégâts critiques aux objets comme aux créatures.

'''Portée.''' Toute attaque qui porte plus loin que la distance indiquée dans cette colonne subit un malus. Au-delà, le jet d’attaque ou le test de visée subit un malus de -2 par [[facteur de portée]] (ou fraction). Certains engins ont besoin de s’éloigner de leur cible d’une distance minimale pour fonctionner. Dans ce cas, la portée de l’arme est suivie d’une parenthèse qui indique la distance minimale qui doit la séparer de sa cible suivie de l’abréviation « min ».

'''Type.''' Comme les autres armes, celles de siège infligent des dégâts de différents types : C pour contondant, P pour perforant et T pour tranchant. Certaines infligent des dégâts de plusieurs types. D’autres font des dégâts d’énergie, en général des dégâts de [[feu]] (comme le drake de feu ou le dragon de feu). Dans ce cas, la colonne indique le type d’énergie.

'''Équipe.''' Cette colonne indique le nombre de créatures nécessaires pour utiliser l’engin de siège (en partant du principe qu’elles sont de [[taille]] M). On peut utiliser certains engins avec moins de monde mais il faut alors plus de temps pour viser, tirer et déplacer la machine.

'''Viser.''' Cette colonne indique le nombre d’[[action complexe|actions complexes]] nécessaires pour viser avec une arme de siège (ou d’[[action de mouvement|actions de mouvement]] si le chef d’équipe possède le don [[Ingénieur de siège]]). Si l’équipe qui s’occupe de l’engin est moins nombreuse que nécessaire, le nombre d’actions nécessaires double.

'''Chargement.''' Cette colonne indique le nombre d’[[action complexe|actions complexes]] nécessaires pour charger l’arme de siège (ou d’actions de mouvement si le chef d’équipe possède le don [[Ingénieur de siège]]).

'''Vitesse.''' C’est la vitesse de déplacement de l’arme quand toute son équipe fait une [[action de mouvement]]. 


===Engins de siège à distance===

Un engin de siège à distance attaque les gens et les structures de loin, en projetant une munition. Il y a deux manières d’envoyer un projectile massif : directement ou indirectement et les deux demandent un certain nombre d’actions pour charger ou viser. Voici les règles de base.

'''Charger des munitions.''' Pour tirer avec un engin de siège à distance, il faut charger des munitions, ce qui demande un nombre d’actions qui dépend de la machine (on peut réduire cette durée à des [[action de mouvement|actions de mouvement]] si le chef d’équipe possède le don [[Ingénieur de siège]]).

'''Viser avec une arme de siège.''' Pour attaquer une cible, il faut la viser (pour un engin de siège de tir direct) ou viser une case (pour un engin de siège de tir indirect). Pour viser, il faut un nombre d’[[action complexe|actions complexes]] qui dépend de la machine (on peut réduire cette durée à des [[action de mouvement|actions de mouvement]] si le chef d’équipe possède le don [[Ingénieur de siège]]). Si l’équipe de la machine n’est pas au complet, il lui faut deux fois plus longtemps pour viser. À chaque fois que l’équipe choisit une nouvelle cible ou une nouvelle case, il faut viser de nouveau.

'''Engins de siège à distance à tir direct.''' Les armes de tir direct lancent leurs projectiles selon une trajectoire plus ou moins plane, ce qui leur permet de viser les créatures ou les barrières situées devant elles. Une arme de tir direct utilise un jet d’attaque normal, avec le malus habituel pour un utilisateur qui n’est pas formé.
De plus, elle subit un malus de -2 au jet d’attaque à chaque fois qu’une catégorie de [[taille]] la sépare de la créature qui vise. Une créature qui possède des rangs en [[Connaissances]] (ingénierie) ou qui utilise une plate-forme de visée (voir plus bas) ne subit pas d’effet négatif quand elle tire avec un engin de siège de tir direct. On peut aussi compenser les malus de taille en augmentant la force de travail : une créature de plus dans l’équipe réduit le malus de [[taille]]. Tant que l’ouvrier supplémentaire n’est pas d’une catégorie de [[taille]] trois fois inférieure à celle de l’engin, il réduit le malus de taille de visée de 2. Par exemple, si une créature M tire avec une baliste TG en équipe de deux (la créature qui vise et celle qui aide à positionner la baliste), elle subit juste un malus de -2 au jet d’attaque.

'''Engin de siège à distance de tir indirect.''' Les engins de siège de tir indirect lancent des projectiles selon un arc de cercle. Leur tir en cloche permet d’envoyer des projectiles et des charges plus lourdes que les armes directes mais ils sont moins précis. Les armes indirectes permettent de franchir de nombreuses fortifications et de larguer leur chargement de boulets, de projectiles à dispersion ou d’entrailles pourries par la maladie derrière les murailles des châteaux. On peut aussi s’en servir pour s’attaquer aux fortifications là où elles sont les plus fragiles, en décrivant un arc de cercle qui se termine sur une tour ou un mur et les écrase sous le poids de la pierre, ou pour faire pleuvoir une pluie de petits projectiles sur les défenseurs d’un rempart. Les engins de siège à tir indirect utilisent le même mécanisme que celui de la catapulte, décrit dans le Manuel des joueurs et appelé ici une attaque indirecte. Voici une mise à jour de ces règles.

'''Attaque indirecte.''' Pour tirer avec une arme de siège indirecte, le chef d’équipe doit faire un test de visée contre le [[DD]] de l’engin de siège. Ce test tient compte du [[BBA|bonus de base à l’attaque]], du modificateur d’[[Intelligence]] ou du modificateur de [[Connaissances]] (ingénierie) si le personnage possède des rangs dans cette compétence, des malus liés à l’absence de formation au maniement des engins de siège et des modificateurs de la table 3-12. Si le personnage réussit son test, le projectile touche la case visée et inflige les dégâts indiqués ou affecte les créatures ou les objets qui s’y trouvent. Une créature peut faire un [[jet de sauvegarde]] pour limiter l’effet de l’attaque, en fonction du type de munition utilisé. Si l’attaque rate la case choisie, lancez 1d8 pour savoir dans quelle direction elle a dévié. Un 1 indique un tir trop court (qui tombe en direction de l’engin de siège) et les nombres de 2 à 8 désignent les cases adjacentes à la cible suivante, dans le sens des aiguilles d’une montre. Lancez 1d4 par [[facteur de portée]] qui sépare l’engin de la cible (1d4 si la cible se trouve dans le premier facteur de portée, 2d4 si elle est dans le deuxième etc.) Le total des dés indique le nombre de cases qui séparent le point d’impact de la cible, la direction de l’erreur étant toujours indiquée par le d8. Le projectile applique ses dégâts et ses effets dans la case où il atterrit.

<center>
{| CLASS="tablo"
|+ Les modificateurs d’attaque indirecte
|- CLASS="titre"
| Condition || Modificateur
|- CLASS="premier"
| &emsp;Pas de ligne de mire jusqu’à la case cible || -6
|- CLASS="alt"
| &emsp;Tirs successifs (l’équipe voit où atterrissent les tirs ratés les plus récents) || +2 (cumulables) par échec (+10 au maximum)
|- 
| &emsp;Tirs successifs (l’équipe ne voit pas où atterrissent les tirs ratés les plus || +1 (cumulable) par échec (+5 au maximum) récents mais un observateur l’en informe.
|- CLASS="alt"
| &emsp;Tirs successifs après un coup au but || +10
|- 
|}
</center>
]]></raw>
  <fullName>Pathfinder-RPG.Engins de siège</fullName>
</wikiPage>