<?xml version="1.0"?>
<wikiPage>
  <title>Engloutissement (Ext)</title>
  <categories></categories>
  <lastModified>2010-11-09 14:50:26Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Engloutissement</link><link>Pathfinder-RPG.Arbre à pendus</link><link>Pathfinder-RPG.Basilosaure</link><link>Pathfinder-RPG.Béhémoth du tonnerre</link><link>Pathfinder-RPG.Béhémoth thalassique</link><link>Pathfinder-RPG.Diable vestale</link><link>Pathfinder-RPG.Div akvan</link><link>Pathfinder-RPG.Engloutissement rapide (capacité)</link><link>Pathfinder-RPG.Mégalania</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Spinosaure</link><link>Pathfinder-RPG.Troll jötun</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Agrippé</link><link>Pathfinder-RPG.Étreinte</link><link>Pathfinder-RPG.Manœuvre offensive</link><link>Pathfinder-RPG.catégorie de taille</link></outLinks>
  <body><![CDATA[Si, au d&#233;but de son tour, la cr&#233;ature qui poss&#232;de cette capacit&#233; a d&#233;j&#224; &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Agripp&#233;&quot; title=&quot;Agripp&#233;&quot;&gt;agripp&#233;&lt;/a&gt; un adversaire et que celui-ci se trouve dans sa gueule (voir &lt;a class=&quot;pagelink&quot; href=&quot;&#201;treinte-(Capacit&#233;).html&quot; title=&quot;&#201;treinte&quot;&gt;&#201;treinte&lt;/a&gt;), elle peut r&#233;aliser un nouveau test de &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvre-Offensive.html&quot; title=&quot;Manœuvre offensive&quot;&gt;manoeuvre&lt;/a&gt; (comme si elle tentait d’immobiliser son adversaire). En cas de r&#233;ussite, elle avale son adversaire et lui inflige des d&#233;g&#226;ts de morsure. Sauf mention contraire, l’adversaire doit avoir au moins une &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;cat&#233;gorie de taille&quot;&gt;cat&#233;gorie de taille&lt;/a&gt; de moins que la cr&#233;ature pour que cela soit possible.&lt;br /&gt;&lt;br /&gt;Un adversaire englouti subit des d&#233;g&#226;ts chaque round. La quantit&#233; et le type de ces d&#233;g&#226;ts varient d’une cr&#233;ature &#224; l’autre et sont indiqu&#233;s dans la description.&lt;br /&gt;&lt;br /&gt;L’&#233;tat pr&#233;judiciable &#171; &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Agripp&#233;&quot; title=&quot;Agripp&#233;&quot;&gt;agripp&#233;&lt;/a&gt; &#187; continue de s’appliquer &#224; l’adversaire englouti mais pas &#224; la cr&#233;ature qui l’a aval&#233;.&lt;br /&gt;&lt;br /&gt;L’adversaire englouti peut tenter de se lib&#233;rer &#224; l’aide d’une arme l&#233;g&#232;re tranchante ou perforante (la quantit&#233; de d&#233;g&#226;ts n&#233;cessaire pour se frayer un passage est &#233;gale &#224; 1/10 du nombre total de points de vie de la cr&#233;ature) ou il peut simplement essayer d’&#233;chapper &#224; la prise. La classe d’armure des parois int&#233;rieures est g&#233;n&#233;ralement 10 + la moiti&#233; du bonus d’armure naturelle de la cr&#233;ature, sans que des modificateurs de taille ou de Dext&#233;rit&#233; ne s’appliquent. Si l’adversaire englouti d&#233;coupe un passage vers l’ext&#233;rieur, la cr&#233;ature ne peut plus utiliser sa capacit&#233; d’engloutissement avant que ces d&#233;g&#226;ts ne soient soign&#233;s. Si l’adversaire englouti parvient &#224; se lib&#233;rer de la prise (en suivant les r&#232;gles normales de la lutte), il se retrouve dans la gueule de la cr&#233;ature et celle-ci peut le mordre ou l’engloutir &#224; nouveau.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; engloutissement (5d6 acide, CA 15, 18 pv). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales.
]]></body>
  <raw><![CDATA[Si, au début de son tour, la créature qui possède cette capacité a déjà [[agrippé]] un adversaire et que celui-ci se trouve dans sa gueule (voir [[Étreinte]]), elle peut réaliser un nouveau test de [[manoeuvre offensive|manoeuvre]] (comme si elle tentait d’immobiliser son adversaire). En cas de réussite, elle avale son adversaire et lui inflige des dégâts de morsure. Sauf mention contraire, l’adversaire doit avoir au moins une [[catégorie de taille]] de moins que la créature pour que cela soit possible.

Un adversaire englouti subit des dégâts chaque round. La quantité et le type de ces dégâts varient d’une créature à l’autre et sont indiqués dans la description.

L’état préjudiciable « [[agrippé]] » continue de s’appliquer à l’adversaire englouti mais pas à la créature qui l’a avalé.

L’adversaire englouti peut tenter de se libérer à l’aide d’une arme légère tranchante ou perforante (la quantité de dégâts nécessaire pour se frayer un passage est égale à 1/10 du nombre total de points de vie de la créature) ou il peut simplement essayer d’échapper à la prise. La classe d’armure des parois intérieures est généralement 10 + la moitié du bonus d’armure naturelle de la créature, sans que des modificateurs de taille ou de Dextérité ne s’appliquent. Si l’adversaire englouti découpe un passage vers l’extérieur, la créature ne peut plus utiliser sa capacité d’engloutissement avant que ces dégâts ne soient soignés. Si l’adversaire englouti parvient à se libérer de la prise (en suivant les règles normales de la lutte), il se retrouve dans la gueule de la créature et celle-ci peut le mordre ou l’engloutir à nouveau.

''Format :'' engloutissement (5d6 acide, CA 15, 18 pv). ''Emplacement :'' Attaques spéciales.]]></raw>
  <fullName>Pathfinder-RPG.Engloutissement (capacité)</fullName>
</wikiPage>