<?xml version="1.0"?>
<wikiPage>
  <title>Entrave (Ext ou Sur)</title>
  <categories></categories>
  <lastModified>2012-01-08 11:38:37Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Élémentaire de la boue</link><link>Pathfinder-RPG.Règles de monstres universelles</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Enchevêtré</link><link>Pathfinder-RPG.Sans défense</link><link>Pathfinder-RPG.concentration</link></outLinks>
  <body><![CDATA[La cr&#233;ature poss&#232;de une capacit&#233; qui permet d’entraver les mouvements d’un adversaire, g&#233;n&#233;ralement &#224; l’aide d’une attaque physique utilisant de la glace, de la boue, de la lave ou une toile. L’adversaire cibl&#233; doit r&#233;ussir un jet de Vigueur pour ne pas &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Enchev&#234;tr&#233;&quot; title=&quot;Enchev&#234;tr&#233;&quot;&gt;enchev&#234;tr&#233;&lt;/a&gt; pendant la dur&#233;e indiqu&#233;e.
Un adversaire d&#233;j&#224; &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Enchev&#234;tr&#233;&quot; title=&quot;Enchev&#234;tr&#233;&quot;&gt;enchev&#234;tr&#233;&lt;/a&gt; par cette capacit&#233; et pris &#224; nouveau pour cible doit r&#233;ussir le jet de Vigueur ou se retrouver &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Sansd&#233;fense&quot; title=&quot;Sans d&#233;fense&quot;&gt;sans d&#233;fense&lt;/a&gt; pendant la dur&#233;e indiqu&#233;e. Le DD du jet de sauvegarde d&#233;pend de la Constitution.
Un adversaire rendu &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Sansd&#233;fense&quot; title=&quot;Sans d&#233;fense&quot;&gt;sans d&#233;fense&lt;/a&gt; par cette capacit&#233; reste conscient mais ne peut entreprendre aucune action physique (sauf tenter de se lib&#233;rer) tant que le mat&#233;riel qui l’entrave n’a pas &#233;t&#233; enlev&#233;. Un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;concentration&lt;/a&gt; contre un DD de 20 lui permet d’utiliser un sort ou un pouvoir magique ne comportant que des composantes verbales.
Une cr&#233;ature &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Enchev&#234;tr&#233;&quot; title=&quot;Enchev&#234;tr&#233;&quot;&gt;enchev&#234;tr&#233;e&lt;/a&gt; peut utiliser une action complexe pour tenter de se lib&#233;rer en r&#233;ussissant un test de Force (contre le m&#234;me DD que celui du jet de sauvegarde de l’attaque entravante). Si la cr&#233;ature est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Sansd&#233;fense&quot; title=&quot;Sans d&#233;fense&quot;&gt;sans d&#233;fense&lt;/a&gt;, le DD augmente de +5. La cr&#233;ature est imm&#233;diatement lib&#233;r&#233;e si le mat&#233;riel qui entrave ses mouvements est d&#233;truit.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; entrave (DD 13, 1d10 minutes, solidit&#233; 5, 10 pv). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales et attaques individuelles.
]]></body>
  <raw><![CDATA[La créature possède une capacité qui permet d’entraver les mouvements d’un adversaire, généralement à l’aide d’une attaque physique utilisant de la glace, de la boue, de la lave ou une toile. L’adversaire ciblé doit réussir un jet de Vigueur pour ne pas être [[enchevêtré]] pendant la durée indiquée.
Un adversaire déjà [[enchevêtré]] par cette capacité et pris à nouveau pour cible doit réussir le jet de Vigueur ou se retrouver [[sans défense]] pendant la durée indiquée. Le DD du jet de sauvegarde dépend de la Constitution.
Un adversaire rendu [[sans défense]] par cette capacité reste conscient mais ne peut entreprendre aucune action physique (sauf tenter de se libérer) tant que le matériel qui l’entrave n’a pas été enlevé. Un test de [[concentration]] contre un DD de 20 lui permet d’utiliser un sort ou un pouvoir magique ne comportant que des composantes verbales.
Une créature [[enchevêtré|enchevêtrée]] peut utiliser une action complexe pour tenter de se libérer en réussissant un test de Force (contre le même DD que celui du jet de sauvegarde de l’attaque entravante). Si la créature est [[sans défense]], le DD augmente de +5. La créature est immédiatement libérée si le matériel qui entrave ses mouvements est détruit.

''Format :'' entrave (DD 13, 1d10 minutes, solidité 5, 10 pv). ''Emplacement :'' Attaques spéciales et attaques individuelles.]]></raw>
  <fullName>Pathfinder-RPG.Entrave (capacité)</fullName>
</wikiPage>