<?xml version="1.0"?>
<wikiPage>
  <title>Entrer dans une image</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort barde 2</category><category>Pathfinder-RPG.Sort magicien 3</category><category>Pathfinder-RPG.Sort prêtre 3</category></categories>
  <lastModified>2012-11-04 21:23:22Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.Liste des sorts de bardes</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.TMP sorts APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Sans défense</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.Dissipation de la magie</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt;&#160;;&lt;b&gt; Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;barde&lt;/a&gt; 2, &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 3, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; 3&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M/FD&lt;/a&gt; (une goutte de peinture et une bille d&#39;argile)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; 15 m (10 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; transf&#232;re la conscience du personnage dans tout objet &#224; son effigie&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DUREE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;concentration&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Le personnage a une vision floue des activit&#233;s qui se d&#233;roulent autour de tout objet qui affiche son portrait ou arbore sa forme. Il peut &#233;galement projeter sa conscience dans un objet de ce genre, ce qui lui permet d&#39;observer ou m&#234;me d&#39;interagir avec les cr&#233;atures proches. Ce sort permet au personnage de quitter son corps et de surveiller les environs imm&#233;diats de toute repr&#233;sentation de son image, qu&#39;il y en ait une, des centaines ou des milliers. Chaque image de ce type dispose de la pleine port&#233;e des sens du personnage (vue, ou&#239;e, odorat, etc.) et il peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; s&#39;il veut remarquer ce qui se passe alentour. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de ce test est toujours sup&#233;rieur de 10 points &#224; ce qu&#39;il devrait &#234;tre si le personnage &#233;tait pr&#233;sent donc, s&#39;il devrait automatiquement remarquer quelque chose (comme une discussion qui a habituellement un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de 0) il doit r&#233;ussir un test de Perception &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt;&#160;10 pour la remarquer.&lt;br /&gt;&lt;br /&gt;Le personnage peut, &#224; tout moment, choisir d&#39;impr&#233;gner une image sp&#233;cifique situ&#233;e &#224; port&#233;e avec sa conscience. Tant que le personnage se trouve dans une image, il perd la possibilit&#233; de surveiller les autres images situ&#233;es &#224; port&#233;e, mais il reste parfaitement conscient de ce qui entoure son propre corps. Ce dernier est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Sansd&#233;fense&quot; title=&quot;Sans d&#233;fense&quot;&gt;sans d&#233;fense&lt;/a&gt; (et rate automatiquement tous ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;) tant que l&#39;esprit du personnage est dans une image, mais il peut revenir dans son corps quand il le d&#233;sire par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Quand le personnage envoie sa conscience dans une image, elle gagne une forme d&#39;animation limit&#233;e. Les statues et les repr&#233;sentations tridimensionnelles peuvent bouger la t&#234;te, faire des gestes et parler, mais elles ne peuvent pas attaquer ni quitter leur case sans aide. Les portraits ou les repr&#233;sentations bidimensionnelles &#224; l&#39;effigie du personnage peuvent &#233;galement parler et l&#39;image peut se d&#233;placer dans toute la peinture ou m&#234;me la modifier temporairement (en cueillant une fleur dans le tableau par exemple). Le personnage ne peut pas utiliser de sorts ou de pouvoirs tant qu&#39;il se trouve dans l&#39;image.&lt;br /&gt;&lt;br /&gt;Le personnage peut quitter l&#39;image &#224; tout instant et regagner son corps. D&#232;s que sa conscience a quitt&#233; l&#39;objet &#224; son effigie, ledit objet reprend imm&#233;diatement l&#39;apparence qu&#39;il avait avant le passage du personnage. Si quelqu&#39;un d&#233;truit ou ab&#238;me l&#39;image, le personnage revient indemne dans son corps. Le sort se prolonge jusqu&#39;&#224; ce que le personnage arr&#234;te de se concentrer ou qu&#39;un facteur ext&#233;rieur y mette un terme, comme une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dissipation-De-La-Magie.html&quot; title=&quot;Dissipation de la magie&quot;&gt;dissipation de la magie&lt;/a&gt;&lt;/i&gt; lanc&#233;e sur l&#39;image ou le corps ou si le personnage se fait tuer.
]]></body>
  <raw><![CDATA[{s:APG}
'''École''' [[Transmutation]] ;''' Niveau''' [[barde]] 2, [[ensorceleur]]/[[magicien]] 3, [[prêtre]] 3<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[Composantes|V, G, M/FD]] (une goutte de peinture et une bille d'argile)<br/>
'''Portée''' 15 m (10 {s:c})/[[niveau]]<br/>
'''Effet''' transfère la conscience du personnage dans tout objet à son effigie<br/>
'''Durée''' [[Présentation des sorts#DUREE|concentration]]<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

Le personnage a une vision floue des activités qui se déroulent autour de tout objet qui affiche son portrait ou arbore sa forme. Il peut également projeter sa conscience dans un objet de ce genre, ce qui lui permet d'observer ou même d'interagir avec les créatures proches. Ce sort permet au personnage de quitter son corps et de surveiller les environs immédiats de toute représentation de son image, qu'il y en ait une, des centaines ou des milliers. Chaque image de ce type dispose de la pleine portée des sens du personnage (vue, ouïe, odorat, etc.) et il peut faire un test de [[Perception]] s'il veut remarquer ce qui se passe alentour. Le [[DD]] de ce test est toujours supérieur de 10 points à ce qu'il devrait être si le personnage était présent donc, s'il devrait automatiquement remarquer quelque chose (comme une discussion qui a habituellement un [[DD]] de 0) il doit réussir un test de Perception [[DD]] 10 pour la remarquer.

Le personnage peut, à tout moment, choisir d'imprégner une image spécifique située à portée avec sa conscience. Tant que le personnage se trouve dans une image, il perd la possibilité de surveiller les autres images situées à portée, mais il reste parfaitement conscient de ce qui entoure son propre corps. Ce dernier est [[sans défense]] (et rate automatiquement tous ses [[jet de sauvegarde|jets de sauvegarde]]) tant que l'esprit du personnage est dans une image, mais il peut revenir dans son corps quand il le désire par une [[action immédiate]].

Quand le personnage envoie sa conscience dans une image, elle gagne une forme d'animation limitée. Les statues et les représentations tridimensionnelles peuvent bouger la tête, faire des gestes et parler, mais elles ne peuvent pas attaquer ni quitter leur case sans aide. Les portraits ou les représentations bidimensionnelles à l'effigie du personnage peuvent également parler et l'image peut se déplacer dans toute la peinture ou même la modifier temporairement (en cueillant une fleur dans le tableau par exemple). Le personnage ne peut pas utiliser de sorts ou de pouvoirs tant qu'il se trouve dans l'image.

Le personnage peut quitter l'image à tout instant et regagner son corps. Dès que sa conscience a quitté l'objet à son effigie, ledit objet reprend immédiatement l'apparence qu'il avait avant le passage du personnage. Si quelqu'un détruit ou abîme l'image, le personnage revient indemne dans son corps. Le sort se prolonge jusqu'à ce que le personnage arrête de se concentrer ou qu'un facteur extérieur y mette un terme, comme une ''[[dissipation de la magie]]'' lancée sur l'image ou le corps ou si le personnage se fait tuer.
]]></raw>
  <fullName>Pathfinder-RPG.Entrer dans une image</fullName>
</wikiPage>