<?xml version="1.0"?>
<wikiPage>
  <title>Enveloppement (Ext)</title>
  <categories></categories>
  <lastModified>2011-12-29 21:44:35Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Brume affamée</link><link>Pathfinder-RPG.Moisissure vaseuse</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Vase de plasma</link></inLinks>
  <outLinks><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Immobilisé</link></outLinks>
  <body><![CDATA[La cr&#233;ature peut envelopper les adversaires qu’elle trouve sur son chemin par une action simple. Elle ne peut porter aucune autre attaque au cours du round o&#249; elle enveloppe. La cr&#233;ature doit simplement se d&#233;placer sur ses adversaires et elle peut affecter tous ceux que l’espace qu’elle occupe lui permet de recouvrir. Les adversaire cibl&#233;s peuvent effectuer une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; contre la cr&#233;ature qui enveloppe, mais s’ils choisissent d’effectuer cette attaque, ils ne b&#233;n&#233;ficient d’aucun jet de sauvegarde contre l’attaque d’enveloppement. Les adversaires qui renoncent &#224; cette attaque d’opportunit&#233; peuvent effectuer un jet de R&#233;flexes pour &#233;viter l’enveloppement. En cas de r&#233;ussite, l’adversaire cibl&#233; est d&#233;plac&#233; vers l’arri&#232;re ou sur le c&#244;t&#233; (selon son choix) lorsque la cr&#233;ature s’avance. Les adversaires envelopp&#233;s acqui&#232;rent l’&#233;tat pr&#233;judiciable &#171; &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Immobilis&#233;&quot; title=&quot;Immobilis&#233;&quot;&gt;immobilis&#233; en lutte&lt;/a&gt; &#187;, risquent de suffoquer et sont emprisonn&#233;s dans le corps de la cr&#233;ature jusqu’&#224; ce qu’ils ne soient plus immobilis&#233;s en lutte. Ils peuvent &#233;galement &#234;tre la cible d’autres attaques sp&#233;ciales dont la cr&#233;ature dispose. Le DD du jet de sauvegarde d&#233;pend de la Force. &lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; enveloppement (DD 12, 1d6 acide et paralysie). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales.
]]></body>
  <raw><![CDATA[La créature peut envelopper les adversaires qu’elle trouve sur son chemin par une action simple. Elle ne peut porter aucune autre attaque au cours du round où elle enveloppe. La créature doit simplement se déplacer sur ses adversaires et elle peut affecter tous ceux que l’espace qu’elle occupe lui permet de recouvrir. Les adversaire ciblés peuvent effectuer une [[attaque dopportunité|attaque d’opportunité]] contre la créature qui enveloppe, mais s’ils choisissent d’effectuer cette attaque, ils ne bénéficient d’aucun jet de sauvegarde contre l’attaque d’enveloppement. Les adversaires qui renoncent à cette attaque d’opportunité peuvent effectuer un jet de Réflexes pour éviter l’enveloppement. En cas de réussite, l’adversaire ciblé est déplacé vers l’arrière ou sur le côté (selon son choix) lorsque la créature s’avance. Les adversaires enveloppés acquièrent l’état préjudiciable « [[immobilisé|immobilisé en lutte]] », risquent de suffoquer et sont emprisonnés dans le corps de la créature jusqu’à ce qu’ils ne soient plus immobilisés en lutte. Ils peuvent également être la cible d’autres attaques spéciales dont la créature dispose. Le DD du jet de sauvegarde dépend de la Force. 

''Format :'' enveloppement (DD 12, 1d6 acide et paralysie). ''Emplacement :'' Attaques spéciales.]]></raw>
  <fullName>Pathfinder-RPG.Enveloppement (capacité)</fullName>
</wikiPage>