<?xml version="1.0"?>
<wikiPage>
  <title>Extension de pouvoir magique</title>
  <categories><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don monstre</category></categories>
  <lastModified>2010-11-11 12:23:38Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Avoral</link><link>Pathfinder-RPG.Axiomite</link><link>Pathfinder-RPG.Démodande hirsute</link><link>Pathfinder-RPG.Dons pour monstres</link><link>Pathfinder-RPG.Kékétar</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link></inLinks>
  <outLinks><link>Pathfinder-RPG.NLS</link></outLinks>
  <body><![CDATA[&lt;i&gt;Un des pouvoirs magiques de la cr&#233;ature est particuli&#232;rement puissant et efficace.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; Monstre&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Condition.&lt;/b&gt; Poss&#233;der un pouvoir magique lanc&#233; &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; sup&#233;rieur ou &#233;gal &#224; 6.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Ce don s’applique &#224; un des pouvoirs magiques de la cr&#233;ature, qui doit v&#233;rifier les conditions d&#233;crites ci-dessous. Trois fois par jour (ou moins souvent si la cr&#233;ature est normalement limit&#233;e &#224; une ou deux utilisations quotidiennes du pouvoir), le pouvoir choisi peut &#234;tre utilis&#233; avec des effets &#233;tendus.
Lorsque les effets d’un pouvoir sont &#233;tendus, toutes ses quantit&#233;s num&#233;riques variables sont augment&#233;es de 50%. Les jets de sauvegarde et les tests oppos&#233;s ne sont pas concern&#233;s. Les pouvoirs magiques qui ne comportent pas de quantit&#233;s al&#233;atoires ne sont pas affect&#233;s.
Le pouvoir magique choisi doit imiter un sort dont le niveau est inf&#233;rieur ou &#233;gal &#224; la moiti&#233; du &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; de la cr&#233;ature (arrondi vers le bas) moins 2. Le tableau inclus ci-dessous pr&#233;sente les restrictions impos&#233;es par cette condition.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; La cr&#233;ature peut gagner ce don plusieurs fois, mais ses effets ne se cumulent pas : il s’applique chaque fois &#224; un pouvoir magique diff&#233;rent.&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot; WIDTH=&quot;50%&quot;&gt;&lt;caption&gt;Pouvoirs magiques &#224; effets &#233;tendus&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Niveau du sort&lt;/td&gt;&lt;td&gt;NLS minimal pour l’extension des effets&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;0&lt;/td&gt;&lt;td&gt;4&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;1 &lt;/td&gt;&lt;td&gt;6&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;2&lt;/td&gt;&lt;td&gt;8&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;3&lt;/td&gt;&lt;td&gt;10&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;4&lt;/td&gt;&lt;td&gt;12&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;5&lt;/td&gt;&lt;td&gt;14&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;6&lt;/td&gt;&lt;td&gt;16&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;7&lt;/td&gt;&lt;td&gt;18&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;8&lt;/td&gt;&lt;td&gt;20&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;9&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;
]]></body>
  <raw><![CDATA[''Un des pouvoirs magiques de la créature est particulièrement puissant et efficace.''

'''Catégorie.''' Monstre

'''Condition.''' Posséder un pouvoir magique lancé à un [[NLS]] supérieur ou égal à 6.

'''Avantage.''' Ce don s’applique à un des pouvoirs magiques de la créature, qui doit vérifier les conditions décrites ci-dessous. Trois fois par jour (ou moins souvent si la créature est normalement limitée à une ou deux utilisations quotidiennes du pouvoir), le pouvoir choisi peut être utilisé avec des effets étendus.
Lorsque les effets d’un pouvoir sont étendus, toutes ses quantités numériques variables sont augmentées de 50%. Les jets de sauvegarde et les tests opposés ne sont pas concernés. Les pouvoirs magiques qui ne comportent pas de quantités aléatoires ne sont pas affectés.
Le pouvoir magique choisi doit imiter un sort dont le niveau est inférieur ou égal à la moitié du [[NLS]] de la créature (arrondi vers le bas) moins 2. Le tableau inclus ci-dessous présente les restrictions imposées par cette condition.

'''Spécial.''' La créature peut gagner ce don plusieurs fois, mais ses effets ne se cumulent pas : il s’applique chaque fois à un pouvoir magique différent.

<center>
{| CLASS="tablo" WIDTH="50%"
|+ Pouvoirs magiques à effets étendus
|- CLASS="titre"
| Niveau du sort
| NLS minimal pour l’extension des effets
|- CLASS="premier"
| 0
| 4
|- CLASS="alt"
| 1 
| 6
|-
| 2
| 8
|- CLASS="alt"
| 3
| 10
|-
| 4
| 12
|- CLASS="alt"
| 5
| 14
|-
| 6
| 16
|- CLASS="alt"
| 7
| 18
|-
| 8
| 20
|- CLASS="alt"
| 9
| —
|}
</center>]]></raw>
  <fullName>Pathfinder-RPG.Extension de pouvoir magique</fullName>
</wikiPage>