<?xml version="1.0"?>
<wikiPage>
  <title>FAQ sur les races</title>
  <categories></categories>
  <lastModified>2010-11-26 10:30:39Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Elfe</link></outLinks>
  <body><![CDATA[
&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Elfes_0&quot;&gt;Elfes&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;a name=&quot;FAQRACEELFES&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Elfes&lt;a class=&quot;headeranchor&quot; id=&quot;Elfes_0&quot; href=&quot;#Elfes_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;b&gt;Q : Portes secr&#232;tes (Traits raciaux des elfes) - Il reste encore une r&#233;f&#233;rence dans la section des r&#232;gles pour les portes secr&#232;tes qui fait r&#233;f&#233;rence au fait qu&#39;un elfe remarque une porte secr&#232;te sans la rechercher particuli&#232;rement. Est-ce qu&#39;un elfe peut encore trouver des portes secr&#232;tes, par ce moyen ?&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;A: (Joshua J. Frost) Dans la section &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;traits raciaux de l&#39;elfe&lt;/a&gt; &#224; la page 23 du &lt;i&gt;Manuel des Joueurs&lt;/i&gt;, il n est pas fait mention de ce trait. La r&#233;f&#233;rence, plus loin dans les r&#232;gles, est un vestige qui doit &#234;tre supprim&#233; dans une future mise &#224; jour. &lt;br /&gt;&lt;br /&gt;&lt;b&gt;Q : Transe elfique ? Dans les &#233;ditions pr&#233;c&#233;dentes, les elfes pouvaient entrer dans une &quot;transe&quot;, un repos de 4 heures &#233;tait suffisant pour gagner les avantages d&#39;un repos de 8 heures. Les r&#232;gles de Pathfinder ne semblent pas avoir retenu cet attribut pour les elfes. Est-ce vrai ?&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;A: (James Jacobs) Un &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfe&lt;/a&gt; qui ne dort pas, c&#39;est vrai, est relativement sp&#233;cifique &#224; un cadre de jeu, et les transes pour les elfes de Golarion sont une chose que nous voulons faire disparaitre. Nous avons fait un gros travail pour essayer de r&#233;inventer les &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfes&lt;/a&gt; de Golarion, et en les faisant dormir (ou du moins ce qui implique un sommeil) cela contribue &#224; faire des &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfes&lt;/a&gt; de Golarion, des cr&#233;atures plus proches de Golarion et moins de Forgotten Realms (qui est le cadre proprement dit o&#249; les elfes n&#39;ont pas besoin de sommeil, je crois... m&#234;me si il me semble qu&#39;il ya pour eux aussi un cycle jour-nuit et qu&#39;ils ont souvent des lits dans leurs foyers...). MAIS! Si vous pr&#233;f&#233;rez les &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfes&lt;/a&gt; qui ne dorment pas, et que cela fonctionne comme cela dans votre univers. Si je ne me trompe pas, il n&#39;y a rien dans le texte de PF-RPG sur les &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfes&lt;/a&gt; qui dit qu&#39;ils ont besoin de dormir, n&#39;est ce pas ?
]]></body>
  <raw><![CDATA[{s:MenuFAQ}
{toc}

{s:Reference|FAQRACEELFES}
===Elfes===
'''Q : Portes secrètes (Traits raciaux des elfes) - Il reste encore une référence dans la section des règles pour les portes secrètes qui fait référence au fait qu'un elfe remarque une porte secrète sans la rechercher particulièrement. Est-ce qu'un elfe peut encore trouver des portes secrètes, par ce moyen ?'''

A: (Joshua J. Frost) Dans la section [[elfe|traits raciaux de l'elfe]] à la page 23 du ''Manuel des Joueurs'', il n est pas fait mention de ce trait. La référence, plus loin dans les règles, est un vestige qui doit être supprimé dans une future mise à jour. 

'''Q : Transe elfique ? Dans les éditions précédentes, les elfes pouvaient entrer dans une "transe", un repos de 4 heures était suffisant pour gagner les avantages d'un repos de 8 heures. Les règles de Pathfinder ne semblent pas avoir retenu cet attribut pour les elfes. Est-ce vrai ?'''

A: (James Jacobs) Un [[elfe]] qui ne dort pas, c'est vrai, est relativement spécifique à un cadre de jeu, et les transes pour les elfes de Golarion sont une chose que nous voulons faire disparaitre. Nous avons fait un gros travail pour essayer de réinventer les [[elfe|elfes]] de Golarion, et en les faisant dormir (ou du moins ce qui implique un sommeil) cela contribue à faire des [[elfe|elfes]] de Golarion, des créatures plus proches de Golarion et moins de Forgotten Realms (qui est le cadre proprement dit où les elfes n'ont pas besoin de sommeil, je crois... même si il me semble qu'il ya pour eux aussi un cycle jour-nuit et qu'ils ont souvent des lits dans leurs foyers...). MAIS! Si vous préférez les [[elfe|elfes]] qui ne dorment pas, et que cela fonctionne comme cela dans votre univers. Si je ne me trompe pas, il n'y a rien dans le texte de PF-RPG sur les [[elfe|elfes]] qui dit qu'ils ont besoin de dormir, n'est ce pas ?]]></raw>
  <fullName>Pathfinder-RPG.FAQ Races</fullName>
</wikiPage>