<?xml version="1.0"?>
<wikiPage>
  <title>Farceur (barde)</title>
  <categories><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-08-26 21:32:10Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Gnome</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Gnome</link><link>Pathfinder-RPG.représentation bardique</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Enchantement</link><link>Pathfinder-RPG.effet mental</link><link>Pathfinder-RPG.Fou rire</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.subtilisation</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Escamotage</link><link>Pathfinder-RPG.DMD</link></outLinks>
  <body><![CDATA[&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Gnome.html&quot; title=&quot;Les gnomes&quot;&gt;gnome&lt;/a&gt;&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Pour le farceur, l’humour est le plus noble des arts et les farces sont la plus belle des formes d’humour. Le farceur remonte le moral de ses amis avec des blagues bon enfant et utilise son esprit vif et son sens de l’humour cruel pour faire enrager ses adversaires avant de les immobiliser d’une r&#233;plique bien sentie.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Repr&#233;sentation bardique&lt;a class=&quot;headeranchor&quot; id=&quot;Repr&#233;sentation_bardique_0&quot; href=&quot;#Repr&#233;sentation_bardique_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;La &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;repr&#233;sentation bardique&quot;&gt;repr&#233;sentation bardique&lt;/a&gt; du farceur fonctionne comme celle d’un barde ordinaire, mais il remplace quelques repr&#233;sentations par les suivantes.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;Moquerie (Sur).&lt;/i&gt;&lt;/b&gt; Au niveau 1, le farceur peut faire une repr&#233;sentation pour rendre une ou plusieurs cr&#233;atures furieuses. Elles doivent se trouver &#224; moins de 27 m (18 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de lui, le voir, l’entendre et &#234;tre en &#233;tat de lui pr&#234;ter attention. Le farceur doit lui aussi &#234;tre en mesure de voir les cr&#233;atures qu’il veut affecter. Il peut viser une cr&#233;ature de plus tous les trois niveaux apr&#232;s le 1er. Toutes les cr&#233;atures &#224; port&#233;e doivent r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 +1/2 niveau du farceur + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;) pour annuler l’effet. Si une cr&#233;ature r&#233;ussit son &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;, le farceur ne peut plus s’en moquer pendant 24 heures. En revanche, si la cible &#233;choue, elle est furieuse contre le farceur et cherche &#224; se venger. Tant que le farceur continue ses moqueries, la cible subit un malus de -2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt; jusqu’&#224; ce qu’elle ait r&#233;ussi &#224; le toucher avec une attaque au corps &#224; corps ou &#224; distance ou qu’elle l’ait bless&#233; avec un sort de d&#233;g&#226;ts. Moquerie est un pouvoir d’&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ENCHANTEMENT&quot; title=&quot;Enchantement&quot;&gt;enchantement (coercition)&lt;/a&gt; &#224; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#REGISTRE&quot; title=&quot;effet mental&quot;&gt;effet mental&lt;/a&gt;. Il repose sur des composantes visuelles et auditives et remplace fascination.&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;Histoire dr&#244;le (Mag).&lt;/i&gt;&lt;/b&gt; Au niveau 6, le farceur peut utiliser sa repr&#233;sentation pour raconter la chute d’une blague &#224; une cr&#233;ature dont il s’est moqu&#233; (voir ci-dessus). Il lui donne le &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Fou-Rire.html&quot; title=&quot;Fou rire&quot;&gt;fou rire&lt;/a&gt;&lt;/i&gt; (comme le sort du m&#234;me nom). Ce pouvoir n’interrompt pas l’effet de la moquerie, mais il faut d&#233;penser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour l’utiliser (en plus de l’&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; qui permet de maintenir l’effet de la moquerie). Le farceur peut utiliser ce pouvoir &#224; plusieurs reprises contre une m&#234;me cr&#233;ature au cours d’une m&#234;me repr&#233;sentation. L’histoire dr&#244;le n’est pas d&#233;compt&#233;e du nombre de rounds de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;repr&#233;sentation bardique&quot;&gt;repr&#233;sentation bardique&lt;/a&gt; auquel le farceur a droit chaque jour. Un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 + 1/2 niveau du barde + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;) annule l’effet. Ce pouvoir affecte une seule cr&#233;ature. L’histoire dr&#244;le est un pouvoir d’enchantement (coercition) &#224; effet mental d&#233;pendant du langage. Il repose sur des composantes auditives et remplace suggestion.&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;Histoire dr&#244;le de groupe (Mag).&lt;/i&gt;&lt;/b&gt; Ce pouvoir fonctionne comme histoire dr&#244;le, mais il permet au farceur de niveau 18 ou plus d’utiliser &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Fou-Rire.html&quot; title=&quot;Fou rire&quot;&gt;fou rire&lt;/a&gt;&lt;/i&gt; de fa&#231;on simultan&#233;e sur toutes les cr&#233;atures dont il s’est moqu&#233;. Ce pouvoir remplace suggestion de groupe.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&#201;change (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;&#201;change_Ext_1&quot; href=&quot;#&#201;change_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt; 
Un farceur peut subtiliser un objet &#224; une cr&#233;ature et le remplacer par un autre objet, de m&#234;me taille ou plus petit, qu’il tenait en main. Ceci fonctionne comme la manoeuvre offensive de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#SUBTILISATION&quot; title=&quot;subtilisation&quot;&gt;subtilisation&lt;/a&gt;, sauf que le farceur ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; et qu’il peut faire un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt; au lieu d’un test de manoeuvre offensive. Si le r&#233;sultat du test du farceur d&#233;passe le &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DMD&quot; title=&quot;DMD&quot;&gt;DMD&lt;/a&gt; de sa cible de 10 ou plus, la cible ne se rend pas compte qu’il lui a &#233;chang&#233; un objet jusqu’&#224; ce qu’elle tente de s’en servir ou jusqu’&#224; la fin de son prochain tour, selon ce qui se produit en premier. Ce pouvoir remplace ma&#238;tre du savoir.
]]></body>
  <raw><![CDATA[{s:menuarchétypebarde}{s:mr}'''Cet archétype est réservé aux personnages de la race [[gnome]]'''

''Pour le farceur, l’humour est le plus noble des arts et les farces sont la plus belle des formes d’humour. Le farceur remonte le moral de ses amis avec des blagues bon enfant et utilise son esprit vif et son sens de l’humour cruel pour faire enrager ses adversaires avant de les immobiliser d’une réplique bien sentie.''

====Représentation bardique====
La [[représentation bardique]] du farceur fonctionne comme celle d’un barde ordinaire, mais il remplace quelques représentations par les suivantes.
* '''''Moquerie (Sur).''''' Au niveau 1, le farceur peut faire une représentation pour rendre une ou plusieurs créatures furieuses. Elles doivent se trouver à moins de 27 m (18 {s:c}) de lui, le voir, l’entendre et être en état de lui prêter attention. Le farceur doit lui aussi être en mesure de voir les créatures qu’il veut affecter. Il peut viser une créature de plus tous les trois niveaux après le 1er. Toutes les créatures à portée doivent réussir un jet de [[Volonté]] ([[DD]] 10 +1/2 niveau du farceur + modificateur de [[Charisme]]) pour annuler l’effet. Si une créature réussit son [[jet de sauvegarde]], le farceur ne peut plus s’en moquer pendant 24 heures. En revanche, si la cible échoue, elle est furieuse contre le farceur et cherche à se venger. Tant que le farceur continue ses moqueries, la cible subit un malus de -2 aux [[jet dattaque|jets d’attaque]] et aux tests de [[compétences]] jusqu’à ce qu’elle ait réussi à le toucher avec une attaque au corps à corps ou à distance ou qu’elle l’ait blessé avec un sort de dégâts. Moquerie est un pouvoir d’[[enchantement|enchantement (coercition)]] à [[effet mental]]. Il repose sur des composantes visuelles et auditives et remplace fascination.
* '''''Histoire drôle (Mag).''''' Au niveau 6, le farceur peut utiliser sa représentation pour raconter la chute d’une blague à une créature dont il s’est moqué (voir ci-dessus). Il lui donne le ''[[fou rire]]'' (comme le sort du même nom). Ce pouvoir n’interrompt pas l’effet de la moquerie, mais il faut dépenser une [[action simple]] pour l’utiliser (en plus de l’[[action libre]] qui permet de maintenir l’effet de la moquerie). Le farceur peut utiliser ce pouvoir à plusieurs reprises contre une même créature au cours d’une même représentation. L’histoire drôle n’est pas décomptée du nombre de rounds de [[représentation bardique]] auquel le farceur a droit chaque jour. Un jet de [[Volonté]] ([[DD]] 10 + 1/2 niveau du barde + modificateur de [[Charisme]]) annule l’effet. Ce pouvoir affecte une seule créature. L’histoire drôle est un pouvoir d’enchantement (coercition) à effet mental dépendant du langage. Il repose sur des composantes auditives et remplace suggestion.
* '''''Histoire drôle de groupe (Mag).''''' Ce pouvoir fonctionne comme histoire drôle, mais il permet au farceur de niveau 18 ou plus d’utiliser ''[[fou rire]]'' de façon simultanée sur toutes les créatures dont il s’est moqué. Ce pouvoir remplace suggestion de groupe.

====Échange (Ext)==== 
Un farceur peut subtiliser un objet à une créature et le remplacer par un autre objet, de même taille ou plus petit, qu’il tenait en main. Ceci fonctionne comme la manoeuvre offensive de [[subtilisation]], sauf que le farceur ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]] et qu’il peut faire un test d’[[Escamotage]] au lieu d’un test de manoeuvre offensive. Si le résultat du test du farceur dépasse le [[DMD]] de sa cible de 10 ou plus, la cible ne se rend pas compte qu’il lui a échangé un objet jusqu’à ce qu’elle tente de s’en servir ou jusqu’à la fin de son prochain tour, selon ce qui se produit en premier. Ce pouvoir remplace maître du savoir.]]></raw>
  <fullName>Pathfinder-RPG.Farceur (barde)</fullName>
</wikiPage>