<?xml version="1.0"?>
<wikiPage>
  <title>Fauconnier</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-21 11:11:01Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Rôdeur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.compagnon animal</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Dressage</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Secoué</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Chancelant</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les r&#244;deurs b&#233;n&#233;ficient toujours d’un lien privil&#233;gi&#233; avec un animal, mais le fauconnier le d&#233;veloppe bien plus. Il adopte un compagnon plus t&#244;t que les autres r&#244;deurs et peut lui apprendre des tours sp&#233;ciaux.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Compagnon &#224; plumes (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Compagnon_&#224;_plumes_Ext_0&quot; href=&quot;#Compagnon_&#224;_plumes_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le fauconnier gagne la confiance et la loyaut&#233; d’un oiseau de proie. Il s’agit de n’importe quel rapace ou charognard de grande taille (m&#234;me un vautour). Ce pouvoir fonctionne comme le &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;compagnon animal&quot;&gt;compagnon animal&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; (qui fait partie du &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#LIENAVECLANATURE&quot; title=&quot;Le druide&quot;&gt;lien avec la nature&lt;/a&gt;) mais l’oiseau choisi n’a que la moiti&#233; des points de vie normaux. Il ne peut pas lui apprendre le &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;tour Travaille !&lt;/a&gt; mais il peut lui enseigner gratuitement &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Vagabonde&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Distrais-le&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vagabonde&lt;/b&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15). Le fauconnier laisse son compagnon animal vagabonder et chercher &#224; manger. Il ne doit pas le laisser errer plus d’une semaine. Quand le fauconnier laisse l’oiseau vagabonder, ce dernier accepte de revenir &#224; l’endroit o&#249; il l’a l&#226;ch&#233; &#224; la fin de la p&#233;riode impartie.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Distrais-le&lt;/b&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20, oiseaux seulement). Le compagnon animal vol&#232;te follement autour d’un ennemi qu’il pourrait attaquer avec le tour &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Attaque !&lt;/a&gt; Il fait un jet d’attaque contre cet ennemi et, s’il r&#233;ussit, l’adversaire est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Secou&#233;&quot; title=&quot;Secou&#233;&quot;&gt;secou&#233;&lt;/a&gt; pendant 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#EMPATHIESAUVAGE&quot; title=&quot;Le r&#244;deur&quot;&gt;empathie sauvage&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pacte du chasseur (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Pacte_du_chasseur_Ext_1&quot; href=&quot;#Pacte_du_chasseur_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, un r&#244;deur ordinaire gagne &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#PACTEDUCHASSEUR&quot; title=&quot;Le r&#244;deur&quot;&gt;pacte du chasseur&lt;/a&gt; et choisit un compagnon animal mais pas le fauconnier. En revanche, son oiseau obtient la totalit&#233; de ses points de vie.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Piqu&#233; (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Piqu&#233;_Ext_2&quot; href=&quot;#Piqu&#233;_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 6, quand le fauconnier se trouve en ext&#233;rieur, il peut demander &#224; son compagnon &#224; plumes de plonger sur un ennemi depuis les hauteurs. Le compagnon &#224; plumes apprend &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Charge en piqu&#233;&lt;/a&gt; comme tour suppl&#233;mentaire.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Charge en piqu&#233;&lt;/b&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20, oiseaux seulement). Le compagnon &#224; plumes du r&#244;deur s’envole dans les hauteurs avant de plonger pour charger l’ennemi. Pour accomplir ce tour, l’oiseau doit pouvoir voler et disposer d’assez d’espace pour prendre de l’altitude (en ext&#233;rieur, &#233;ventuellement dans une haute cath&#233;drale mais g&#233;n&#233;ralement pas dans un donjon). L’oiseau passe une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; &#224; prendre de la hauteur et charge l’ennemi d&#233;sign&#233; au round suivant. S’il touche, il inflige 2d4 points de d&#233;g&#226;ts au lieu de 1d4 avec la morsure et gagne un modificateur de critique de &#215;4. Si l’oiseau touche sa cible, elle est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Chancelant&quot; title=&quot;Chancelant&quot;&gt;chancelante&lt;/a&gt; pour 1 round.&lt;br /&gt;&lt;br /&gt;Ce pouvoir remplace le don de &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#STYLEDECOMBAT&quot; title=&quot;Le r&#244;deur&quot;&gt;style de combat&lt;/a&gt; du niveau 6.
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:UC}''Les rôdeurs bénéficient toujours d’un lien privilégié avec un animal, mais le fauconnier le développe bien plus. Il adopte un compagnon plus tôt que les autres rôdeurs et peut lui apprendre des tours spéciaux.''

====Compagnon à plumes (Ext)====
Au [[niveau]] 1, le fauconnier gagne la confiance et la loyauté d’un oiseau de proie. Il s’agit de n’importe quel rapace ou charognard de grande taille (même un vautour). Ce pouvoir fonctionne comme le [[compagnon animal]] du [[druide]] (qui fait partie du [[druide#LIENAVECLANATURE|lien avec la nature]]) mais l’oiseau choisi n’a que la moitié des points de vie normaux. Il ne peut pas lui apprendre le [[Dressage|tour Travaille !]] mais il peut lui enseigner gratuitement [[Dressage|Vagabonde]] ou [[Dressage|Distrais-le]].

'''Vagabonde''' ([[DD]] 15). Le fauconnier laisse son compagnon animal vagabonder et chercher à manger. Il ne doit pas le laisser errer plus d’une semaine. Quand le fauconnier laisse l’oiseau vagabonder, ce dernier accepte de revenir à l’endroit où il l’a lâché à la fin de la période impartie.

'''Distrais-le''' ([[DD]] 20, oiseaux seulement). Le compagnon animal volète follement autour d’un ennemi qu’il pourrait attaquer avec le tour [[Dressage|Attaque !]] Il fait un jet d’attaque contre cet ennemi et, s’il réussit, l’adversaire est [[secoué]] pendant 1 [[round]]. Ce pouvoir remplace [[rôdeur#EMPATHIESAUVAGE|empathie sauvage]].

====Pacte du chasseur (Ext)====
Au niveau 4, un rôdeur ordinaire gagne [[rôdeur#PACTEDUCHASSEUR|pacte du chasseur]] et choisit un compagnon animal mais pas le fauconnier. En revanche, son oiseau obtient la totalité de ses points de vie.

====Piqué (Ext)====
Au niveau 6, quand le fauconnier se trouve en extérieur, il peut demander à son compagnon à plumes de plonger sur un ennemi depuis les hauteurs. Le compagnon à plumes apprend [[Dressage|Charge en piqué]] comme tour supplémentaire.

'''Charge en piqué''' ([[DD]] 20, oiseaux seulement). Le compagnon à plumes du rôdeur s’envole dans les hauteurs avant de plonger pour charger l’ennemi. Pour accomplir ce tour, l’oiseau doit pouvoir voler et disposer d’assez d’espace pour prendre de l’altitude (en extérieur, éventuellement dans une haute cathédrale mais généralement pas dans un donjon). L’oiseau passe une [[action complexe]] à prendre de la hauteur et charge l’ennemi désigné au round suivant. S’il touche, il inflige 2d4 points de dégâts au lieu de 1d4 avec la morsure et gagne un modificateur de critique de ×4. Si l’oiseau touche sa cible, elle est [[chancelant|chancelante]] pour 1 round.

Ce pouvoir remplace le don de [[rôdeur#STYLEDECOMBAT|style de combat]] du niveau 6.]]></raw>
  <fullName>Pathfinder-RPG.Fauconnier (rôdeur)</fullName>
</wikiPage>