<?xml version="1.0"?>
<wikiPage>
  <title>fenêtre à sens unique</title>
  <categories><category>Pathfinder-RPG.Objet magique</category><category>Pathfinder-RPG.Objet magique maudit</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-20 13:34:26Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Objets maudits</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Objets maudits</link><link>Pathfinder-RPG.école divination</link><link>Pathfinder-RPG.Règles relatives aux objets magiques</link><link>Pathfinder-RPG.malédiction</link><link>Pathfinder-RPG.Détection de pensées</link><link>Pathfinder-RPG.Malédictions</link><link>Pathfinder-RPG.Miroir demprisonnement</link><link>Pathfinder-RPG.Miroir dopposition</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Objets-Maudits.html&quot; title=&quot;Les objets maudits&quot;&gt;Objets maudits&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Fen&#234;tre &#224; sens unique&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DIVINATION&quot; title=&quot;Divination&quot;&gt;Divination&lt;/a&gt; faible ; &lt;b&gt;NLS&lt;/b&gt; 5 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Poids&lt;/b&gt; 0,5 Kg (10 Kg sous forme d&#233;ploy&#233;e)
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Si l’on place cette petite tablette de verre de 15 centim&#232;tres de c&#244;t&#233; contre une surface verticale assez large, elle grandit pour se transformer en une fen&#234;tre de 1 m&#232;tre sur 2 et reprend sa taille initiale quand on l’enl&#232;ve. La fen&#234;tre se fond l&#233;g&#232;rement dans la surface &#224; laquelle elle s’adosse, ce qui lui permet d’ignorer les protub&#233;rances mineures, les courbes et autres caract&#233;ristiques qui devraient normalement emp&#234;cher de poser un panneau de verre &#224; plat. Sur &lt;a class=&quot;pagelink&quot; href=&quot;R&#232;gles-Relatives-Aux-Objets-Magiques.html#OBJETSAMOTDECOMMANDE&quot; title=&quot;R&#232;gles relatives aux objets magiques&quot;&gt;commande&lt;/a&gt;, la vitre montre toutes les activit&#233;s qui se d&#233;roulent de l’autre c&#244;t&#233; de cette surface, comme une fen&#234;tre. Elle permet de voir &#224; travers une &#233;paisseur maximum de 3 m&#232;tres de bois, de terre ou de pierre mais pas &#224; travers le m&#233;tal. La fen&#234;tre ne r&#233;v&#232;le pas son existence aux cr&#233;atures non hostiles qu’elle montre et permet aux observateurs de les &#233;tudier &#224; loisir.&lt;br /&gt;&lt;br /&gt;En revanche, quand le possesseur de la fen&#234;tre l’utilise pour espionner des cr&#233;atures hostiles, il d&#233;clenche la &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;mal&#233;diction&quot;&gt;mal&#233;diction&lt;/a&gt;. &#192; partir de cet instant, la fen&#234;tre montre &#224; son propri&#233;taire et &#224; toute personne qui regarde &#224; travers, une version maquill&#233;e de ce qui se passe de l’autre c&#244;t&#233;, afin de susciter un sentiment de confiance trompeur&#160;: les ennemis semblent ivres ou endormis, des ponts de planche enjambent les fosses pour faciliter la travers&#233;e etc. Et tandis qu’elle pr&#233;sente cette image fallacieuse &#224; ceux qui se trouvent derri&#232;re elle, la fen&#234;tre les d&#233;voile aux ennemis qu’ils observent, se transformant en fen&#234;tre &#224; double sens. En revanche, les cr&#233;atures observ&#233;es voient les utilisateurs de la fen&#234;tre avec pr&#233;cision et elle leur permet de lire dans les pens&#233;es comme avec une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-Pens&#233;es.html&quot; title=&quot;D&#233;tection de pens&#233;es&quot;&gt;d&#233;tection de pens&#233;es&lt;/a&gt;&lt;/i&gt;. De plus, l’image que la fen&#234;tre montre &#224; ses utilisateurs ne leur indique pas que les cr&#233;atures qui les observent les surveillent &#233;galement. Une fois la &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;mal&#233;diction&quot;&gt;mal&#233;diction&lt;/a&gt; activ&#233;e, le propri&#233;taire du miroir le consid&#232;re comme sa tactique la plus efficace (apr&#232;s tout, il n’a pas de limite de dur&#233;e) et il s’en sert d&#232;s qu’il en a l’occasion jusqu’&#224; ce que quelqu’un le lib&#232;re de son influence en usant d’une magie capable de briser les &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;Les mal&#233;dictions&quot;&gt;mal&#233;dictions&lt;/a&gt; (toute personne qui utilise le miroir pour espionner des cr&#233;atures hostiles est &#233;galement soumise &#224; ce d&#233;sir de l’utiliser, m&#234;me si ce n’est pas elle qui l’a activ&#233;).
&lt;div class=&quot;box&quot;&gt;Cr&#233;ation&lt;/div&gt;
&lt;b&gt;Objets magiques&lt;/b&gt; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Miroir-Demprisonnement.html&quot; title=&quot;Miroir d&amp;#39;emprisonnement&quot;&gt;miroir d’emprisonnement&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Miroir-Dopposition.html&quot; title=&quot;Miroir d&amp;#39;opposition&quot;&gt;miroir d&#39;opposition&lt;/a&gt;&lt;/i&gt;
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[Objets maudits]].'''''</div><div class="BD">
{s:BDTitre|Fenêtre à sens unique|{s:APG}}
'''Aura''' [[école Divination|Divination]] faible ; '''NLS''' 5 ; '''Emplacement''' aucun ; '''Poids''' 0,5 Kg (10 Kg sous forme déployée)
(((Description)))
Si l’on place cette petite tablette de verre de 15 centimètres de côté contre une surface verticale assez large, elle grandit pour se transformer en une fenêtre de 1 mètre sur 2 et reprend sa taille initiale quand on l’enlève. La fenêtre se fond légèrement dans la surface à laquelle elle s’adosse, ce qui lui permet d’ignorer les protubérances mineures, les courbes et autres caractéristiques qui devraient normalement empêcher de poser un panneau de verre à plat. Sur [[Règles relatives aux objets magiques#OBJETSAMOTDECOMMANDE|commande]], la vitre montre toutes les activités qui se déroulent de l’autre côté de cette surface, comme une fenêtre. Elle permet de voir à travers une épaisseur maximum de 3 mètres de bois, de terre ou de pierre mais pas à travers le métal. La fenêtre ne révèle pas son existence aux créatures non hostiles qu’elle montre et permet aux observateurs de les étudier à loisir.

En revanche, quand le possesseur de la fenêtre l’utilise pour espionner des créatures hostiles, il déclenche la [[malédiction]]. À partir de cet instant, la fenêtre montre à son propriétaire et à toute personne qui regarde à travers, une version maquillée de ce qui se passe de l’autre côté, afin de susciter un sentiment de confiance trompeur : les ennemis semblent ivres ou endormis, des ponts de planche enjambent les fosses pour faciliter la traversée etc. Et tandis qu’elle présente cette image fallacieuse à ceux qui se trouvent derrière elle, la fenêtre les dévoile aux ennemis qu’ils observent, se transformant en fenêtre à double sens. En revanche, les créatures observées voient les utilisateurs de la fenêtre avec précision et elle leur permet de lire dans les pensées comme avec une ''[[détection de pensées]]''. De plus, l’image que la fenêtre montre à ses utilisateurs ne leur indique pas que les créatures qui les observent les surveillent également. Une fois la [[malédiction]] activée, le propriétaire du miroir le considère comme sa tactique la plus efficace (après tout, il n’a pas de limite de durée) et il s’en sert dès qu’il en a l’occasion jusqu’à ce que quelqu’un le libère de son influence en usant d’une magie capable de briser les [[malédictions]] (toute personne qui utilise le miroir pour espionner des créatures hostiles est également soumise à ce désir de l’utiliser, même si ce n’est pas elle qui l’a activé).
(((Création)))
'''Objets magiques''' ''[[miroir demprisonnement|miroir d’emprisonnement]]'', ''[[miroir dopposition|miroir d'opposition]]''
</div>
]]></raw>
  <fullName>Pathfinder-RPG.fenêtre à sens unique</fullName>
</wikiPage>