<?xml version="1.0"?>
<wikiPage>
  <title>Fenêtre vacillante</title>
  <categories></categories>
  <lastModified>2014-09-14 21:45:11Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Divination</link><link>Pathfinder-RPG.Création dobjets merveilleux</link><link>Pathfinder-RPG.Changement de plan</link><link>Pathfinder-RPG.scrutation</link></outLinks>
  <body><![CDATA[&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Fen&#234;tre vacillante&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Divination.html&quot; title=&quot;Divination&quot;&gt;divination&lt;/a&gt; mod&#233;r&#233;e ; &lt;b&gt;NLS&lt;/b&gt; 7 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Prix&lt;/b&gt; 20 000 po ; &lt;b&gt;Poids&lt;/b&gt; 1 kg
&lt;div class=&quot;box&quot;&gt;DESCRIPTION&lt;/div&gt;
Ce petit carreau de verre serti dans un cadre de m&#233;tal noir ressemble &#224; premi&#232;re vue &#224; un miroir de poche, mais lorsqu’une cr&#233;ature y contemple son reflet pendant une minute, l’image se met &#224; bouger et change, montrant alors le paysage d’un autre plan. Si la fen&#234;tre vacillante est activ&#233;e sur le plan Mat&#233;riel, elle montre le point correspondant &#224; sa position sur le plan de l’Ombre ainsi que les cr&#233;atures qui s’y trouvent. De la m&#234;me mani&#232;re, lorsqu’elle est utilis&#233;e sur le plan de l’Ombre, elle montre le point correspondant &#224; sa position sur le plan Mat&#233;riel. Cet objet permet uniquement &#224; ceux qui le regardent de voir le point correspondant dans l’autre plan ; ils ne peuvent ni entendre ni r&#233;cup&#233;rer une quelconque autre information sensorielle concernant l’autre c&#244;t&#233; par cette fen&#234;tre. Cet effet peut &#234;tre utilis&#233; pendant un maximum de 10 minutes par jour. Ce temps ne doit pas forc&#233;ment &#234;tre cons&#233;cutif, et la minute que prend son activation ne compte pas dans cette dur&#233;e. Une personne tenant une fen&#234;tre vacillante active peut l’utiliser comme focalisateur sp&#233;cial lorsqu’elle lance changement de plan ou se sert du pouvoir magique changement de plan pour atteindre une position sp&#233;cifique montr&#233;e dans le miroir plut&#244;t qu’un point situ&#233; entre 8 et 800 kilom&#232;tres de la destination voulue par le porteur. 
&lt;div class=&quot;box&quot;&gt;FABRICATION&lt;/div&gt;
&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Dobjets-Merveilleux.html&quot; title=&quot;Cr&#233;ation d&amp;#39;objets merveilleux&quot;&gt;Cr&#233;ation d’objets merveilleux&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Changement-De-Plan.html&quot; title=&quot;Changement de plan&quot;&gt;changement de plan&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Scrutation.html&quot; title=&quot;Scrutation&quot;&gt;scrutation&lt;/a&gt;&lt;/i&gt; ; &lt;b&gt;Co&#251;t&lt;/b&gt; 10 000 po
]]></body>
  <raw><![CDATA[{s:MR}<div class="BD">
{s:BDTitre|Fenêtre vacillante|}
'''Aura''' [[divination]] modérée ; '''NLS''' 7 ; '''Emplacement''' aucun ; '''Prix''' 20 000 po ; '''Poids''' 1 kg
(((DESCRIPTION)))
Ce petit carreau de verre serti dans un cadre de métal noir ressemble à première vue à un miroir de poche, mais lorsqu’une créature y contemple son reflet pendant une minute, l’image se met à bouger et change, montrant alors le paysage d’un autre plan. Si la fenêtre vacillante est activée sur le plan Matériel, elle montre le point correspondant à sa position sur le plan de l’Ombre ainsi que les créatures qui s’y trouvent. De la même manière, lorsqu’elle est utilisée sur le plan de l’Ombre, elle montre le point correspondant à sa position sur le plan Matériel. Cet objet permet uniquement à ceux qui le regardent de voir le point correspondant dans l’autre plan ; ils ne peuvent ni entendre ni récupérer une quelconque autre information sensorielle concernant l’autre côté par cette fenêtre. Cet effet peut être utilisé pendant un maximum de 10 minutes par jour. Ce temps ne doit pas forcément être consécutif, et la minute que prend son activation ne compte pas dans cette durée. Une personne tenant une fenêtre vacillante active peut l’utiliser comme focalisateur spécial lorsqu’elle lance changement de plan ou se sert du pouvoir magique changement de plan pour atteindre une position spécifique montrée dans le miroir plutôt qu’un point situé entre 8 et 800 kilomètres de la destination voulue par le porteur. 
(((FABRICATION)))
'''Conditions''' [[Création dobjets merveilleux|Création d’objets merveilleux]], ''[[changement de plan]]'', ''[[scrutation]]'' ; '''Coût''' 10 000 po]]></raw>
  <fullName>Pathfinder-RPG.Fenêtre vacillante</fullName>
</wikiPage>