<?xml version="1.0"?>
<wikiPage>
  <title>Fioritures rhétoriques</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-08 20:57:18Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la guerre)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Cha</link><link>Pathfinder-RPG.Persuasion</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Bluff</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage change rapidement de sujet et emploie une rh&#233;torique confuse pour cacher ses v&#233;ritables intentions.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Cha&quot;&gt;Cha&lt;/a&gt; 13, &lt;a class=&quot;pagelink&quot; href=&quot;Persuasion.html&quot; title=&quot;Persuasion&quot;&gt;Persuasion&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Quand le personnage utilise la &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; pour faire une requ&#234;te ou changer l’attitude d’une cr&#233;ature, il peut donner le change verbalement. Il fait alors un test de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; contre la cr&#233;ature. S’il r&#233;ussit, il gagne un bonus de +4 au prochain test de Diplomatie &#224; son encontre pendant la minute qui suit. S’il &#233;choue de 5 ou plus, il subit un malus de -2 &#224; ce m&#234;me test.&lt;br /&gt;&lt;br /&gt;Il peut aussi utiliser ce don pour refaire un unique test de Diplomatie rat&#233;. Il subit alors un malus de -4 au test de Bluff contre une cr&#233;ature. S’il r&#233;ussit tout de m&#234;me, au lieu de b&#233;n&#233;ficier des avantages habituels du don, il peut refaire le dernier test de Diplomatie rat&#233; contre cette cr&#233;ature, &#224; condition qu’il ne remonte pas &#224; plus d’une minute.
]]></body>
  <raw><![CDATA[{s:uc}''Le personnage change rapidement de sujet et emploie une rhétorique confuse pour cacher ses véritables intentions.''

'''Conditions.''' [[Cha]] 13, [[Persuasion]]

'''Avantage.''' Quand le personnage utilise la [[Diplomatie]] pour faire une requête ou changer l’attitude d’une créature, il peut donner le change verbalement. Il fait alors un test de [[Bluff]] contre la créature. S’il réussit, il gagne un bonus de +4 au prochain test de Diplomatie à son encontre pendant la minute qui suit. S’il échoue de 5 ou plus, il subit un malus de -2 à ce même test.

Il peut aussi utiliser ce don pour refaire un unique test de Diplomatie raté. Il subit alors un malus de -4 au test de Bluff contre une créature. S’il réussit tout de même, au lieu de bénéficier des avantages habituels du don, il peut refaire le dernier test de Diplomatie raté contre cette créature, à condition qu’il ne remonte pas à plus d’une minute.
]]></raw>
  <fullName>Pathfinder-RPG.Fioritures rhétoriques</fullName>
</wikiPage>