<?xml version="1.0"?>
<wikiPage>
  <title>Fixation (Ext)</title>
  <categories></categories>
  <lastModified>2012-01-22 17:42:16Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Tique géante</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Agrippé</link><link>Pathfinder-RPG.lutte</link><link>Pathfinder-RPG.Évasion</link><link>Pathfinder-RPG.Étreinte</link></outLinks>
  <body><![CDATA[La cr&#233;ature s’accroche automatiquement &#224; son adversaire lorsqu’elle parvient &#224; le toucher avec l’attaque indiqu&#233;e. La cr&#233;ature est consid&#233;r&#233;e comme &#171; &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Agripp&#233;&quot; title=&quot;Agripp&#233;&quot;&gt;agripp&#233;e&lt;/a&gt; &#187; mais pas son adversaire. Ce dernier peut attaquer ou m&#234;me tenter d’agripper la cr&#233;ature normalement. Il peut &#233;galement d&#233;tacher la cr&#233;ature en r&#233;ussissant un test de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutte&lt;/a&gt; ou un test d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;vasion.html&quot; title=&quot;&#201;vasion&quot;&gt;&#201;vasion&lt;/a&gt;. La plupart des cr&#233;atures qui disposent de cette capacit&#233; b&#233;n&#233;ficient &#233;galement d’un bonus racial aux tests visant &#224; maintenir une &lt;a class=&quot;pagelink&quot; href=&quot;&#201;treinte-(Capacit&#233;).html&quot; title=&quot;&#201;treinte&quot;&gt;&#233;treinte&lt;/a&gt; (celui-ci est indiqu&#233; dans la section du BMO).&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; fixation. &lt;i&gt;Emplacement :&lt;/i&gt; attaques individuelles.
]]></body>
  <raw><![CDATA[La créature s’accroche automatiquement à son adversaire lorsqu’elle parvient à le toucher avec l’attaque indiquée. La créature est considérée comme « [[agrippé|agrippée]] » mais pas son adversaire. Ce dernier peut attaquer ou même tenter d’agripper la créature normalement. Il peut également détacher la créature en réussissant un test de [[lutte]] ou un test d’[[Évasion]]. La plupart des créatures qui disposent de cette capacité bénéficient également d’un bonus racial aux tests visant à maintenir une [[étreinte]] (celui-ci est indiqué dans la section du BMO).

''Format :'' fixation. ''Emplacement :'' attaques individuelles.]]></raw>
  <fullName>Pathfinder-RPG.Fixation (capacité)</fullName>
</wikiPage>