<?xml version="1.0"?>
<wikiPage>
  <title>Forgeur de souhaits</title>
  <categories></categories>
  <lastModified>2014-08-22 13:28:12Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Forgeur de souhaits (ensorceleur) Les forgeurs de souhaits naissent avec le don de manipuler la r&#233;alit&#233; h&#233;rit&#233; de leurs anc&#234;tres &#233;frits. N&#233;anmoins, comme les g&#233;nies dont ils descendent, les forgeurs de souhaits ne peuvent faire appel &#224; ce pouvoir que pour exaucer les d&#233;sirs des autres. Voici les aptitudes de classe du forgeur de souhaits. Arcane des souhaits (Sur). Au niveau 1, le forgeur de souhaits peut utiliser les souhaits des non-g&#233;nies autres que lui-m&#234;me en lieu et place des composantes verbales normales de ses sorts. Une cr&#233;ature peut faire un souhait par une action libre &#224; tout moment, m&#234;me pendant le tour du forgeur de souhaits. Le forgeur de souhaits doit &#234;tre en mesure d’entendre et de comprendre le souhait afin de l’utiliser comme composante de sort. Un sort qui n’a normalement pas de composante verbale en re&#231;oit une lorsqu’il est lanc&#233; avec cette capacit&#233;. Il n’est pas n&#233;cessaire que le souhait mentionne le nom d’un sort sp&#233;cifique, mais il doit d&#233;crire un r&#233;sultat qui peut &#234;tre r&#233;alis&#233; par le lancement d’un sort que le forgeur de souhaits conna&#238;t (par exemple, le souhait d’&#234;tre plus grand pourrait servir de composante verbale pour agrandissement). Le forgeur de souhaits re&#231;oit un bonus de +1 &#224; son niveau de lanceur de sorts quand il utilise ainsi le souhait d’une cr&#233;ature comme composante verbale, mais il ne peut pas s’inclure comme cible de ces sorts. Il ne peut &#234;tre affect&#233; par ce genre de sorts, &#224; moins qu’ils affectent une zone plut&#244;t qu’une ou plusieurs cible(s). Le forgeur de souhaits n’est pas oblig&#233; d’accorder un souhait &#224; une cr&#233;ature. Quand il accorde son souhait &#224; quelqu’un en utilisant cette capacit&#233;, il ne peut plus l’utiliser pour lui accorder d’autres souhaits pendant 24 heures. Cette capacit&#233; remplace arcanes de lignage. Magie des souhaits &#233;tendue. Au niveau 3, et tous les 2 niveaux apr&#232;s cela, le forgeur de souhaits devient de plus en plus dou&#233; pour alt&#233;rer la r&#233;alit&#233; et la plier aux d&#233;sirs des autres. Il peut ajouter &#224; sa liste de sorts connus un sort suppl&#233;mentaire choisi dans la liste de sorts de l’ensorceleur/ magicien. Ce sort doit &#234;tre inf&#233;rieur d’un niveau au plus haut niveau de sort qu’il peut lancer. Le forgeur de souhaits ne peut utiliser ces sorts qu’en conjonction avec sa capacit&#233; arcane des souhaits. Par exemple, s’il a utilis&#233; cette capacit&#233; pour apprendre gr&#226;ce f&#233;line, il ne peut le lancer que lorsqu’une autre cr&#233;ature le souhaite, il ne peut pas le lancer sur luim&#234;me puisqu’il s’agit d’un sort cibl&#233;. Il ne peut pas utiliser ces sorts pour cr&#233;er ou recharger des objets magiques. Ces sorts suppl&#233;mentaires remplacent les sorts de lignage gagn&#233;s par le lignage de l’ensorceleur. D&#233;sir du coeur (Sur). Au niveau 7, par une action rapide, le forgeur de souhaits peut forcer une seule cr&#233;ature dans un rayon de 9 m&#232;tres &#224; lui avouer son d&#233;sir le plus profond. La cible a le droit de faire un jet de Volont&#233; pour annuler cet effet (DD 10 + 1/2 du niveau du forgeur de souhaits + modificateur de Charisme du forgeur de souhaits). Si elle rate son jet, la cr&#233;ature doit aussit&#244;t faire le souhait &#224; voix haute et intelligible de quelque chose qu’elle d&#233;sire vraiment, autorisant le forgeur de souhaits &#224; activer sa capacit&#233; arcane des souhaits s’il conna&#238;t un sort en mesure d’accomplir ce souhait. Il s’agit d’un effet mental. Qu’elle r&#233;ussisse son jet de sauvegarde ou non, la cr&#233;ature ne peut plus &#234;tre affect&#233;e par la capacit&#233; d&#233;sir du coeur de ce forgeur de souhaits pendant 24 heures. Le forgeur de souhaits peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; son bonus de Charisme. Cette capacit&#233; remplace le don suppl&#233;mentaire de lignage gagn&#233; au niveau 7. Souhait d&#233;form&#233; (Sur). Au niveau 13, le forgeur de souhaits ma&#238;trise la capacit&#233; de corrompre les souhaits pour affecter n&#233;gativement les cr&#233;atures qui les formulent. Lorsque le forgeur de souhaits affecte une cr&#233;ature avec un sort en utilisant son souhait comme une composante de sort, il peut d&#233;former le souhait, appliquant un malus de -4 aux jets de sauvegarde de la cr&#233;ature contre le sort. Les effets des souhaits ainsi d&#233;form&#233;s sont difficiles &#224; annuler : le DD des tests de lanceur de sorts pour les dissiper est augment&#233; de 5. Cette capacit&#233; remplace le don suppl&#233;mentaire de lignage gagn&#233; au niveau 13. Magie des souhaits parfaite (Sur). Au niveau 19, le forgeur de souhaits perfectionne sa capacit&#233; &#224; manipuler la r&#233;alit&#233;. Une fois par jour, il peut lancer n’importe quel sort de la liste d’ensorceleur/magicien comme s’il faisait partie de sa liste de sorts connus. En outre, l’utilisation de cette capacit&#233; a tous les avantages et toutes les limites de la capacit&#233; arcane des souhaits. Cette capacit&#233; remplace le don suppl&#233;mentaire de lignage gagn&#233; au niveau 19.
]]></body>
  <raw><![CDATA[Forgeur de souhaits (ensorceleur) Les forgeurs de souhaits naissent avec le don de manipuler la réalité hérité de leurs ancêtres éfrits. Néanmoins, comme les génies dont ils descendent, les forgeurs de souhaits ne peuvent faire appel à ce pouvoir que pour exaucer les désirs des autres. Voici les aptitudes de classe du forgeur de souhaits. Arcane des souhaits (Sur). Au niveau 1, le forgeur de souhaits peut utiliser les souhaits des non-génies autres que lui-même en lieu et place des composantes verbales normales de ses sorts. Une créature peut faire un souhait par une action libre à tout moment, même pendant le tour du forgeur de souhaits. Le forgeur de souhaits doit être en mesure d’entendre et de comprendre le souhait afin de l’utiliser comme composante de sort. Un sort qui n’a normalement pas de composante verbale en reçoit une lorsqu’il est lancé avec cette capacité. Il n’est pas nécessaire que le souhait mentionne le nom d’un sort spécifique, mais il doit décrire un résultat qui peut être réalisé par le lancement d’un sort que le forgeur de souhaits connaît (par exemple, le souhait d’être plus grand pourrait servir de composante verbale pour agrandissement). Le forgeur de souhaits reçoit un bonus de +1 à son niveau de lanceur de sorts quand il utilise ainsi le souhait d’une créature comme composante verbale, mais il ne peut pas s’inclure comme cible de ces sorts. Il ne peut être affecté par ce genre de sorts, à moins qu’ils affectent une zone plutôt qu’une ou plusieurs cible(s). Le forgeur de souhaits n’est pas obligé d’accorder un souhait à une créature. Quand il accorde son souhait à quelqu’un en utilisant cette capacité, il ne peut plus l’utiliser pour lui accorder d’autres souhaits pendant 24 heures. Cette capacité remplace arcanes de lignage. Magie des souhaits étendue. Au niveau 3, et tous les 2 niveaux après cela, le forgeur de souhaits devient de plus en plus doué pour altérer la réalité et la plier aux désirs des autres. Il peut ajouter à sa liste de sorts connus un sort supplémentaire choisi dans la liste de sorts de l’ensorceleur/ magicien. Ce sort doit être inférieur d’un niveau au plus haut niveau de sort qu’il peut lancer. Le forgeur de souhaits ne peut utiliser ces sorts qu’en conjonction avec sa capacité arcane des souhaits. Par exemple, s’il a utilisé cette capacité pour apprendre grâce féline, il ne peut le lancer que lorsqu’une autre créature le souhaite, il ne peut pas le lancer sur luimême puisqu’il s’agit d’un sort ciblé. Il ne peut pas utiliser ces sorts pour créer ou recharger des objets magiques. Ces sorts supplémentaires remplacent les sorts de lignage gagnés par le lignage de l’ensorceleur. Désir du coeur (Sur). Au niveau 7, par une action rapide, le forgeur de souhaits peut forcer une seule créature dans un rayon de 9 mètres à lui avouer son désir le plus profond. La cible a le droit de faire un jet de Volonté pour annuler cet effet (DD 10 + 1/2 du niveau du forgeur de souhaits + modificateur de Charisme du forgeur de souhaits). Si elle rate son jet, la créature doit aussitôt faire le souhait à voix haute et intelligible de quelque chose qu’elle désire vraiment, autorisant le forgeur de souhaits à activer sa capacité arcane des souhaits s’il connaît un sort en mesure d’accomplir ce souhait. Il s’agit d’un effet mental. Qu’elle réussisse son jet de sauvegarde ou non, la créature ne peut plus être affectée par la capacité désir du coeur de ce forgeur de souhaits pendant 24 heures. Le forgeur de souhaits peut utiliser cette capacité un nombre de fois par jour égal à son bonus de Charisme. Cette capacité remplace le don supplémentaire de lignage gagné au niveau 7. Souhait déformé (Sur). Au niveau 13, le forgeur de souhaits maîtrise la capacité de corrompre les souhaits pour affecter négativement les créatures qui les formulent. Lorsque le forgeur de souhaits affecte une créature avec un sort en utilisant son souhait comme une composante de sort, il peut déformer le souhait, appliquant un malus de -4 aux jets de sauvegarde de la créature contre le sort. Les effets des souhaits ainsi déformés sont difficiles à annuler : le DD des tests de lanceur de sorts pour les dissiper est augmenté de 5. Cette capacité remplace le don supplémentaire de lignage gagné au niveau 13. Magie des souhaits parfaite (Sur). Au niveau 19, le forgeur de souhaits perfectionne sa capacité à manipuler la réalité. Une fois par jour, il peut lancer n’importe quel sort de la liste d’ensorceleur/magicien comme s’il faisait partie de sa liste de sorts connus. En outre, l’utilisation de cette capacité a tous les avantages et toutes les limites de la capacité arcane des souhaits. Cette capacité remplace le don supplémentaire de lignage gagné au niveau 19.]]></raw>
  <fullName>Pathfinder-RPG.Forgeur de souhaits (ensorceleur)</fullName>
</wikiPage>