<?xml version="1.0"?>
<wikiPage>
  <title>Forlarren</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-08 07:06:41Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Fée</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Métal brûlant</link><link>Pathfinder-RPG.Attaque en finesse</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Nauséeux</link><link>Pathfinder-RPG.Bourrasque</link><link>Pathfinder-RPG.Distorsion du bois</link><link>Pathfinder-RPG.Lame de feu</link><link>Pathfinder-RPG.Métal gelé</link><link>Pathfinder-RPG.Nuée grouillante</link><link>Pathfinder-RPG.Sphère de feu</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Forlarren&lt;div style=&quot;float:right;&quot;&gt;FP 2&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.136&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 600&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-F&#233;e.html&quot; title=&quot;F&#233;e&quot;&gt;F&#233;e&lt;/a&gt; de taille M, NM&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +2 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +11&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 15, contact 12, pris au d&#233;pourvu 13 (Dex +2, naturelle +3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 18 (4d6+4)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +6, &lt;b&gt;Vig&lt;/b&gt; +2, &lt;b&gt;Vol&lt;/b&gt; +5&lt;/li&gt;&lt;li&gt;&lt;b&gt;RD&lt;/b&gt; 5/fer froid&lt;/li&gt;&lt;li&gt;&lt;b&gt;Faiblesses&lt;/b&gt; remords&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; 2 griffes, +4 (1d6+1)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Pouvoirs magiques&lt;/b&gt; (NLS 4&lt;sup&gt;e&lt;/sup&gt; ; concentration +3)&lt;ul&gt;&lt;li&gt;3/jour — &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;M&#233;tal-Br&#251;lant.html&quot; title=&quot;M&#233;tal br&#251;lant&quot;&gt;m&#233;tal br&#251;lant&lt;/a&gt;&lt;/i&gt; (DD 11)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Caract&#233;ristiques&lt;/div&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 12, &lt;b&gt;Dex&lt;/b&gt; 15, &lt;b&gt;Con&lt;/b&gt; 12, &lt;b&gt;Int&lt;/b&gt; 4, &lt;b&gt;Sag&lt;/b&gt; 13, &lt;b&gt;Cha&lt;/b&gt; 9&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +2, &lt;b&gt;BMO&lt;/b&gt; +3, &lt;b&gt;DMD&lt;/b&gt; 15&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Finesse.html&quot; title=&quot;Attaque en finesse&quot;&gt;Attaque en finesse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; +9, &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +9 &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +11&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; commun, sylvestre&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; plaines/for&#234;ts temp&#233;r&#233;es&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; standard&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Capacit&#233;s sp&#233;ciales&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Remords (Ext).&lt;/b&gt; Chaque fois qu’un forlarren tue une cr&#233;ature vivante, il doit r&#233;ussir un jet de Volont&#233; de DD 15 pour &#233;viter que le remord ne l’accable. En cas d’&#233;chec, le forlarren devient &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Naus&#233;eux&quot; title=&quot;Naus&#233;eux&quot;&gt;naus&#233;eux&lt;/a&gt; pendant 1d6 rounds. Il s’agit d’un effet mental.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Cette cr&#233;ature humano&#239;de a des jambes de bouc imberbe, un corps compl&#232;tement glabre, une t&#234;te cornue et une expression plut&#244;t sinistre.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Le charme et la beaut&#233; des nymphes sont tels qu’elles peuvent s&#233;duire quasiment toutes les cr&#233;atures qui attirent leur attention, voir m&#234;me, malheureusement, s&#233;duire celles qu’elles n’ont aucune envie de fr&#233;quenter. Lorsqu’une nymphe suscite l’int&#233;r&#234;t d’un fi&#233;lon et que celui-ci abuse d’elle, le produit de cette union n’est pas toujours un demi-fi&#233;lon. &#192; peu pr&#232;s une fois sur vingt, un tel incident r&#233;sulte en la naissance d’une cr&#233;ature &#233;trange connue sous le nom de forlarren, une cr&#233;ature d’une esp&#232;ce &#224; part poss&#233;dant ses propres capacit&#233;s et particularit&#233;s &#233;tranges.&lt;br /&gt;&lt;br /&gt;Rares sont les nymphes qui survivent &#224; l’&#233;preuve qu’est la mise au monde d’un forlarren. Celles qui le font tentent parfois d’&#233;lever leur rejeton dans un environnement aimant, mais le mal qui se tapit dans l’&#226;me d’un forlarren est puissant. Dans la plupart des cas, quand une nymphe tente d’&#233;duquer un enfant forlarren, c’est seulement une question de temps avant que le forlarren ne se mette &#224; &#233;prouver du ressentiment et que sa nature mal&#233;fique ne le pousse &#224; assassiner sa m&#232;re.&lt;br /&gt;&lt;br /&gt;La plupart des forlarrens sont des femelles et bien peu d’entre elles sont capables de concevoir des enfants. Les forlarren deviennent tr&#232;s rapidement adultes : leur croissance se termine en seulement un an, de sorte que m&#234;me ceux qui naissent orphelins sont capables de se d&#233;fendre et de procurer de la nourriture. Mais, malgr&#233; la rapidit&#233; avec laquelle ils atteignent la maturit&#233;, la plupart des forlarrens ne survivent pas assez longtemps pour devenir adultes. La plupart d’entre eux, rejet&#233;s par la soci&#233;t&#233; des f&#233;es autant par celle des fi&#233;lons, deviennent des cr&#233;atures solitaires hant&#233;es par la mal&#233;diction d’exister. Ils d&#233;testent tout ce qu’ils voient, se d&#233;testent eux-m&#234;mes et se laissent rapidement gagner par la haine de la vie elle-m&#234;me. Les forlarrens laissent &#233;clater leur rage sur les individus bienveillants comme malveillants : ils s’en prennent &#224; tous ceux qui s’approchent d’eux.&lt;br /&gt;&lt;br /&gt;Au combat, ils utilisent leurs mains griffues et se concentrent g&#233;n&#233;ralement sur un adversaire &#224; la fois, poursuivant leurs attaques jusqu’&#224; leur mort ou la mort de leur cible. Bizarrement, quand un forlarren parvient &#224; prendre une vie, la douceur qui caract&#233;rise sa m&#232;re f&#233;erique reprend parfois le dessus et le pousse &#224; montrer un profond remord face &#224; sa cruaut&#233;. Avec des changements d’humeur d’une telle importance, on comprend ais&#233;ment pourquoi les forlarrens ne parviennent quasiment jamais &#224; former des amiti&#233;s durables, m&#234;me avec d’autres sp&#233;cimens de leur esp&#232;ce.&lt;br /&gt;&lt;br /&gt;La plupart des forlarrens n’h&#233;ritent pas des capacit&#233;s magiques de leur m&#232;re f&#233;erique mais gagnent tout de m&#234;me une parcelle de celles de leur p&#232;re fi&#233;lon. Dans la majorit&#233; des cas, cela se manifeste sous la forme d’un pouvoir de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;M&#233;tal-Br&#251;lant.html&quot; title=&quot;M&#233;tal br&#251;lant&quot;&gt;m&#233;tal br&#251;lant&lt;/a&gt;&lt;/i&gt; utilisable trois fois par jour, mais certains forlarren gagnent plut&#244;t une capacit&#233; issue de la liste suivante&amp;nbsp;: &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Bourrasque.html&quot; title=&quot;Bourrasque&quot;&gt;bourrasque&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Distorsion-Du-Bois.html&quot; title=&quot;Distorsion du bois&quot;&gt;distorsion du bois&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lame-De-Feu.html&quot; title=&quot;Lame de feu&quot;&gt;lame de feu&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;M&#233;tal-Gel&#233;.html&quot; title=&quot;M&#233;tal gel&#233;&quot;&gt;m&#233;tal gel&#233;&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Nu&#233;e-Grouillante.html&quot; title=&quot;Nu&#233;e grouillante&quot;&gt;nu&#233;e grouillante&lt;/a&gt;&lt;/i&gt; ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sph&#232;re-De-Feu.html&quot; title=&quot;Sph&#232;re de feu&quot;&gt;sph&#232;re de feu&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;Un forlarren mesure 1,80 m&#232;tre de hauteur et p&#232;se quelque 80 kg. En th&#233;orie, ces cr&#233;atures peuvent vivre plusieurs centaines d’ann&#233;es, mais la plupart connaissent une mort violente avant leur dixi&#232;me ann&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Forlarren|FP 2}
{s:pucem|Fée|Plaines|Tempéré}
* ''Source : Bestiaire 2'' p.136
* '''PX''' 600
* [[type Fée|Fée]] de taille M, NM
* '''Init''' +2 ; '''Sens''' [[vision nocturne]] ; [[Perception]] +11
(((Défense)))
* '''CA''' 15, contact 12, pris au dépourvu 13 (Dex +2, naturelle +3)
* '''pv''' 18 (4d6+4)
* '''Réf''' +6, '''Vig''' +2, '''Vol''' +5
* '''RD''' 5/fer froid
* '''Faiblesses''' remords
(((Attaque)))
* '''VD''' 9 m (6 {s:c})
* '''Corps à corps''' 2 griffes, +4 (1d6+1)
* '''Pouvoirs magiques''' (NLS 4<sup>e</sup> ; concentration +3)
** 3/jour — ''[[métal brûlant]]'' (DD 11)
(((Caractéristiques)))
* '''For''' 12, '''Dex''' 15, '''Con''' 12, '''Int''' 4, '''Sag''' 13, '''Cha''' 9
* '''BBA''' +2, '''BMO''' +3, '''DMD''' 15
* '''Dons''' [[Attaque en finesse]], [[Talent]] ([[Perception]])
* '''Compétences''' [[Acrobaties]] +9, [[Discrétion]] +9 [[Perception]] +11
* '''Langues''' commun, sylvestre
(((Écologie)))
* '''Environnement''' plaines/forêts tempérées
* '''Organisation sociale''' solitaire
* '''Trésor''' standard
(((Capacités spéciales)))
* '''Remords (Ext).''' Chaque fois qu’un forlarren tue une créature vivante, il doit réussir un jet de Volonté de DD 15 pour éviter que le remord ne l’accable. En cas d’échec, le forlarren devient [[nauséeux]] pendant 1d6 rounds. Il s’agit d’un effet mental.

</div>
</td><td><div>''Cette créature humanoïde a des jambes de bouc imberbe, un corps complètement glabre, une tête cornue et une expression plutôt sinistre.''

Le charme et la beauté des nymphes sont tels qu’elles peuvent séduire quasiment toutes les créatures qui attirent leur attention, voir même, malheureusement, séduire celles qu’elles n’ont aucune envie de fréquenter. Lorsqu’une nymphe suscite l’intérêt d’un fiélon et que celui-ci abuse d’elle, le produit de cette union n’est pas toujours un demi-fiélon. À peu près une fois sur vingt, un tel incident résulte en la naissance d’une créature étrange connue sous le nom de forlarren, une créature d’une espèce à part possédant ses propres capacités et particularités étranges.

Rares sont les nymphes qui survivent à l’épreuve qu’est la mise au monde d’un forlarren. Celles qui le font tentent parfois d’élever leur rejeton dans un environnement aimant, mais le mal qui se tapit dans l’âme d’un forlarren est puissant. Dans la plupart des cas, quand une nymphe tente d’éduquer un enfant forlarren, c’est seulement une question de temps avant que le forlarren ne se mette à éprouver du ressentiment et que sa nature maléfique ne le pousse à assassiner sa mère.

La plupart des forlarrens sont des femelles et bien peu d’entre elles sont capables de concevoir des enfants. Les forlarren deviennent très rapidement adultes : leur croissance se termine en seulement un an, de sorte que même ceux qui naissent orphelins sont capables de se défendre et de procurer de la nourriture. Mais, malgré la rapidité avec laquelle ils atteignent la maturité, la plupart des forlarrens ne survivent pas assez longtemps pour devenir adultes. La plupart d’entre eux, rejetés par la société des fées autant par celle des fiélons, deviennent des créatures solitaires hantées par la malédiction d’exister. Ils détestent tout ce qu’ils voient, se détestent eux-mêmes et se laissent rapidement gagner par la haine de la vie elle-même. Les forlarrens laissent éclater leur rage sur les individus bienveillants comme malveillants : ils s’en prennent à tous ceux qui s’approchent d’eux.

Au combat, ils utilisent leurs mains griffues et se concentrent généralement sur un adversaire à la fois, poursuivant leurs attaques jusqu’à leur mort ou la mort de leur cible. Bizarrement, quand un forlarren parvient à prendre une vie, la douceur qui caractérise sa mère féerique reprend parfois le dessus et le pousse à montrer un profond remord face à sa cruauté. Avec des changements d’humeur d’une telle importance, on comprend aisément pourquoi les forlarrens ne parviennent quasiment jamais à former des amitiés durables, même avec d’autres spécimens de leur espèce.

La plupart des forlarrens n’héritent pas des capacités magiques de leur mère féerique mais gagnent tout de même une parcelle de celles de leur père fiélon. Dans la majorité des cas, cela se manifeste sous la forme d’un pouvoir de ''[[métal brûlant]]'' utilisable trois fois par jour, mais certains forlarren gagnent plutôt une capacité issue de la liste suivante&nbsp;: ''[[bourrasque]]'', ''[[distorsion du bois]]'', ''[[lame de feu]]'', ''[[métal gelé]]'', ''[[nuée grouillante]]'' ou ''[[sphère de feu]]''.

Un forlarren mesure 1,80 mètre de hauteur et pèse quelque 80 kg. En théorie, ces créatures peuvent vivre plusieurs centaines d’années, mais la plupart connaissent une mort violente avant leur dixième année.

</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Forlarren</fullName>
</wikiPage>