<?xml version="1.0"?>
<wikiPage>
  <title>Format de description des compétences</title>
  <categories></categories>
  <lastModified>2010-06-20 20:04:01Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Éboulements</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Tableau récapitulatif des compétences</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.MJ</link><link>Pathfinder-RPG.Tableau récapitulatif des compétences</link><link>Pathfinder-RPG.Caractéristiques</link><link>Pathfinder-RPG.test</link><link>Pathfinder-RPG.Tableau récapitulatif des armures</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Types dactions</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Races</link><link>Pathfinder-RPG.Classes</link><link>Pathfinder-RPG.Dons</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Cette section d&#233;crit chacune des comp&#233;tences en citant leurs utilisations les plus courantes et les modificateurs usuels. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;MJ&quot;&gt;MJ&lt;/a&gt; peut autoriser les personnages &#224; utiliser ces comp&#233;tences pour d’autres raisons que celles indiqu&#233;es ci-dessous. Voir le &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Comp&#233;tences.html&quot; title=&quot;Tableau r&#233;capitulatif des comp&#233;tences&quot;&gt;r&#233;sum&#233;&lt;/a&gt; de toutes les comp&#233;tences.&lt;br /&gt;&lt;br /&gt;Les descriptions des comp&#233;tences suivent le format suivant.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Nom de la comp&#233;tence.&lt;/b&gt; Cette ligne indique le nom de la comp&#233;tence ainsi que les informations suivantes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Caract&#233;ristique associ&#233;e.&lt;/b&gt; Il s’agit de l’abr&#233;viation de la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristique&lt;/a&gt; dont le &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#TABLEAUCARACTERISTIQUES&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;modificateur&lt;/a&gt; s’applique au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;test&quot;&gt;test&lt;/a&gt; de comp&#233;tence.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;FORMATIONNECESSAIRE&quot;&gt;&lt;/a&gt;&lt;b&gt;Formation n&#233;cessaire.&lt;/b&gt; Si cette mention est pr&#233;sente, il est n&#233;cessaire d’avoir un rang d’au moins 1 pour pouvoir utiliser la comp&#233;tence ; si rien n’est indiqu&#233;, il est possible d’utiliser la comp&#233;tence sans formation (avec un rang de 0). Si de plus amples commentaires sont n&#233;cessaires, ils sont indiqu&#233;s dans la section &#171; Utilisation sans formation &#187; (voir ci-dessous).&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;MALUSDARMURE&quot;&gt;&lt;/a&gt;&lt;b&gt;Malus d’armure.&lt;/b&gt; Si cette mention est pr&#233;sente, la &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armures.html&quot; title=&quot;Tableau r&#233;capitulatif des armures&quot;&gt;p&#233;nalit&#233; d’armure&lt;/a&gt; s’applique aux &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;test&quot;&gt;tests&lt;/a&gt; li&#233;s &#224; la comp&#233;tence. Sinon, elle ne s’applique pas.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Description.&lt;/b&gt; S’ensuit alors une description g&#233;n&#233;rale de ce que la comp&#233;tence repr&#233;sente.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Test de comp&#233;tence.&lt;/b&gt; Ce qu’un personnage peut faire en cas de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;test&quot;&gt;test&lt;/a&gt; r&#233;ussi ainsi que le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de ces &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;test&quot;&gt;tests&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Action.&lt;/b&gt; Le &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html&quot; title=&quot;Les types d&amp;#39;actions&quot;&gt;type d’action&lt;/a&gt; ou le temps n&#233;cessaire pour utiliser la comp&#233;tence.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Nouvelles tentatives.&lt;/b&gt; Les &#233;ventuelles conditions sous lesquelles les personnages peuvent r&#233;essayer d’utiliser la comp&#233;tence en cas d’&#233;chec sont d&#233;crites ici. Si une comp&#233;tence ne permet pas de tenter la m&#234;me t&#226;che plus d’une fois ou si l’&#233;chec a des cons&#233;quences n&#233;fastes inh&#233;rentes (comme pour la comp&#233;tence d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt;), il est impossible de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#FAIRE10&quot; title=&quot;Les comp&#233;tences&quot;&gt;faire 20&lt;/a&gt;. Si ce paragraphe n’est pas pr&#233;sent, on peut r&#233;essayer autant de fois que l’on veut sans autre risque que celui de perdre du temps.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; D’autres informations s’appliquant &#224; la comp&#233;tence, comme les r&#233;sultats sp&#233;ciaux qu’on peut obtenir ou les avantages que certains personnages re&#231;oivent en fonction de leur &lt;a class=&quot;pagelink&quot; href=&quot;Races.html&quot; title=&quot;Les races des personnages&quot;&gt;race&lt;/a&gt;, de leur &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;Les classes&quot;&gt;classe&lt;/a&gt; ou de leurs &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html&quot; title=&quot;Les dons&quot;&gt;dons&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Restrictions.&lt;/b&gt; Certaines utilisations sp&#233;cifiques de la comp&#233;tence peuvent &#234;tre r&#233;serv&#233;es aux membres d’une ou de plusieurs &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;Les classes&quot;&gt;classes&lt;/a&gt;. Ce paragraphe indique si une restriction de ce type existe.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;UTILISABLESANSFORMATION&quot;&gt;&lt;/a&gt;&lt;b&gt;Utilisation sans formation.&lt;/b&gt; Ce paragraphe indique ce que la comp&#233;tence permet de faire lorsqu’aucun point de comp&#233;tence n’y a &#233;t&#233; investi. Si cette section est absente, cela peut signifier deux choses : soit que les personnages sans formation sp&#233;cifique peuvent utiliser la comp&#233;tence normalement (dans le cas des comp&#233;tences utilisables sans formation), soit qu’ils ne peuvent m&#234;me pas tenter de l’utiliser sans formation (dans le cas des comp&#233;tences portant la mention &#171; Formation n&#233;cessaire &#187;).
]]></body>
  <raw><![CDATA[{s:MenuCompétences}

Cette section décrit chacune des compétences en citant leurs utilisations les plus courantes et les modificateurs usuels. Le [[MJ]] peut autoriser les personnages à utiliser ces compétences pour d’autres raisons que celles indiquées ci-dessous. Voir le [[Tableau récapitulatif des compétences|résumé]] de toutes les compétences.

Les descriptions des compétences suivent le format suivant.

'''Nom de la compétence.''' Cette ligne indique le nom de la compétence ainsi que les informations suivantes.

'''Caractéristique associée.''' Il s’agit de l’abréviation de la [[caractéristiques|caractéristique]] dont le [[Caractéristiques#TABLEAUCARACTERISTIQUES|modificateur]] s’applique au [[test]] de compétence.

{s:Reference|FORMATIONNECESSAIRE}'''Formation nécessaire.''' Si cette mention est présente, il est nécessaire d’avoir un rang d’au moins 1 pour pouvoir utiliser la compétence ; si rien n’est indiqué, il est possible d’utiliser la compétence sans formation (avec un rang de 0). Si de plus amples commentaires sont nécessaires, ils sont indiqués dans la section « Utilisation sans formation » (voir ci-dessous).

{s:Reference|MALUSDARMURE}'''Malus d’armure.''' Si cette mention est présente, la [[Tableau récapitulatif des armures|pénalité d’armure]] s’applique aux [[test|tests]] liés à la compétence. Sinon, elle ne s’applique pas.

'''Description.''' S’ensuit alors une description générale de ce que la compétence représente.

'''Test de compétence.''' Ce qu’un personnage peut faire en cas de [[test]] réussi ainsi que le [[DD]] de ces [[test|tests]].

'''Action.''' Le [[Types dactions|type d’action]] ou le temps nécessaire pour utiliser la compétence.

'''Nouvelles tentatives.''' Les éventuelles conditions sous lesquelles les personnages peuvent réessayer d’utiliser la compétence en cas d’échec sont décrites ici. Si une compétence ne permet pas de tenter la même tâche plus d’une fois ou si l’échec a des conséquences néfastes inhérentes (comme pour la compétence d’[[Escalade]]), il est impossible de [[Compétences#FAIRE10|faire 20]]. Si ce paragraphe n’est pas présent, on peut réessayer autant de fois que l’on veut sans autre risque que celui de perdre du temps.

'''Spécial.''' D’autres informations s’appliquant à la compétence, comme les résultats spéciaux qu’on peut obtenir ou les avantages que certains personnages reçoivent en fonction de leur [[races|race]], de leur [[classes|classe]] ou de leurs [[dons]].

'''Restrictions.''' Certaines utilisations spécifiques de la compétence peuvent être réservées aux membres d’une ou de plusieurs [[classes]]. Ce paragraphe indique si une restriction de ce type existe.

{s:Reference|UTILISABLESANSFORMATION}'''Utilisation sans formation.''' Ce paragraphe indique ce que la compétence permet de faire lorsqu’aucun point de compétence n’y a été investi. Si cette section est absente, cela peut signifier deux choses : soit que les personnages sans formation spécifique peuvent utiliser la compétence normalement (dans le cas des compétences utilisables sans formation), soit qu’ils ne peuvent même pas tenter de l’utiliser sans formation (dans le cas des compétences portant la mention « Formation nécessaire »).]]></raw>
  <fullName>Pathfinder-RPG.Format de description des compétences</fullName>
</wikiPage>