<?xml version="1.0"?>
<wikiPage>
  <title>Les forêts</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-11-05 18:31:08Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Aventures en extérieur</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Montagne</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.camouflage</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.courir</link><link>Pathfinder-RPG.charge</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.abri</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.taille</link><link>Pathfinder-RPG.Dangers naturels</link><link>Pathfinder-RPG.Dégâts non-létaux</link><link>Pathfinder-RPG.Métal brûlant</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Les milieux forestiers se divisent en trois cat&#233;gories : clairsem&#233;s, interm&#233;diaires et denses. Une for&#234;t immense regroupe les trois types: de clairsem&#233;e &#224; la lisi&#232;re jusqu’&#224; dense au centre.&lt;br /&gt;&lt;br /&gt;La table ci-dessous indique la probabilit&#233; que chaque case contienne un &#233;l&#233;ment de terrain.&lt;br /&gt;&lt;br /&gt;&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td ROWSPAN=&quot;2&quot;&gt;&amp;emsp;&lt;/td&gt;&lt;td COLSPAN=&quot;3&quot; CLASS=&quot;avecsoustitre&quot;&gt;Cat&#233;gories de for&#234;t&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;soustitre&quot;&gt;&lt;td&gt;Clairsem&#233;e&lt;/td&gt;&lt;td&gt;Interm&#233;diaire&lt;/td&gt;&lt;td&gt;Dense&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Arbres normaux&lt;/td&gt;&lt;td&gt;50%&lt;/td&gt;&lt;td&gt;70%&lt;/td&gt;&lt;td&gt;80%&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Arbres massifs&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;10%&lt;/td&gt;&lt;td&gt;20%&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Broussailles l&#233;g&#232;res&lt;/td&gt;&lt;td&gt;50%&lt;/td&gt;&lt;td&gt;70%&lt;/td&gt;&lt;td&gt;50%&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Broussailles &#233;paisses&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;20%&lt;/td&gt;&lt;td&gt;50%&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;
&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Arbres.&lt;/b&gt; Les arbres constituent les &#233;l&#233;ments principaux d’une for&#234;t. Une cr&#233;ature qui se trouve dans la m&#234;me case qu’un arbre b&#233;n&#233;ficie d’un bonus de +2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;classe d’armure&lt;/a&gt; et d’un bonus de +1 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de R&#233;flexes&lt;/a&gt; (ces bonus ne sont pas cumulables avec d’autres bonus d’abri). En dehors de cela, la pr&#233;sence d’un arbre n’affecte pas l’espace de combat d’une cr&#233;ature car on part du principe que celle-ci tire le meilleur parti possible de cet arbre. Le tronc a une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; de 4, une solidit&#233; de 5 et 150 pv. Un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 permet d’y grimper.&lt;br /&gt;&lt;br /&gt;Les for&#234;ts denses ou interm&#233;diaires abritent &#233;galement des arbres massifs. Ils occupent une case enti&#232;re et conf&#232;rent un abri aux cr&#233;atures qui se dissimulent derri&#232;re. Ils ont une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; de 3, une &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; de 5 et 600 pv. Comme les arbres normaux, il suffit d’un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 pour y grimper.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Broussailles.&lt;/b&gt; Plantes, racines et buissons tapissent le sol forestier. Pour entrer dans une case occup&#233;e par de l&#233;g&#232;res broussailles, il faut utiliser 2 cases de d&#233;placement mais les cr&#233;atures qui s’y trouvent b&#233;n&#233;ficient d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt;. Les broussailles augmentent le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;D&#233;placement silencieux&lt;/a&gt; de +2 &#224; cause des feuilles et des branches. Pour entrer dans une case occup&#233;e par des broussailles &#233;paisses, il faut d&#233;penser 4 cases de d&#233;placement mais les cr&#233;atures qui s’y trouvent b&#233;n&#233;ficient d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; (30 % de chances de rater au lieu des 20 % habituels). Les broussailles &#233;paisses augmentent le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; de 5. En revanche, il est facile de s’y cacher et elles accordent un bonus de +5 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;. On ne peut pas y &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Complexes.html#COURIR&quot; title=&quot;courir&quot;&gt;courir&lt;/a&gt; ni y &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#CHARGE&quot; title=&quot;charge&quot;&gt;charger&lt;/a&gt;. Les cases qui comportent des broussailles sont g&#233;n&#233;ralement regroup&#233;es. Certaines abritent &#224; la fois un arbre et des broussailles.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vo&#251;tes foresti&#232;res.&lt;/b&gt; Les elfes et autres habitants des bois vivent souvent sur des plates-formes qui s’&#233;l&#232;vent loin au-dessus du sol. Ces plates-formes de bois sont g&#233;n&#233;ralement reli&#233;es par des ponts de cordes. Pour atteindre les maisons, il faut grimper aux branches (&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15), se servir d’&#233;chelles de cordes (&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 0), ou encore utiliser une sorte de monte-charge (qui s’&#233;l&#232;ve de trente centim&#232;tres par point obtenu &#224; un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;, effectu&#233; chaque round au prix d’une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;). Les cr&#233;atures qui se trouvent sur les plates-formes ou les branches d’une vo&#251;te foresti&#232;re b&#233;n&#233;ficient d’un abri contre celles qui se trouvent au sol. Dans les for&#234;ts denses et interm&#233;diaires, elles disposent &#233;galement d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Autres &#233;l&#233;ments de for&#234;t.&lt;/b&gt; Les troncs couch&#233;s font g&#233;n&#233;ralement quatre-vingt-dix centim&#232;tres de haut et offrent un abri comparable &#224; un muret. Pour les franchir, il faut d&#233;penser 1,50 m de d&#233;placement. Habituellement, les cours d’eau forestiers font entre un m&#232;tre cinquante et trois m&#232;tres de large, pour une profondeur d’un m&#232;tre cinquante maximum. Des sentiers sinueux sillonnent la plupart des for&#234;ts, ce qui permet de s’y d&#233;placer normalement mais sans b&#233;n&#233;ficier d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt; ni d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt;. Ces chemins sont plus rares dans les for&#234;ts denses, et on trouve seulement des pistes laiss&#233;es par les animaux dans les for&#234;ts inexplor&#233;es.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Discr&#233;tion et D&#233;tection en for&#234;t.&lt;/b&gt; Dans une for&#234;t clairsem&#233;e, les personnages peuvent utiliser leur &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; pour d&#233;tecter une pr&#233;sence &#224; 3d6 x 3 m au maximum. Cette distance passe &#224; 2d8 x 3 m dans une for&#234;t interm&#233;diaire et &#224; 2d6 x 3 m dans une for&#234;t dense.&lt;br /&gt;&lt;br /&gt;Comme une case de broussailles offre un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt;, il est facile d’utiliser la comp&#233;tence &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; en for&#234;t. Les troncs et les arbres offrent &#233;galement un abri et constituent de bonnes cachettes.&lt;br /&gt;&lt;br /&gt;Le bruit de fond d’une for&#234;t compliquent les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; bas&#233;s sur l’ou&#239;e. Augmentez-les de 2 points tous les trois m&#232;tres, et non de 1.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;FEUXFORET&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Les feux de for&#234;t (FP 6) &lt;a class=&quot;headeranchor&quot; id=&quot;Les_feux_de_for&#234;t_FP_G_0&quot; href=&quot;#Les_feux_de_for&#234;t_FP_G_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Normalement, une simple &#233;tincelle est inoffensive mais si le temps est sec et que le vent souffle, elle peut provoquer un incendie. La foudre met souvent le feu aux arbres et elle est &#224; l’origine de nombreux feux de for&#234;t. Quelle que soit la source des flammes, les voyageurs peuvent se retrouver pi&#233;g&#233;s.&lt;br /&gt;&lt;br /&gt;Un personnage qui r&#233;ussit un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; (on consid&#232;re l’incendie comme une cr&#233;ature de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille C&lt;/a&gt;, ce qui r&#233;duit le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de 16 points) voit les flammes jusqu’&#224; 2d6 x 30 m. Si tous les personnages ratent leur test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;, le feu se rapproche. Ils le remarquent automatiquement quand il a parcouru la moiti&#233; de la distance qui le s&#233;parait d’eux. Pour peu que l’on b&#233;n&#233;ficie d’un poste d’observation sur&#233;lev&#233;, la fum&#233;e d’un feu de for&#234;t se voit jusqu’&#224; 3 km.&lt;br /&gt;&lt;br /&gt;Les personnages aveugles (ou dans l’impossibilit&#233; d’effectuer un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;) sentent la chaleur des flammes (et les d&#233;tectent automatiquement) quand le feu de for&#234;t se trouve &#224; trente m&#232;tres d’eux.&lt;br /&gt;&lt;br /&gt;La lisi&#232;re des flammes (qui est sous le vent) peut progresser plus vite qu’un humain ne court (36 m par round sous un vent mod&#233;r&#233;). D&#232;s lors qu’une partie de la for&#234;t est d&#233;vor&#233;e par les flammes, elle br&#251;le pendant 2d4 x 10 minutes, apr&#232;s quoi il ne reste que des braises fumantes. Les personnages rattrap&#233;s par un feu de for&#234;t risquent de se faire encercler par les flammes.&lt;br /&gt;&lt;br /&gt;Au sein d’un tel incendie, un personnage est confront&#233; &#224; trois dangers : les d&#233;g&#226;ts dus &#224; la chaleur, le risque de prendre feu et l’inhalation de fum&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;D&#233;g&#226;ts dus &#224; la chaleur.&lt;/b&gt; &#202;tre pris dans un feu de for&#234;t est pire encore qu’&#234;tre expos&#233; &#224; une chaleur extr&#234;me (voir &lt;a class=&quot;pagelink&quot; href=&quot;Dangers-Naturels.html#CHALEUR&quot; title=&quot;Les dangers naturels&quot;&gt;&#171; Dangers de la chaleur &#187;&lt;/a&gt;). Le simple fait de respirer inflige 1d6 points de d&#233;g&#226;ts de feu par round (pas de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;). De plus, le personnage doit faire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Vigueur&lt;/a&gt; tous les 5 rounds (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 +1 par test pr&#233;c&#233;dent), sinon il subit 1d4 points de &lt;a class=&quot;pagelink&quot; href=&quot;Blessures-Et-Mort.html#NONLETAL&quot; title=&quot;D&#233;g&#226;ts non-l&#233;taux&quot;&gt;d&#233;g&#226;ts non-l&#233;taux&lt;/a&gt;. Un personnage qui retient son souffle peut &#233;viter les d&#233;g&#226;ts l&#233;taux, mais pas les d&#233;g&#226;ts non-l&#233;taux. Toutes les cr&#233;atures qui portent des v&#234;tements &#233;pais ou une armure subissent un malus de -4 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;. En outre, celles qui portent une armure m&#233;tallique ou qui touchent un m&#233;tal tr&#232;s chaud sont affect&#233;es par un effet semblable au sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;M&#233;tal-Br&#251;lant.html&quot; title=&quot;M&#233;tal br&#251;lant&quot;&gt;m&#233;tal br&#251;lant&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Prendre feu.&lt;/b&gt; Les personnages pi&#233;g&#233;s par un feu de for&#234;t risquent de prendre feu au moment o&#249; la lisi&#232;re des flammes les rattrape, puis toutes les minutes (voir &lt;a class=&quot;pagelink&quot; href=&quot;Dangers-Naturels.html#PRENDREFEU&quot; title=&quot;Les dangers naturels&quot;&gt;&#171; Prendre feu &#187;&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Inhalation de fum&#233;e.&lt;/b&gt; Les feux de for&#234;t d&#233;gagent beaucoup de fum&#233;e. Un personnage qui en respire doit effectuer un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Vigueur&lt;/a&gt; par round (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 +1 par test pr&#233;c&#233;dent) ou passer le round &#224; suffoquer. Un personnage qui suffoque pendant 2 rounds cons&#233;cutifs re&#231;oit 1d6 points de &lt;a class=&quot;pagelink&quot; href=&quot;Blessures-Et-Mort.html#NONLETAL&quot; title=&quot;D&#233;g&#226;ts non-l&#233;taux&quot;&gt;d&#233;g&#226;ts non-l&#233;taux&lt;/a&gt;. De plus, la fum&#233;e obscurcit le champ de vision et offre un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; aux personnages qui s’y trouvent.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Les milieux forestiers se divisent en trois catégories : clairsemés, intermédiaires et denses. Une forêt immense regroupe les trois types: de clairsemée à la lisière jusqu’à dense au centre.

La table ci-dessous indique la probabilité que chaque case contienne un élément de terrain.

<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|- CLASS="titre"
| ROWSPAN="2" | &emsp;
| COLSPAN="3" CLASS="avecsoustitre" | Catégories de forêt
|- CLASS="soustitre"
| Clairsemée || Intermédiaire || Dense
|- CLASS="premier"
| Arbres normaux || 50% || 70% || 80%
|- CLASS="alt"
| Arbres massifs || — || 10% || 20%
|-
| Broussailles légères || 50% || 70% || 50%
|- CLASS="alt"
| Broussailles épaisses || — || 20% || 50%
|}
</center>
</div></div>
'''Arbres.''' Les arbres constituent les éléments principaux d’une forêt. Une créature qui se trouve dans la même case qu’un arbre bénéficie d’un bonus de +2 à la [[CA|classe d’armure]] et d’un bonus de +1 aux [[jet de sauvegarde|jets de Réflexes]] (ces bonus ne sont pas cumulables avec d’autres bonus d’abri). En dehors de cela, la présence d’un arbre n’affecte pas l’espace de combat d’une créature car on part du principe que celle-ci tire le meilleur parti possible de cet arbre. Le tronc a une [[CA]] de 4, une solidité de 5 et 150 pv. Un test d’[[Escalade]] [[DD]] 15 permet d’y grimper.

Les forêts denses ou intermédiaires abritent également des arbres massifs. Ils occupent une case entière et confèrent un abri aux créatures qui se dissimulent derrière. Ils ont une [[CA]] de 3, une [[solidité]] de 5 et 600 pv. Comme les arbres normaux, il suffit d’un test d’[[Escalade]] [[DD]] 15 pour y grimper.

'''Broussailles.''' Plantes, racines et buissons tapissent le sol forestier. Pour entrer dans une case occupée par de légères broussailles, il faut utiliser 2 cases de déplacement mais les créatures qui s’y trouvent bénéficient d’un [[camouflage]]. Les broussailles augmentent le [[DD]] des tests d’[[Acrobaties]] et [[Discrétion|Déplacement silencieux]] de +2 à cause des feuilles et des branches. Pour entrer dans une case occupée par des broussailles épaisses, il faut dépenser 4 cases de déplacement mais les créatures qui s’y trouvent bénéficient d’un [[camouflage]] (30 % de chances de rater au lieu des 20 % habituels). Les broussailles épaisses augmentent le [[DD]] des tests d’[[Acrobaties]] de 5. En revanche, il est facile de s’y cacher et elles accordent un bonus de +5 aux tests de [[Discrétion]]. On ne peut pas y [[courir]] ni y [[charge|charger]]. Les cases qui comportent des broussailles sont généralement regroupées. Certaines abritent à la fois un arbre et des broussailles.

'''Voûtes forestières.''' Les elfes et autres habitants des bois vivent souvent sur des plates-formes qui s’élèvent loin au-dessus du sol. Ces plates-formes de bois sont généralement reliées par des ponts de cordes. Pour atteindre les maisons, il faut grimper aux branches ([[Escalade]], [[DD]] 15), se servir d’échelles de cordes ([[Escalade]], [[DD]] 0), ou encore utiliser une sorte de monte-charge (qui s’élève de trente centimètres par point obtenu à un test de [[Force]], effectué chaque round au prix d’une [[action complexe]]). Les créatures qui se trouvent sur les plates-formes ou les branches d’une voûte forestière bénéficient d’un abri contre celles qui se trouvent au sol. Dans les forêts denses et intermédiaires, elles disposent également d’un [[camouflage]].

'''Autres éléments de forêt.''' Les troncs couchés font généralement quatre-vingt-dix centimètres de haut et offrent un abri comparable à un muret. Pour les franchir, il faut dépenser 1,50 m de déplacement. Habituellement, les cours d’eau forestiers font entre un mètre cinquante et trois mètres de large, pour une profondeur d’un mètre cinquante maximum. Des sentiers sinueux sillonnent la plupart des forêts, ce qui permet de s’y déplacer normalement mais sans bénéficier d’un [[abri]] ni d’un [[camouflage]]. Ces chemins sont plus rares dans les forêts denses, et on trouve seulement des pistes laissées par les animaux dans les forêts inexplorées.

'''Discrétion et Détection en forêt.''' Dans une forêt clairsemée, les personnages peuvent utiliser leur [[Perception]] pour détecter une présence à 3d6 x 3 m au maximum. Cette distance passe à 2d8 x 3 m dans une forêt intermédiaire et à 2d6 x 3 m dans une forêt dense.

Comme une case de broussailles offre un [[camouflage]], il est facile d’utiliser la compétence [[Discrétion]] en forêt. Les troncs et les arbres offrent également un abri et constituent de bonnes cachettes.

Le bruit de fond d’une forêt compliquent les tests de [[Perception]] basés sur l’ouïe. Augmentez-les de 2 points tous les trois mètres, et non de 1.

{s:Reference|FEUXFORET}
=== Les feux de forêt (FP 6) ===

Normalement, une simple étincelle est inoffensive mais si le temps est sec et que le vent souffle, elle peut provoquer un incendie. La foudre met souvent le feu aux arbres et elle est à l’origine de nombreux feux de forêt. Quelle que soit la source des flammes, les voyageurs peuvent se retrouver piégés.

Un personnage qui réussit un test de [[Perception]] (on considère l’incendie comme une créature de [[taille|taille C]], ce qui réduit le [[DD]] de 16 points) voit les flammes jusqu’à 2d6 x 30 m. Si tous les personnages ratent leur test de [[Perception]], le feu se rapproche. Ils le remarquent automatiquement quand il a parcouru la moitié de la distance qui le séparait d’eux. Pour peu que l’on bénéficie d’un poste d’observation surélevé, la fumée d’un feu de forêt se voit jusqu’à 3 km.

Les personnages aveugles (ou dans l’impossibilité d’effectuer un test de [[Perception]]) sentent la chaleur des flammes (et les détectent automatiquement) quand le feu de forêt se trouve à trente mètres d’eux.

La lisière des flammes (qui est sous le vent) peut progresser plus vite qu’un humain ne court (36 m par round sous un vent modéré). Dès lors qu’une partie de la forêt est dévorée par les flammes, elle brûle pendant 2d4 x 10 minutes, après quoi il ne reste que des braises fumantes. Les personnages rattrapés par un feu de forêt risquent de se faire encercler par les flammes.

Au sein d’un tel incendie, un personnage est confronté à trois dangers : les dégâts dus à la chaleur, le risque de prendre feu et l’inhalation de fumée.

'''Dégâts dus à la chaleur.''' Être pris dans un feu de forêt est pire encore qu’être exposé à une chaleur extrême (voir [[Dangers naturels#CHALEUR|« Dangers de la chaleur »]]). Le simple fait de respirer inflige 1d6 points de dégâts de feu par round (pas de [[jet de sauvegarde]]). De plus, le personnage doit faire un [[jet de sauvegarde|jet de Vigueur]] tous les 5 rounds ([[DD]] 15 +1 par test précédent), sinon il subit 1d4 points de [[dégâts non-létaux]]. Un personnage qui retient son souffle peut éviter les dégâts létaux, mais pas les dégâts non-létaux. Toutes les créatures qui portent des vêtements épais ou une armure subissent un malus de -4 aux [[jet de sauvegarde|jets de sauvegarde]]. En outre, celles qui portent une armure métallique ou qui touchent un métal très chaud sont affectées par un effet semblable au sort ''[[métal brûlant]]''.

'''Prendre feu.''' Les personnages piégés par un feu de forêt risquent de prendre feu au moment où la lisière des flammes les rattrape, puis toutes les minutes (voir [[Dangers naturels#PRENDREFEU|« Prendre feu »]]).

'''Inhalation de fumée.''' Les feux de forêt dégagent beaucoup de fumée. Un personnage qui en respire doit effectuer un [[jet de sauvegarde|jet de Vigueur]] par round ([[DD]] 15 +1 par test précédent) ou passer le round à suffoquer. Un personnage qui suffoque pendant 2 rounds consécutifs reçoit 1d6 points de [[dégâts non-létaux]]. De plus, la fumée obscurcit le champ de vision et offre un [[camouflage]] aux personnages qui s’y trouvent.]]></raw>
  <fullName>Pathfinder-RPG.Forêts</fullName>
</wikiPage>