<?xml version="1.0"?>
<wikiPage>
  <title>Frappe risquée</title>
  <categories><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Combat</category><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-09-14 12:00:09Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.dons raciaux</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Halfelin</link><link>Pathfinder-RPG.BBA</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.taille</link><link>Pathfinder-RPG.coup critique</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage peut se rendre l&#233;g&#232;rement vuln&#233;rable vis-&#224;-vis des adversaires de grande taille afin de leur porter un coup d&#233;vastateur.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; combat&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Halfelin.html&quot; title=&quot;Les halfelins&quot;&gt;halfelin&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;BBA&lt;/a&gt;+1&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Le personnage peut choisir de recevoir un malus de -1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; pour b&#233;n&#233;ficier d’un bonus de +2 aux jets de d&#233;g&#226;ts contre les cr&#233;atures de deux cat&#233;gories de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille&lt;/a&gt; de plus que lui ou plus. Quand son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;BBA&lt;/a&gt; passe &#224; +4 et, par la suite, tous les quatre niveaux, ces d&#233;g&#226;ts augmentent de 2. Ces d&#233;g&#226;ts suppl&#233;mentaires sont multipli&#233;s en cas de &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt;. Le personnage peut utiliser ce don seulement quand il annonce qu’il fait une attaque (&#224; outrance ou non) avec une arme de corps &#224; corps. Cet effet se prolonge jusqu’&#224; son prochain tour.
]]></body>
  <raw><![CDATA[{s:mr}''Le personnage peut se rendre légèrement vulnérable vis-à-vis des adversaires de grande taille afin de leur porter un coup dévastateur.''

'''Catégorie.''' combat

'''Conditions.''' [[halfelin]], [[BBA]]+1

'''Avantages.''' Le personnage peut choisir de recevoir un malus de -1 à la [[CA]] pour bénéficier d’un bonus de +2 aux jets de dégâts contre les créatures de deux catégories de [[taille]] de plus que lui ou plus. Quand son [[BBA]] passe à +4 et, par la suite, tous les quatre niveaux, ces dégâts augmentent de 2. Ces dégâts supplémentaires sont multipliés en cas de [[coup critique]]. Le personnage peut utiliser ce don seulement quand il annonce qu’il fait une attaque (à outrance ou non) avec une arme de corps à corps. Cet effet se prolonge jusqu’à son prochain tour.
]]></raw>
  <fullName>Pathfinder-RPG.Frappe risquée</fullName>
</wikiPage>