<?xml version="1.0"?>
<wikiPage>
  <title>Frappeson</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-07 14:23:09Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Représentations</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Vigueur</link></outLinks>
  <body><![CDATA[&lt;i&gt;On dit que les mots peuvent blesser plus profond&#233;ment que n’importe quelle arme et le frappeson en est la preuve ind&#233;niable. Il utilise la musique et les mots comme une arme et peut faire de sa repr&#233;sentation une performance mortelle.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Repr&#233;sentation bardique&lt;a class=&quot;headeranchor&quot; id=&quot;Repr&#233;sentation_bardique_0&quot; href=&quot;#Repr&#233;sentation_bardique_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le frappeson obtient les repr&#233;sentations bardiques suivantes. Aucune de ces repr&#233;sentations ne s’ex&#233;cute plus vite qu’une action simple.
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Frappemot (Sur).&lt;/i&gt; Au niveau 3, le frappeson peut utiliser un round de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;Le barde&quot;&gt;repr&#233;sentation bardique&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour envoyer une salve de mots charg&#233;s de puissance sonore en direction d’une cr&#233;ature ou d’un objet. Cette repr&#233;sentation inflige 1d4 points de d&#233;g&#226;ts plus le niveau du barde &#224; un objet ou la moiti&#233; &#224; une cr&#233;ature vivante. Cette repr&#233;sentation remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#INSPIRATIONTALENTUEUSE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration talentueuse&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Paroles &#233;tranges (Sur).&lt;/i&gt; Au niveau 6, le frappeson peut utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour d&#233;marrer une repr&#233;sentation et lancer 1 puissant son par niveau de barde (10 au maximum), chacun affectant une cible situ&#233;e dans les 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Ce sont des attaques de contact &#224; distance. Chaque parole &#233;trange inflige 1d8 points de d&#233;g&#226;ts plus modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; du barde (jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; 1/2 d&#233;g&#226;ts). C’est au barde de choisir s’il veut infliger des d&#233;g&#226;ts contondants, perforants ou tranchants avec chaque mot. Cette repr&#233;sentation remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#SUGGESTION&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;suggestion&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:Menuarchétypebarde}{s:um}''On dit que les mots peuvent blesser plus profondément que n’importe quelle arme et le frappeson en est la preuve indéniable. Il utilise la musique et les mots comme une arme et peut faire de sa représentation une performance mortelle.''

====Représentation bardique====
Le frappeson obtient les représentations bardiques suivantes. Aucune de ces représentations ne s’exécute plus vite qu’une action simple.
* ''Frappemot (Sur).'' Au niveau 3, le frappeson peut utiliser un round de [[Barde#REPRESENTATIONBARDIQUE|représentation bardique]] par une [[action simple]] pour envoyer une salve de mots chargés de puissance sonore en direction d’une créature ou d’un objet. Cette représentation inflige 1d4 points de dégâts plus le niveau du barde à un objet ou la moitié à une créature vivante. Cette représentation remplace [[REprésentations#INSPIRATIONTALENTUEUSE|inspiration talentueuse]].
* ''Paroles étranges (Sur).'' Au niveau 6, le frappeson peut utiliser une [[action simple]] pour démarrer une représentation et lancer 1 puissant son par niveau de barde (10 au maximum), chacun affectant une cible située dans les 9 mètres (6 {s:c}). Ce sont des attaques de contact à distance. Chaque parole étrange inflige 1d8 points de dégâts plus modificateur de [[Charisme]] du barde (jet de [[Vigueur]] 1/2 dégâts). C’est au barde de choisir s’il veut infliger des dégâts contondants, perforants ou tranchants avec chaque mot. Cette représentation remplace [[Représentations#SUGGESTION|suggestion]].]]></raw>
  <fullName>Pathfinder-RPG.Frappeson (barde)</fullName>
</wikiPage>