<?xml version="1.0"?>
<wikiPage>
  <title>Frappe-tonnerre</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-03-15 07:59:46Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Guerrier</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.CA</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le frappe-tonnerre adopte un style de combat inhabituel : il tient une arme lourde &#224; deux mains et prend une posture d&#233;fensive avec arme et targe, ce qui lui permet de donner des coups de bouclier avec une vitesse et une force surprenante.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Bouclier attach&#233; (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Bouclier_attach&#233;_Ext_0&quot; href=&quot;#Bouclier_attach&#233;_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 3, le frappe-tonnerre ne subit pas de malus aux jets d’attaque quand il manie une arme &#224; deux mains alors qu’il utilise une targe. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html#ENTRAINEMENTAUXARMURES&quot; title=&quot;Le guerrier&quot;&gt;entra&#238;nement aux armures&lt;/a&gt; 1.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Solide targe (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Solide_targe_Ext_1&quot; href=&quot;#Solide_targe_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 7, le frappe-tonnerre peut donner des coups de bouclier avec sa targe comme si c’&#233;tait une rondache. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html#ENTRAINEMENTAUXARMURES&quot; title=&quot;Le guerrier&quot;&gt;entra&#238;nement aux armures&lt;/a&gt; 2.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Coup renversant (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Coup_renversant_Ext_2&quot; href=&quot;#Coup_renversant_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, quand le frappe tonnerre attaque &#224; l’aide de sa targe, il applique le bonus d’alt&#233;ration de celle-ci &#224; ses jets d’attaque et de d&#233;g&#226;ts. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html#ENTRAINEMENTAUXARMURES&quot; title=&quot;Le guerrier&quot;&gt;entra&#238;nement aux armures&lt;/a&gt; 3.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Marteau et enclume (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Marteau_et_enclume_Ext_3&quot; href=&quot;#Marteau_et_enclume_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 13, le frappe-tonnerre subit seulement la moiti&#233; du malus ordinaire du combat &#224; deux armes lorsqu&#39;il utilise une targe comme arme secondaire. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html#ENTRAINEMENTAUXARMES&quot; title=&quot;Le guerrier&quot;&gt;entra&#238;nement aux armes&lt;/a&gt; 3.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;D&#233;fense &#224; la targe (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;fense_&#224;_la_targe_Ext_4&quot; href=&quot;#D&#233;fense_&#224;_la_targe_Ext_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 15, le frappe-tonnerre peut se servir partiellement de sa targe m&#234;me quand il manie une arme &#224; deux mains ou s’il tient une arme dans chaque main (au lieu de perdre son bonus de bouclier jusqu’au d&#233;but de son tour suivant). Il gagne un bonus de bouclier de +1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et b&#233;n&#233;ficie de tous les dons qu’il poss&#232;de et qui n&#233;cessitent l’usage d’un bouclier. En revanche, il ne profite pas des &#233;ventuelles propri&#233;t&#233;s magiques de la targe. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html#ENTRAINEMENTAUXARMURES&quot; title=&quot;Le guerrier&quot;&gt;entra&#238;nement aux armures&lt;/a&gt; 4.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&#201;quilibre du bouclier (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;&#201;quilibre_du_bouclier_Ext_5&quot; href=&quot;#&#201;quilibre_du_bouclier_Ext_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 17, le frappe tonnerre ne subit plus de malus au combat &#224; deux armes quand il utilise une targe en main secondaire. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html#ENTRAINEMENTAUXARMES&quot; title=&quot;Le guerrier&quot;&gt;entra&#238;nement aux armes&lt;/a&gt; 4.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Science de la d&#233;fense &#224; la targe (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Science_de_la_d&#233;fense_&#224;_la_targe_Ext_6&quot; href=&quot;#Science_de_la_d&#233;fense_&#224;_la_targe_Ext_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 19, le frappe-tonnerre ne perd plus le bonus de bouclier &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; de la targe quand il se bat &#224; deux mains. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html#MAITRISEDESARMURES&quot; title=&quot;Le guerrier&quot;&gt;ma&#238;trise des armures&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeguerrier}{s:UC}''Le frappe-tonnerre adopte un style de combat inhabituel : il tient une arme lourde à deux mains et prend une posture défensive avec arme et targe, ce qui lui permet de donner des coups de bouclier avec une vitesse et une force surprenante.''

====Bouclier attaché (Ext)====
Au [[niveau]] 3, le frappe-tonnerre ne subit pas de malus aux jets d’attaque quand il manie une arme à deux mains alors qu’il utilise une targe. Ce pouvoir remplace [[guerrier#ENTRAINEMENTAUXARMURES|entraînement aux armures]] 1.

====Solide targe (Ext)====
Au niveau 7, le frappe-tonnerre peut donner des coups de bouclier avec sa targe comme si c’était une rondache. Ce pouvoir remplace [[guerrier#ENTRAINEMENTAUXARMURES|entraînement aux armures]] 2.

====Coup renversant (Ext)====
Au niveau 11, quand le frappe tonnerre attaque à l’aide de sa targe, il applique le bonus d’altération de celle-ci à ses jets d’attaque et de dégâts. Ce pouvoir remplace [[guerrier#ENTRAINEMENTAUXARMURES|entraînement aux armures]] 3.

====Marteau et enclume (Ext)====
Au niveau 13, le frappe-tonnerre subit seulement la moitié du malus ordinaire du combat à deux armes lorsqu'il utilise une targe comme arme secondaire. Ce pouvoir remplace [[guerrier#ENTRAINEMENTAUXARMES|entraînement aux armes]] 3.


====Défense à la targe (Ext)====
Au niveau 15, le frappe-tonnerre peut se servir partiellement de sa targe même quand il manie une arme à deux mains ou s’il tient une arme dans chaque main (au lieu de perdre son bonus de bouclier jusqu’au début de son tour suivant). Il gagne un bonus de bouclier de +1 à la [[CA]] et bénéficie de tous les dons qu’il possède et qui nécessitent l’usage d’un bouclier. En revanche, il ne profite pas des éventuelles propriétés magiques de la targe. Ce pouvoir remplace [[guerrier#ENTRAINEMENTAUXARMURES|entraînement aux armures]] 4.

====Équilibre du bouclier (Ext)====
Au niveau 17, le frappe tonnerre ne subit plus de malus au combat à deux armes quand il utilise une targe en main secondaire. Ce pouvoir remplace [[guerrier#ENTRAINEMENTAUXARMES|entraînement aux armes]] 4.

====Science de la défense à la targe (Ext)====
Au niveau 19, le frappe-tonnerre ne perd plus le bonus de bouclier à la [[CA]] de la targe quand il se bat à deux mains. Ce pouvoir remplace [[guerrier#MAITRISEDESARMURES|maîtrise des armures]].]]></raw>
  <fullName>Pathfinder-RPG.Frappe-tonnerre (guerrier)</fullName>
</wikiPage>