<?xml version="1.0"?>
<wikiPage>
  <title>Fumigon</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-08 07:00:30Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.sous-type Air</link><link>Pathfinder-RPG.sous-type élémentaire</link><link>Pathfinder-RPG.sous-type Mal</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Attaque en finesse</link><link>Pathfinder-RPG.Attaque en vol</link><link>Pathfinder-RPG.Attaques multiples</link><link>Pathfinder-RPG.Attaques réflexes</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.État gazeux</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Fumigon&lt;div style=&quot;float:right;&quot;&gt;FP 6&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.137&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 2.400&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieur&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Air.html&quot; title=&quot;Air (sous-type)&quot;&gt;air&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-&#201;l&#233;mentaire.html&quot; title=&quot;&#201;l&#233;mentaire (sous-type)&quot;&gt;&#233;l&#233;mentaire&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Mal.html&quot; title=&quot;Mal (sous-type)&quot;&gt;Mal&lt;/a&gt;) de taille G, NM&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +5 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +11&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 20, contact 14, pris au d&#233;pourvu 15 (Dex +5, naturelle +6, taille -1)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 68 (8d10+24)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +11, &lt;b&gt;Vig&lt;/b&gt; +9, &lt;b&gt;Vol&lt;/b&gt; +2&lt;/li&gt;&lt;li&gt;&lt;b&gt;RD&lt;/b&gt; 5/-&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), vol 15 m (10 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (parfaite)&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure, +12 (1d6+2) et 2 griffes, +12 (1d6+2) et&lt;br /&gt;2 ailes, +10 (1d6+1)
&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Espace&lt;/b&gt; 3 m ; &lt;b&gt;Allonge&lt;/b&gt; 3 m&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; griffes de fum&#233;e&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Caract&#233;ristiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 14, &lt;b&gt;Dex&lt;/b&gt; 21, &lt;b&gt;Con&lt;/b&gt; 17, &lt;b&gt;Int&lt;/b&gt; 6, &lt;b&gt;Sag&lt;/b&gt; 11, &lt;b&gt;Cha&lt;/b&gt; 10&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +8, &lt;b&gt;BMO&lt;/b&gt; +11, &lt;b&gt;DMD&lt;/b&gt; 26 (croc-en-jambe impossible)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Finesse.html&quot; title=&quot;Attaque en finesse&quot;&gt;Attaque en finesse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Vol.html&quot; title=&quot;Attaque en vol&quot;&gt;Attaque en vol&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Attaques-Multiples.html&quot; title=&quot;Attaques multiples&quot;&gt;Attaques multiples&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Attaques-R&#233;flexes.html&quot; title=&quot;Attaques r&#233;flexes&quot;&gt;Attaques r&#233;flexes&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; +16, &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +16 &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +11, &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; +22&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; a&#233;rien&lt;/li&gt;&lt;li&gt;&lt;b&gt;Particularit&#233;s&lt;/b&gt; forme de fum&#233;e&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; tous (Plan de l’Air)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou groupe (3-4)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Capacit&#233;s sp&#233;ciales&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Forme de fum&#233;e (Sur).&lt;/b&gt; Un fumigon peut passer de sa forme normale &#224; une forme constitu&#233;e uniquement de fum&#233;e (ou inversement) par une action rapide. Il peut passer jusqu’&#224; 20 rounds par jour sous forme de fum&#233;e. Sous cette forme, le fumigon fonctionne comme s’il &#233;tait affect&#233; par un sort d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tat-Gazeux.html&quot; title=&quot;&#201;tat gazeux&quot;&gt;&#233;tat gazeux&lt;/a&gt; tout en conservant sa vitesse de vol naturelle de 15 m&#232;tres (10 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (manoeuvrabilit&#233; parfaite).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Griffes de fum&#233;e (Ext).&lt;/b&gt; Lorsqu’un fumigon utilise sa capacit&#233; de forme de fum&#233;e, il peut p&#233;n&#233;trer dans l’espace occup&#233; par une cible par une action simple qui ne provoque pas d’attaque d’opportunit&#233;. La cible doit r&#233;ussir un jet de Vigueur contre un DD de 17 pour &#233;viter d’inhaler une partie du fumigon. Une fois &#224; l’int&#233;rieur de la victime, la fum&#233;e se solidifie en une griffe et l’attaque, ce qui lui inflige 3d4 points de d&#233;g&#226;ts par round par une action rapide. Si la cible se d&#233;place, le fumigon peut choisir de se d&#233;placer automatiquement en m&#234;me temps qu’elle (ce mouvement ne r&#233;duit pas la distance de d&#233;placement dont le fumigon dispose lors de son prochain round et ne provoque pas d’attaques d’opportunit&#233; contre le fumigon). Chaque round, la victime peut tenter un nouveau jet de Vigueur de DD 17 pour recracher le fumigon, ce qui met alors un terme aux attaques de la griffe de fum&#233;e et force le fumigon &#224; gagner une case adjacente. Les cr&#233;atures qui n’ont pas besoin de respirer pour vivre sont immunis&#233;es contre cette attaque. Le DD du jet de sauvegarde d&#233;pend de la Constitution.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Les yeux rouges ternes, les griffes pr&#233;hensiles et les ailes membraneuses de cette cr&#233;ature faite de fum&#233;e lui donnent un aspect d&#233;moniaque.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les fumigons sont des cr&#233;atures &#233;l&#233;mentaires de l’Air habit&#233;es par la haine et ressemblant &#224; des fi&#233;lons compos&#233;s de fum&#233;e. Leur x&#233;nophobie extr&#234;me les am&#232;ne &#224; consid&#233;rer la plupart des cr&#233;atures non &#233;l&#233;mentaires comme des menaces, et &#224; poursuivre puis tuer toutes celles qui s’introduisent sur leur territoire. Au sein du cercle de leurs cousins &#233;l&#233;mentaires, c’est sur les djinns et les janns qu’ils concentrent leur haine. Ils tol&#232;rent les m&#233;phites de l’Air, les m&#233;phites de la poussi&#232;re, les m&#233;phites de la vapeur, les &#233;l&#233;mentaires de l’Air et les &#233;l&#233;mentaires du Feu mais, s’ils ont le choix, ils pr&#233;f&#232;rent la compagnie exclusive d’autres fumigons.&lt;br /&gt;&lt;br /&gt;Les fumigons ne se construisent pas de repaires permanents ; ils s’emparent plut&#244;t de vastes territoires (souvent des zones d&#233;vast&#233;es par de fr&#233;quentes temp&#234;tes, des &#233;ruptions volcaniques, des geysers ou des feux de for&#234;ts) et les d&#233;fendent contre les autres cr&#233;atures vivantes. Certains &#233;rudits pensent que les fumigons v&#233;n&#232;rent ces dangereux ph&#233;nom&#232;nes naturels alors que d’autres &#233;mettent l’hypoth&#232;se que ces cr&#233;atures &#233;l&#233;mentaires se nourrissent de l’air qu’on trouve sp&#233;cifiquement sur ces sites. D’autres sages pensent que ces cr&#233;atures isol&#233;es ont besoin des &#233;nergies &#233;mises par ces ph&#233;nom&#232;nes pour se nourrir ou se reproduire.&lt;br /&gt;&lt;br /&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Fumigon|FP 6}
{s:pucem|Extérieur|Ruines-Donjons|Extraplanaire}
* ''Source : Bestiaire 2'' p.137
* '''PX''' 2.400
* [[type Extérieur|Extérieur]] ([[sous-type air|air]], [[sous-type élémentaire|élémentaire]], [[sous-type Mal|Mal]]) de taille G, NM
* '''Init''' +5 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}) ; [[Perception]] +11
(((Défense)))
* '''CA''' 20, contact 14, pris au dépourvu 15 (Dex +5, naturelle +6, taille -1)
* '''pv''' 68 (8d10+24)
* '''Réf''' +11, '''Vig''' +9, '''Vol''' +2
* '''RD''' 5/-
(((Attaque)))
* '''VD''' 9 m (6 {s:c}), vol 15 m (10 {s:c}) (parfaite)
{s:BDTexte|'''Corps à corps''' morsure, +12 (1d6+2) et 2 griffes, +12 (1d6+2) et
2 ailes, +10 (1d6+1)}
* '''Espace''' 3 m ; '''Allonge''' 3 m
* '''Attaques spéciales''' griffes de fumée
(((Caractéristiques)))
* '''For''' 14, '''Dex''' 21, '''Con''' 17, '''Int''' 6, '''Sag''' 11, '''Cha''' 10
* '''BBA''' +8, '''BMO''' +11, '''DMD''' 26 (croc-en-jambe impossible)
* '''Dons''' [[Attaque en finesse]], [[Attaque en vol]], [[Attaques multiples]], [[Attaques réflexes]]
* '''Compétences''' [[Acrobaties]] +16, [[Discrétion]] +16 [[Perception]] +11, [[Vol]] +22
* '''Langues''' aérien
* '''Particularités''' forme de fumée
(((Écologie)))
* '''Environnement''' tous (Plan de l’Air)
* '''Organisation sociale''' solitaire, couple ou groupe (3-4)
* '''Trésor''' fortuit
(((Capacités spéciales)))
* '''Forme de fumée (Sur).''' Un fumigon peut passer de sa forme normale à une forme constituée uniquement de fumée (ou inversement) par une action rapide. Il peut passer jusqu’à 20 rounds par jour sous forme de fumée. Sous cette forme, le fumigon fonctionne comme s’il était affecté par un sort d’[[état gazeux]] tout en conservant sa vitesse de vol naturelle de 15 mètres (10 {s:c}) (manoeuvrabilité parfaite).
* '''Griffes de fumée (Ext).''' Lorsqu’un fumigon utilise sa capacité de forme de fumée, il peut pénétrer dans l’espace occupé par une cible par une action simple qui ne provoque pas d’attaque d’opportunité. La cible doit réussir un jet de Vigueur contre un DD de 17 pour éviter d’inhaler une partie du fumigon. Une fois à l’intérieur de la victime, la fumée se solidifie en une griffe et l’attaque, ce qui lui inflige 3d4 points de dégâts par round par une action rapide. Si la cible se déplace, le fumigon peut choisir de se déplacer automatiquement en même temps qu’elle (ce mouvement ne réduit pas la distance de déplacement dont le fumigon dispose lors de son prochain round et ne provoque pas d’attaques d’opportunité contre le fumigon). Chaque round, la victime peut tenter un nouveau jet de Vigueur de DD 17 pour recracher le fumigon, ce qui met alors un terme aux attaques de la griffe de fumée et force le fumigon à gagner une case adjacente. Les créatures qui n’ont pas besoin de respirer pour vivre sont immunisées contre cette attaque. Le DD du jet de sauvegarde dépend de la Constitution.

</div>
</td><td><div>''Les yeux rouges ternes, les griffes préhensiles et les ailes membraneuses de cette créature faite de fumée lui donnent un aspect démoniaque.''

Les fumigons sont des créatures élémentaires de l’Air habitées par la haine et ressemblant à des fiélons composés de fumée. Leur xénophobie extrême les amène à considérer la plupart des créatures non élémentaires comme des menaces, et à poursuivre puis tuer toutes celles qui s’introduisent sur leur territoire. Au sein du cercle de leurs cousins élémentaires, c’est sur les djinns et les janns qu’ils concentrent leur haine. Ils tolèrent les méphites de l’Air, les méphites de la poussière, les méphites de la vapeur, les élémentaires de l’Air et les élémentaires du Feu mais, s’ils ont le choix, ils préfèrent la compagnie exclusive d’autres fumigons.

Les fumigons ne se construisent pas de repaires permanents ; ils s’emparent plutôt de vastes territoires (souvent des zones dévastées par de fréquentes tempêtes, des éruptions volcaniques, des geysers ou des feux de forêts) et les défendent contre les autres créatures vivantes. Certains érudits pensent que les fumigons vénèrent ces dangereux phénomènes naturels alors que d’autres émettent l’hypothèse que ces créatures élémentaires se nourrissent de l’air qu’on trouve spécifiquement sur ces sites. D’autres sages pensent que ces créatures isolées ont besoin des énergies émises par ces phénomènes pour se nourrir ou se reproduire.

</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Fumigon</fullName>
</wikiPage>