<?xml version="1.0"?>
<wikiPage>
  <title>Fusion dans la pierre</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort druide 3</category><category>Pathfinder-RPG.Sort prêtre 3</category></categories>
  <lastModified>2010-07-28 09:50:35Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Anneau de contrôle des éléments</link><link>Pathfinder-RPG.Dryade</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.Liste des sorts de druides</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Liste des sorts par registre</link><link>Pathfinder-RPG.Mystère des pierres</link><link>Pathfinder-RPG.Mystère du bois</link><link>Pathfinder-RPG.Shaitan</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.personnelle</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Transmutation de la pierre en chair</link><link>Pathfinder-RPG.Façonnage de la pierre</link><link>Pathfinder-RPG.Transmutation de la pierre en boue</link><link>Pathfinder-RPG.Passe-muraille</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;terre&lt;/a&gt;) ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;Dru&lt;/a&gt; 3, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;Pr&#234;&lt;/a&gt; 3&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, FD&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#PORTEE&quot; title=&quot;personnelle&quot;&gt;personnelle&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; le jeteur de sorts&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 10 minutes/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;Ce sort permet au personnage de fusionner son corps et ce qu’il transporte avec une masse rocheuse. Celle-ci doit &#234;tre suffisamment grande (dans chacune des trois dimensions) pour permettre au personnage de se tenir &#224; l’int&#233;rieur. &#192; la fin de l’incantation, le lanceur de sorts et jusqu’&#224; cinquante kilos d’&#233;quipement non-vivant se fondent dans la pierre. S’il emporte avec lui un autre &#234;tre vivant ou une quantit&#233; de mat&#233;riel plus grande, le sort &#233;choue.&lt;br /&gt;&lt;br /&gt;Pendant tout le temps qu’il passe &#224; l’int&#233;rieur de la pierre avec laquelle il a fusionn&#233;, le personnage conserve un contact t&#233;nu avec la surface qu’il a travers&#233;e pour y entrer. Il reste conscient du temps qui passe et peut jeter des sorts sur lui-m&#234;me tout en restant cach&#233; dans la roche. Il ne voit pas ce qui se passe autour de la pierre mais il entend les bruits produits &#224; proximit&#233;. Si la pierre est l&#233;g&#232;rement endommag&#233;e, le personnage n’en souffre pas. Par contre, si elle est partiellement d&#233;truite (de sorte que le personnage ne peut plus tenir &#224; l’int&#233;rieur), il en est violemment expuls&#233; et subit 5d6 points de d&#233;g&#226;ts. Si la pierre est totalement d&#233;truite, le personnage en est violemment expuls&#233; et doit r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 18 sous peine de mourir aussit&#244;t. M&#234;me s’il r&#233;ussit ce &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;, il subit 5d6 points de d&#233;g&#226;ts.&lt;br /&gt;&lt;br /&gt;Le personnage peut sortir de la pierre avant la fin de la dur&#233;e du sort en retraversant la surface par laquelle il est entr&#233;. S’il se trouve encore dans la roche au terme de la dur&#233;e du sort ou si l’effet est dissip&#233; avant qu’il ne sorte, il est expuls&#233; violemment et subit 5d6 points de d&#233;g&#226;ts.&lt;br /&gt;&lt;br /&gt;Les sorts suivants affectent le personnage s’ils sont lanc&#233;s sur la pierre dans laquelle il se trouve : &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Transmutation-De-La-Pierre-En-Chair.html&quot; title=&quot;Transmutation de la pierre en chair&quot;&gt;transmutation de la pierre en chair&lt;/a&gt;&lt;/i&gt; l’expulse et lui inflige 5d6 points de d&#233;g&#226;ts ; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Fa&#231;onnage-De-La-Pierre.html&quot; title=&quot;Fa&#231;onnage de la pierre&quot;&gt;fa&#231;onnage de la pierre&lt;/a&gt;&lt;/i&gt; lui inflige 3d6 points de d&#233;g&#226;ts mais ne le force pas &#224; sortir de la roche ; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Transmutation-De-La-Pierre-En-Boue.html&quot; title=&quot;Transmutation de la pierre en boue&quot;&gt;transmutation de la pierre en boue&lt;/a&gt;&lt;/i&gt; l’expulse et le tue sur le coup, &#224; moins qu’il ne r&#233;ussisse un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; contre un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de 18 (si ce &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; est r&#233;ussi, le personnage est expuls&#233; de la pierre mais ne subit aucun d&#233;g&#226;t) et enfin &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Passe-Muraille.html&quot; title=&quot;Passe-muraille&quot;&gt;passe-muraille&lt;/a&gt;&lt;/i&gt; l’expulse sans lui infliger de d&#233;g&#226;ts.
]]></body>
  <raw><![CDATA['''École''' [[Transmutation]] ([[registre|terre]]) ; '''Niveau''' [[druide|Dru]] 3, [[prêtre|Prê]] 3<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[composantes|V, G, FD]]<br/>
'''Portée''' [[personnelle]]<br/>
'''Cible''' le jeteur de sorts<br/>
'''Durée''' 10 minutes/[[niveau]]

Ce sort permet au personnage de fusionner son corps et ce qu’il transporte avec une masse rocheuse. Celle-ci doit être suffisamment grande (dans chacune des trois dimensions) pour permettre au personnage de se tenir à l’intérieur. À la fin de l’incantation, le lanceur de sorts et jusqu’à cinquante kilos d’équipement non-vivant se fondent dans la pierre. S’il emporte avec lui un autre être vivant ou une quantité de matériel plus grande, le sort échoue.

Pendant tout le temps qu’il passe à l’intérieur de la pierre avec laquelle il a fusionné, le personnage conserve un contact ténu avec la surface qu’il a traversée pour y entrer. Il reste conscient du temps qui passe et peut jeter des sorts sur lui-même tout en restant caché dans la roche. Il ne voit pas ce qui se passe autour de la pierre mais il entend les bruits produits à proximité. Si la pierre est légèrement endommagée, le personnage n’en souffre pas. Par contre, si elle est partiellement détruite (de sorte que le personnage ne peut plus tenir à l’intérieur), il en est violemment expulsé et subit 5d6 points de dégâts. Si la pierre est totalement détruite, le personnage en est violemment expulsé et doit réussir un jet de [[Vigueur]] de [[DD]] 18 sous peine de mourir aussitôt. Même s’il réussit ce [[jet de sauvegarde]], il subit 5d6 points de dégâts.

Le personnage peut sortir de la pierre avant la fin de la durée du sort en retraversant la surface par laquelle il est entré. S’il se trouve encore dans la roche au terme de la durée du sort ou si l’effet est dissipé avant qu’il ne sorte, il est expulsé violemment et subit 5d6 points de dégâts.

Les sorts suivants affectent le personnage s’ils sont lancés sur la pierre dans laquelle il se trouve : ''[[transmutation de la pierre en chair]]'' l’expulse et lui inflige 5d6 points de dégâts ; ''[[façonnage de la pierre]]'' lui inflige 3d6 points de dégâts mais ne le force pas à sortir de la roche ; ''[[transmutation de la pierre en boue]]'' l’expulse et le tue sur le coup, à moins qu’il ne réussisse un jet de [[Vigueur]] contre un [[DD]] de 18 (si ce [[jet de sauvegarde]] est réussi, le personnage est expulsé de la pierre mais ne subit aucun dégât) et enfin ''[[passe-muraille]]'' l’expulse sans lui infliger de dégâts.
]]></raw>
  <fullName>Pathfinder-RPG.Fusion dans la pierre</fullName>
</wikiPage>