<?xml version="1.0"?>
<wikiPage>
  <title>Félin cambrioleur (roublard)</title>
  <categories></categories>
  <lastModified>2014-09-16 22:02:58Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;i&gt;Dou&#233;s de finesse et de discr&#233;tion, les hommes-f&#233;lins font d’excellents cambrioleurs. Les f&#233;lins cambrioleurs ma&#238;trisent l’art de l’effraction et utilisent leur gr&#226;ce f&#233;line pour faire comme si aucun crime n’avait jamais eu lieu. Rares sont les serrures qui peuvent r&#233;sister &#224; la comp&#233;tence des f&#233;lins cambrioleurs, et ces roublards agiles peuvent surmonter les pi&#232;ges sans les activer et permettre &#224; leurs complices d’en faire autant.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitudes de classe du f&#233;lin cambrioleur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pr&#233;sence fant&#244;me (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sence_fant&#244;me_Ext_0&quot; href=&quot;#Pr&#233;sence_fant&#244;me_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le f&#233;lin cambrioleur ma&#238;trise l’art de se d&#233;placer discr&#232;tement et de ne laisser aucune trace de son passage dans les donjons et les villes. Dans les donjons et les environnements urbains, il ne laisse aucune trace derri&#232;re lui et ne peut pas &#234;tre pist&#233;, mais il peut d&#233;cider de laisser une trace s’il le souhaite. De plus, il peut toujours d&#233;cider de faire 10 lorsqu’il fait un test de Discr&#233;tion. Cette capacit&#233; remplace esquive instinctive.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Saboteur de pi&#232;ges (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;Saboteur_de_pi&#232;ges_Sur_1&quot; href=&quot;#Saboteur_de_pi&#232;ges_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 8, le f&#233;lin cambrioleur devient un ma&#238;tre dans l’art d’&#233;viter et de manipuler les pi&#232;ges et les serrures. Il peut essayer de crocheter une serrure par une action simple et ne prend que la moiti&#233; du temps normal n&#233;cessaire au d&#233;samor&#231;age des pi&#232;ges (minimum de 1 round). Quand il a contourn&#233; le pi&#232;ge sans le d&#233;samorcer, il peut &#233;galement d&#233;cider de d&#233;sactiver son d&#233;clencheur pendant un maximum de 1 minute : si tel est le cas, il peut aussi d&#233;cider de mettre un terme pr&#233;matur&#233; &#224; cette d&#233;sactivation par une action libre. Cette capacit&#233; remplace esquive instinctive. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Talents de roublard&lt;a class=&quot;headeranchor&quot; id=&quot;Talents_de_roublard_2&quot; href=&quot;#Talents_de_roublard_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Ces talents de roublards compl&#232;tent l’arch&#233;type du f&#233;lin cambrioleur : discret et rapide, d&#233;samor&#231;age rapide (Manuel des joueurs) ; crochetage rapide (Manuel des joueurs, r&#232;gles avanc&#233;es) ; ma&#238;trise du terrain (L’Art de la guerre). &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Talents de ma&#238;tre&lt;a class=&quot;headeranchor&quot; id=&quot;Talents_de_ma&#238;tre_3&quot; href=&quot;#Talents_de_ma&#238;tre_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Ces talents de ma&#238;tre roublard compl&#232;tent l’arch&#233;type du f&#233;lin cambrioleur : un jour de plus, acrobaties rapides (Manuel des joueurs, r&#232;gles avanc&#233;es) ; cach&#233; en pleine lumi&#232;re (L’Art de la guerre).
]]></body>
  <raw><![CDATA[{s:menuarchétyperoublard}{s:mr}''Doués de finesse et de discrétion, les hommes-félins font d’excellents cambrioleurs. Les félins cambrioleurs maîtrisent l’art de l’effraction et utilisent leur grâce féline pour faire comme si aucun crime n’avait jamais eu lieu. Rares sont les serrures qui peuvent résister à la compétence des félins cambrioleurs, et ces roublards agiles peuvent surmonter les pièges sans les activer et permettre à leurs complices d’en faire autant.''

Voici les aptitudes de classe du félin cambrioleur.

====Présence fantôme (Ext)====
Au niveau 4, le félin cambrioleur maîtrise l’art de se déplacer discrètement et de ne laisser aucune trace de son passage dans les donjons et les villes. Dans les donjons et les environnements urbains, il ne laisse aucune trace derrière lui et ne peut pas être pisté, mais il peut décider de laisser une trace s’il le souhaite. De plus, il peut toujours décider de faire 10 lorsqu’il fait un test de Discrétion. Cette capacité remplace esquive instinctive.

====Saboteur de pièges (Sur).====
Au niveau 8, le félin cambrioleur devient un maître dans l’art d’éviter et de manipuler les pièges et les serrures. Il peut essayer de crocheter une serrure par une action simple et ne prend que la moitié du temps normal nécessaire au désamorçage des pièges (minimum de 1 round). Quand il a contourné le piège sans le désamorcer, il peut également décider de désactiver son déclencheur pendant un maximum de 1 minute : si tel est le cas, il peut aussi décider de mettre un terme prématuré à cette désactivation par une action libre. Cette capacité remplace esquive instinctive. 

====Talents de roublard====
Ces talents de roublards complètent l’archétype du félin cambrioleur : discret et rapide, désamorçage rapide (Manuel des joueurs) ; crochetage rapide (Manuel des joueurs, règles avancées) ; maîtrise du terrain (L’Art de la guerre). 

====Talents de maître====
Ces talents de maître roublard complètent l’archétype du félin cambrioleur : un jour de plus, acrobaties rapides (Manuel des joueurs, règles avancées) ; caché en pleine lumière (L’Art de la guerre).]]></raw>
  <fullName>Pathfinder-RPG.Félin cambrioleur (roublard)</fullName>
</wikiPage>