<?xml version="1.0"?>
<wikiPage>
  <title>Gardien agile (moine)</title>
  <categories></categories>
  <lastModified>2014-08-22 14:55:13Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Gardien agile (moine)
Certains hommes-f&#233;lins moines mettent leur gr&#226;ce et leur
habilet&#233; au service de la d&#233;fense des autres, notamment de
ceux qui ont la m&#234;me philosophie qu’eux ou se r&#233;v&#232;lent &#234;tre
de fid&#232;les alli&#233;s gagn&#233;s &#224; leur cause. Voici les aptitudes de
classe du gardien agile.
Assistance d&#233;fensive (Ext). Au niveau 2, un nombre de
fois par jour &#233;gal &#224; son bonus de Sagesse, le gardien agile
peut s’interposer entre un alli&#233; qui lui est adjacent et une
attaque ou des d&#233;g&#226;ts inflig&#233;s sur une zone d’effet. Si un alli&#233;
adjacent est pris pour cible de l’attaque ou doit faire un jet
de R&#233;flexes contre un effet infligeant des d&#233;g&#226;ts, le gardien
agile peut, par une action imm&#233;diate, accorder un bonus de
circonstances de +4 &#224; la CA ou au jet de sauvegarde de son
alli&#233; contre l’effet. Le gardien agile doit utiliser cette capacit&#233;
avant le jet d’attaque ou de sauvegarde. Il ne peut l’utiliser
que s’il ne porte pas d’armure ou une simple armure l&#233;g&#232;re.
Cette capacit&#233; remplace esquive totale.
R&#233;flexes habiles (Ext). Au niveau 3, le gardien agile gagne
un bonus de +2 &#224; tous ses jets de R&#233;flexes. Cette capacit&#233;
remplace s&#233;r&#233;nit&#233;.
Ma&#238;trise de la d&#233;fense (Sur). Au niveau 5, le gardien agile
gagne 3 utilisations journali&#232;res suppl&#233;mentaires de sa capacit&#233;
assistance d&#233;fensive. De plus, si un alli&#233; ayant b&#233;n&#233;fici&#233; de
l’assistance d&#233;fensive r&#233;ussit son jet de R&#233;flexes mais que l’effet
inflige quand m&#234;me des d&#233;g&#226;ts sur un jet r&#233;ussi, le gardien agile
peut d&#233;penser 1 point de ki pour annuler ces d&#233;g&#226;ts. Il ne s’agit
pas d’une action. Cette capacit&#233; remplace puret&#233; physique.
F&#233;lin protecteur (Sur). Au niveau 7, le gardien agile peut
se transformer en une cr&#233;ature f&#233;line en d&#233;pensant 2 points
de ki. L’effet dure 1 heure ou jusqu’&#224; ce que le gardien agile se
retransforme. Le changement de forme (en animal ou pour
retrouver sa forme originale) co&#251;te une action simple qui ne
provoque pas d’attaque d’opportunit&#233;. La forme choisie doit &#234;tre
f&#233;line (gu&#233;pard, lion, etc.) En outre, cette capacit&#233; est identique &#224;
forme bestiale II. Au niveau 9, elle fonctionne comme forme bestiale
III. Cette capacit&#233; remplace pl&#233;nitude physique.
Esquive totale (Ext). Au niveau 9, le gardien agile gagne
esquive totale. Cette capacit&#233; remplace esquive surnaturelle.
]]></body>
  <raw><![CDATA[Gardien agile (moine)
Certains hommes-félins moines mettent leur grâce et leur
habileté au service de la défense des autres, notamment de
ceux qui ont la même philosophie qu’eux ou se révèlent être
de fidèles alliés gagnés à leur cause. Voici les aptitudes de
classe du gardien agile.
Assistance défensive (Ext). Au niveau 2, un nombre de
fois par jour égal à son bonus de Sagesse, le gardien agile
peut s’interposer entre un allié qui lui est adjacent et une
attaque ou des dégâts infligés sur une zone d’effet. Si un allié
adjacent est pris pour cible de l’attaque ou doit faire un jet
de Réflexes contre un effet infligeant des dégâts, le gardien
agile peut, par une action immédiate, accorder un bonus de
circonstances de +4 à la CA ou au jet de sauvegarde de son
allié contre l’effet. Le gardien agile doit utiliser cette capacité
avant le jet d’attaque ou de sauvegarde. Il ne peut l’utiliser
que s’il ne porte pas d’armure ou une simple armure légère.
Cette capacité remplace esquive totale.
Réflexes habiles (Ext). Au niveau 3, le gardien agile gagne
un bonus de +2 à tous ses jets de Réflexes. Cette capacité
remplace sérénité.
Maîtrise de la défense (Sur). Au niveau 5, le gardien agile
gagne 3 utilisations journalières supplémentaires de sa capacité
assistance défensive. De plus, si un allié ayant bénéficié de
l’assistance défensive réussit son jet de Réflexes mais que l’effet
inflige quand même des dégâts sur un jet réussi, le gardien agile
peut dépenser 1 point de ki pour annuler ces dégâts. Il ne s’agit
pas d’une action. Cette capacité remplace pureté physique.
Félin protecteur (Sur). Au niveau 7, le gardien agile peut
se transformer en une créature féline en dépensant 2 points
de ki. L’effet dure 1 heure ou jusqu’à ce que le gardien agile se
retransforme. Le changement de forme (en animal ou pour
retrouver sa forme originale) coûte une action simple qui ne
provoque pas d’attaque d’opportunité. La forme choisie doit être
féline (guépard, lion, etc.) En outre, cette capacité est identique à
forme bestiale II. Au niveau 9, elle fonctionne comme forme bestiale
III. Cette capacité remplace plénitude physique.
Esquive totale (Ext). Au niveau 9, le gardien agile gagne
esquive totale. Cette capacité remplace esquive surnaturelle.]]></raw>
  <fullName>Pathfinder-RPG.Gardien agile (moine)</fullName>
</wikiPage>