<?xml version="1.0"?>
<wikiPage>
  <title>Garde d'honneur</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-25 07:50:50Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Chevalier</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Chevalier</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.défi</link><link>Pathfinder-RPG.Garde du corps</link><link>Pathfinder-RPG.VD</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.charge</link><link>Pathfinder-RPG.jet dattaque</link></outLinks>
  <body><![CDATA[&lt;i&gt;Certains cavaliers ne s’entra&#238;nent pas pour devenir des combattants hors pair mais de fid&#232;les gardes qui d&#233;fendent courageusement ce qu’on leur a confi&#233;. Parfois, ces gardes d’honneur jouent un r&#244;le purement d&#233;coratif et se contentent du c&#244;t&#233; c&#233;r&#233;moniel de leur fonction mais beaucoup sont de dangereux adversaires, &#233;tonnamment efficaces, capables d’&#233;liminer une menace avant m&#234;me que leur seigneur ne se rende compte qu’il est en danger. Un garde d’honneur guette constamment le moindre danger et il est pr&#234;t &#224; sacrifier sa vie sur-le-champ.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Jurer de prot&#233;ger (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Jurer_de_prot&#233;ger_Ext_0&quot; href=&quot;#Jurer_de_prot&#233;ger_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, quand le garde d’honneur lance un &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#DEFI&quot; title=&quot;Le chevalier&quot;&gt;d&#233;fi&lt;/a&gt;, il peut choisir un alli&#233; qu’il prot&#232;ge pendant toute la dur&#233;e du d&#233;fi. Quand il est adjacent &#224; son prot&#233;g&#233;, il subit un malus de -1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; tandis que le prot&#233;g&#233; gagne un bonus d’esquive de +1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;. Ce pouvoir modifie celui de &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#DEFI&quot; title=&quot;d&#233;fi&quot;&gt;d&#233;fi&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ange gardien (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Ange_gardien_Ext_1&quot; href=&quot;#Ange_gardien_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, le garde d’honneur apprend &#224; perturber les attaques ennemies. Il obtient &lt;a class=&quot;pagelink&quot; href=&quot;Garde-Du-Corps.html&quot; title=&quot;Garde du corps&quot;&gt;Garde du corps&lt;/a&gt; comme don suppl&#233;mentaire, m&#234;me s’il ne remplit pas les conditions requises. De plus, quand il se sert de l’action aider autrui pour augmenter la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; d’un alli&#233;, le bonus qui en d&#233;coule augmente de +1. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#CHARGEDECAVALERIE&quot; title=&quot;Le chevalier&quot;&gt;charge de cavalerie&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Objet de la protection (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Objet_de_la_protection_Ext_2&quot; href=&quot;#Objet_de_la_protection_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, le garde d’honneur peut traverser le champ de bataille en un &#233;clair pour d&#233;fendre son prot&#233;g&#233; contre la cible de son &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#DEFI&quot; title=&quot;Le chevalier&quot;&gt;d&#233;fi&lt;/a&gt;. Quand cette derni&#232;re porte une attaque contre son prot&#233;g&#233;, le garde d’honneur peut se d&#233;placer &#224; sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse&lt;/a&gt; et faire une unique attaque de corps &#224; corps contre la cible de son &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#DEFI&quot; title=&quot;Le chevalier&quot;&gt;d&#233;fi&lt;/a&gt;, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;. Si le d&#233;placement le permet, l’attaque et le d&#233;placement peuvent prendre la forme d’une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#CHARGE&quot; title=&quot;charge&quot;&gt;charge&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#CHARGEPUISSANTE&quot; title=&quot;Le chevalier&quot;&gt;charge puissante&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;fi d&#233;fensif (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;fi_d&#233;fensif_Ext_3&quot; href=&quot;#D&#233;fi_d&#233;fensif_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 12, quand le garde d’honneur lance un d&#233;fi, sa cible doit lui pr&#234;ter une attention particuli&#232;re &#224; cause de ses capacit&#233;s &#224; intercepter les attaques. Tant que la cible se trouve dans la zone que menace le garde, elle subit un malus de -2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; contre les cr&#233;atures autres que le garde d’honneur. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#DEFIEPROUVANT&quot; title=&quot;Le chevalier&quot;&gt;d&#233;fi &#233;prouvant&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypechevalier}{s:UC}''Certains cavaliers ne s’entraînent pas pour devenir des combattants hors pair mais de fidèles gardes qui défendent courageusement ce qu’on leur a confié. Parfois, ces gardes d’honneur jouent un rôle purement décoratif et se contentent du côté cérémoniel de leur fonction mais beaucoup sont de dangereux adversaires, étonnamment efficaces, capables d’éliminer une menace avant même que leur seigneur ne se rende compte qu’il est en danger. Un garde d’honneur guette constamment le moindre danger et il est prêt à sacrifier sa vie sur-le-champ.''

====Jurer de protéger (Ext)====
Au [[niveau]] 1, quand le garde d’honneur lance un [[chevalier#DEFI|défi]], il peut choisir un allié qu’il protège pendant toute la durée du défi. Quand il est adjacent à son protégé, il subit un malus de -1 à la [[CA]] tandis que le protégé gagne un bonus d’esquive de +1 à la [[CA]]. Ce pouvoir modifie celui de [[défi]].

====Ange gardien (Ext)====
Au niveau 3, le garde d’honneur apprend à perturber les attaques ennemies. Il obtient [[Garde du corps]] comme don supplémentaire, même s’il ne remplit pas les conditions requises. De plus, quand il se sert de l’action aider autrui pour augmenter la [[CA]] d’un allié, le bonus qui en découle augmente de +1. Ce pouvoir remplace [[Chevalier#CHARGEDECAVALERIE|charge de cavalerie]].

====Objet de la protection (Ext)====
Au niveau 11, le garde d’honneur peut traverser le champ de bataille en un éclair pour défendre son protégé contre la cible de son [[chevalier#DEFI|défi]]. Quand cette dernière porte une attaque contre son protégé, le garde d’honneur peut se déplacer à sa [[VD|vitesse]] et faire une unique attaque de corps à corps contre la cible de son [[chevalier#DEFI|défi]], par une [[action immédiate]]. Si le déplacement le permet, l’attaque et le déplacement peuvent prendre la forme d’une [[charge]]. Ce pouvoir remplace [[Chevalier#CHARGEPUISSANTE|charge puissante]].

====Défi défensif (Ext)====
Au niveau 12, quand le garde d’honneur lance un défi, sa cible doit lui prêter une attention particulière à cause de ses capacités à intercepter les attaques. Tant que la cible se trouve dans la zone que menace le garde, elle subit un malus de -2 aux [[jet dattaque|jets d’attaque]] contre les créatures autres que le garde d’honneur. Ce pouvoir remplace [[Chevalier#DEFIEPROUVANT|défi éprouvant]].]]></raw>
  <fullName>Pathfinder-RPG.Garde dhonneur  (chevalier)</fullName>
</wikiPage>