<?xml version="1.0"?>
<wikiPage>
  <title>Gardien</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-06 15:22:44Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Rôdeur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.environnement de prédilection</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.faire 10</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.style de combat</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.pacte du chasseur</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.Équitation</link><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.ennemi juré</link><link>Pathfinder-RPG.round de surprise</link><link>Pathfinder-RPG.initiative</link></outLinks>
  <body><![CDATA[&lt;i&gt;Tous les r&#244;deurs tissent un lien avec la nature mais c’est chez les gardiens qu’il est le plus puissant. Ces protecteurs montent la garde et surveillent les dangers qui pourraient surgir des &#233;tendues sauvages pour prot&#233;ger la civilisation contre la f&#233;rocit&#233; de la nature... et inversement. Apr&#232;s des semaines, des mois ou parfois des ann&#233;es d’isolation, il leur arrive &#171; d’entendre &#187; ce que la terre a &#224; dire. Et ils ne sont pas tous fous.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ma&#238;tre du terrain (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Ma&#238;tre_du_terrain_Ext_0&quot; href=&quot;#Ma&#238;tre_du_terrain_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le gardien choisit son premier &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;environnement de pr&#233;dilection&quot;&gt;environnement de pr&#233;dilection&lt;/a&gt; au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1. Il en obtient un autre au niveau 3 puis tous les cinq niveaux (pour un maximum de cinq environnements au niveau 18). Ce pouvoir remplace le premier &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENNEMIJURE&quot; title=&quot;Le r&#244;deur&quot;&gt;ennemi jur&#233;&lt;/a&gt; du r&#244;deur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Vivre dans le confort (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Vivre_dans_le_confort_Ext_1&quot; href=&quot;#Vivre_dans_le_confort_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, le gardien se sent chez lui dans son &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;environnement de pr&#233;dilection&quot;&gt;environnement de pr&#233;dilection&lt;/a&gt;. Il sait interpr&#233;ter tous les signes de la nature et se perd rarement. Il n’a aucun mal &#224; vivre confortablement de ce que lui offre la terre et peut pourvoir aux besoins de ses compagnons. Il peut &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#FAIRE10&quot; title=&quot;faire 10&quot;&gt;faire 10&lt;/a&gt; aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; quand il se trouve dans son environnement de pr&#233;dilection, m&#234;me quand il est en danger imm&#233;diat ou distrait. S’il n’est pas victime de l’une des deux situations pr&#233;c&#233;dentes il peut &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#FAIRE10&quot; title=&quot;faire 10&quot;&gt;faire 20&lt;/a&gt;, m&#234;me si le test entra&#238;ne un malus en cas d’&#233;chec. Ce pouvoir remplace tous les dons de &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#STYLEDECOMBAT&quot; title=&quot;style de combat&quot;&gt;style de combat&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pacte avec la terre (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Pacte_avec_la_terre_Ext_2&quot; href=&quot;#Pacte_avec_la_terre_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le gardien forge un lien avec la terre elle-m&#234;me, ce qui lui permet de guider les autres dans la nature. Quand il se trouve sur un terrain de pr&#233;dilection, il donne un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; &#224; tous les alli&#233;s qu’il a en vue et qui peuvent l’entendre. Tant qu’ils voyagent avec lui, ils ne laissent pas de traces et il est impossible de suivre leur piste. S’il le d&#233;sire, le gardien peut laisser sciemment une piste ou m&#234;me ne laisser voir que celle de certains membres du groupe. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#PACTEDUCHASSEUR&quot; title=&quot;pacte du chasseur&quot;&gt;pacte du chasseur&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Explorateur de talent (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Explorateur_de_talent_Ext_3&quot; href=&quot;#Explorateur_de_talent_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, quand le gardien fait un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt;, d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt;, d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;quitation.html&quot; title=&quot;&#201;quitation&quot;&gt;&#201;quitation&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; alors qu’il se trouve sur un terrain de pr&#233;dilection, il peut faire deux tests et conserver le meilleur. Ce pouvoir remplace le deuxi&#232;me, le troisi&#232;me et le quatri&#232;me &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENNEMIJURE&quot; title=&quot;ennemi jur&#233;&quot;&gt;ennemi jur&#233;&lt;/a&gt; du r&#244;deur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Murmures de la nature (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Murmures_de_la_nature_Sur_4&quot; href=&quot;#Murmures_de_la_nature_Sur_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, quand le gardien se trouve dans son environnement de pr&#233;dilection, il est impossible de le prendre par &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#ROUNDSURPRISE&quot; title=&quot;round de surprise&quot;&gt;surprise&lt;/a&gt;, comme s’il avait fait un 20 naturel au test d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt;. Ce pouvoir remplace le cinqui&#232;me &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENNEMIJURE&quot; title=&quot;ennemi jur&#233;&quot;&gt;ennemi jur&#233;&lt;/a&gt; du r&#244;deur.
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:UC}''Tous les rôdeurs tissent un lien avec la nature mais c’est chez les gardiens qu’il est le plus puissant. Ces protecteurs montent la garde et surveillent les dangers qui pourraient surgir des étendues sauvages pour protéger la civilisation contre la férocité de la nature... et inversement. Après des semaines, des mois ou parfois des années d’isolation, il leur arrive « d’entendre » ce que la terre a à dire. Et ils ne sont pas tous fous.''

====Maître du terrain (Ext)====
Le gardien choisit son premier [[environnement de prédilection]] au [[niveau]] 1. Il en obtient un autre au niveau 3 puis tous les cinq niveaux (pour un maximum de cinq environnements au niveau 18). Ce pouvoir remplace le premier [[rôdeur#ENNEMIJURE|ennemi juré]] du rôdeur.

====Vivre dans le confort (Ext)====
Au niveau 2, le gardien se sent chez lui dans son [[environnement de prédilection]]. Il sait interpréter tous les signes de la nature et se perd rarement. Il n’a aucun mal à vivre confortablement de ce que lui offre la terre et peut pourvoir aux besoins de ses compagnons. Il peut [[faire 10]] aux tests de [[Survie]] quand il se trouve dans son environnement de prédilection, même quand il est en danger immédiat ou distrait. S’il n’est pas victime de l’une des deux situations précédentes il peut [[faire 10|faire 20]], même si le test entraîne un malus en cas d’échec. Ce pouvoir remplace tous les dons de [[style de combat]].

====Pacte avec la terre (Ext)====
Au niveau 4, le gardien forge un lien avec la terre elle-même, ce qui lui permet de guider les autres dans la nature. Quand il se trouve sur un terrain de prédilection, il donne un bonus de +2 aux tests de [[Perception]], de [[Discrétion]] et de [[Survie]] à tous les alliés qu’il a en vue et qui peuvent l’entendre. Tant qu’ils voyagent avec lui, ils ne laissent pas de traces et il est impossible de suivre leur piste. S’il le désire, le gardien peut laisser sciemment une piste ou même ne laisser voir que celle de certains membres du groupe. Ce pouvoir remplace [[pacte du chasseur]].

====Explorateur de talent (Ext)====
Au niveau 5, quand le gardien fait un test d’[[Acrobaties]], d’[[Escalade]], de [[Vol]], d’[[Équitation]] ou de [[Natation]] alors qu’il se trouve sur un terrain de prédilection, il peut faire deux tests et conserver le meilleur. Ce pouvoir remplace le deuxième, le troisième et le quatrième [[ennemi juré]] du rôdeur.

====Murmures de la nature (Sur)====
Au niveau 20, quand le gardien se trouve dans son environnement de prédilection, il est impossible de le prendre par [[round de surprise|surprise]], comme s’il avait fait un 20 naturel au test d’[[initiative]]. Ce pouvoir remplace le cinquième [[ennemi juré]] du rôdeur.]]></raw>
  <fullName>Pathfinder-RPG.Gardien (rôdeur)</fullName>
</wikiPage>