<?xml version="1.0"?>
<wikiPage>
  <title>Gardes et soldats</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-28 16:43:35Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Milieu urbain</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Homme darme</link><link>Pathfinder-RPG.combattant</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Ensorceleur</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;D’ordinaire, les villes poss&#232;dent une arm&#233;e permanente &#233;gale &#224; 1 % de leur population adulte, en plus d’une milice et de conscrits repr&#233;sentant 5 % de la population. Les soldats pr&#233;sents en permanence sont les gardes dont la charge consiste &#224; maintenir l’ordre au sein de la ville (r&#244;le similaire &#224; celui de la police moderne) et, dans une moindre mesure, &#224; la d&#233;fendre contre les invasions. Les conscrits sont appel&#233;s &#224; servir en cas d’attaque.&lt;br /&gt;&lt;br /&gt;Les gardes travaillent g&#233;n&#233;ralement par tranches de huit heures et se r&#233;partissent de la mani&#232;re suivante: 30 % des troupes pendant la journ&#233;e (de huit heures du matin &#224; quatre heures de l’apr&#232;s-midi), 35% le soir (de quatre heures de l’apr&#232;s-midi &#224; minuit) et 35 % la nuit (de minuit &#224; huit heures du matin). &#192; toute heure, 80 % des gardes en service patrouillent dans les rues tandis que les 20 % restants sont stationn&#233;s en divers endroits de la ville, ce qui leur permet de pouvoir r&#233;agir rapidement en cas d’alerte. Il y a au moins un poste de garde au sein de chaque quartier, chaque quartier comprenant plusieurs secteurs.&lt;br /&gt;&lt;br /&gt;La majorit&#233; de ces troupes est constitu&#233;e d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Homme-Darme.html&quot; title=&quot;L&amp;#39;homme d&amp;#39;arme&quot;&gt;hommes d&#39;armes&lt;/a&gt;, la plupart de niveau 1. Parmi les officiers, on trouve des &lt;a class=&quot;pagelink&quot; href=&quot;Homme-Darme.html&quot; title=&quot;combattant&quot;&gt;combattants&lt;/a&gt; de niveau sup&#233;rieur, des &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerriers&lt;/a&gt;, un bon nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tres&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; ou d’&lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleurs&lt;/a&gt; ainsi que des guerriers/lanceurs de sorts multiclass&#233;s.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

D’ordinaire, les villes possèdent une armée permanente égale à 1 % de leur population adulte, en plus d’une milice et de conscrits représentant 5 % de la population. Les soldats présents en permanence sont les gardes dont la charge consiste à maintenir l’ordre au sein de la ville (rôle similaire à celui de la police moderne) et, dans une moindre mesure, à la défendre contre les invasions. Les conscrits sont appelés à servir en cas d’attaque.

Les gardes travaillent généralement par tranches de huit heures et se répartissent de la manière suivante: 30 % des troupes pendant la journée (de huit heures du matin à quatre heures de l’après-midi), 35% le soir (de quatre heures de l’après-midi à minuit) et 35 % la nuit (de minuit à huit heures du matin). À toute heure, 80 % des gardes en service patrouillent dans les rues tandis que les 20 % restants sont stationnés en divers endroits de la ville, ce qui leur permet de pouvoir réagir rapidement en cas d’alerte. Il y a au moins un poste de garde au sein de chaque quartier, chaque quartier comprenant plusieurs secteurs.

La majorité de ces troupes est constituée d'[[homme darme|hommes d'armes]], la plupart de niveau 1. Parmi les officiers, on trouve des [[combattant|combattants]] de niveau supérieur, des [[guerrier|guerriers]], un bon nombre de [[prêtre|prêtres]] et de [[magicien|magiciens]] ou d’[[ensorceleur|ensorceleurs]] ainsi que des guerriers/lanceurs de sorts multiclassés.]]></raw>
  <fullName>Pathfinder-RPG.Gardes et soldats</fullName>
</wikiPage>