<?xml version="1.0"?>
<wikiPage>
  <title>Glossaire des termes courants utilisés</title>
  <categories></categories>
  <lastModified>2014-09-08 15:39:36Z</lastModified>
  <version>9</version>
  <inLinks></inLinks>
  <outLinks><link>Pathfinder-RPG.pouvoir magique</link><link>Pathfinder-RPG.classe de prestige</link><link>Pathfinder-RPG.Incantation animale</link><link>Pathfinder-RPG.Coup dans lombre</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Buff_0&quot;&gt;Buff&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Build_1&quot;&gt;Build&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Crunch__Fluff_2&quot;&gt;Crunch &amp; Fluff&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Dip_3&quot;&gt;Dip&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#DPR_D&#233;g&#226;ts_Par_Round_4&quot;&gt;DPR (D&#233;g&#226;ts Par Round)&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Face_5&quot;&gt;Face&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Gish_6&quot;&gt;Gish&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#One_trick_pony_7&quot;&gt;One trick pony&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#MAD__SAD_8&quot;&gt;M.A.D. &amp; S.A.D.&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#RaW__RaI_9&quot;&gt;R.a.W. &amp; R.a.I.&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Save_or_XXX_10&quot;&gt;Save or XXX&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#SLA_11&quot;&gt;SLA&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Stat-block_12&quot;&gt;Stat-block&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#TPK_13&quot;&gt;TPK&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#XXX_tax_14&quot;&gt;&quot;XXX&quot; tax&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#W&#233;b&#233;hel_WBL_15&quot;&gt; W&#233;b&#233;hel (WBL)&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Buff&lt;a class=&quot;headeranchor&quot; id=&quot;Buff_0&quot; href=&quot;#Buff_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Sort ou effet visant &#224; am&#233;liorer un ou plusieurs aspects d&#39;un personnage. Cela peut se traduire par un bonus num&#233;rique &#224; l&#39;attaque, aux d&#233;g&#226;ts, &#224; la CA, aux Jets de Sauvegarde, aux PV, aux caract&#233;ristiques, aux comp&#233;tences, etc. mais aussi par une extension des capacit&#233;s du personnage, comme gagner du mouvement (vitesse de vol, nage, escalade...), des actions, etc.&lt;br /&gt;&lt;br /&gt;Par extension :
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Buffeur&lt;/b&gt; : se dit d&#39;un personnage dont l&#39;une des principales fonctions en combat et d&#39;activer des buffs (cf. ci-dessus) pour lui-m&#234;me et/ou ses alli&#233;s.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Debuff&lt;/b&gt; : Sort ou effet visant &#224; affaiblir un ou plusieurs aspects d&#39;un personnage. Cela se traduit par un malus num&#233;rique, un &#233;tat pr&#233;judiciable ou une restriction d&#39;actions.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Debuffeur&lt;/b&gt; : se dit d&#39;un personnage l&#39;une des principales fonctions en combat et d&#39;activer des debuffs (cf. ci-dessus) sur les adversaires.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Build&lt;a class=&quot;headeranchor&quot; id=&quot;Build_1&quot; href=&quot;#Build_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&#201;volution du personnage d&#39;un point de vue de sa m&#233;canique (crunch). Un build pr&#233;sente la race, la r&#233;partition des caract&#233;ristiques, la progression de ses niveaux de classes, de ses dons, de ses comp&#233;tences, etc. sur un nombre de niveaux pr&#233;-&#233;tabli correspondant bien souvent au niveau auquel se finit la campagne impliquant le personnage (niv.16 pour une Adventure Path et niv.12 pour Pathfinder Society par exemple).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Crunch &amp; Fluff&lt;a class=&quot;headeranchor&quot; id=&quot;Crunch__Fluff_2&quot; href=&quot;#Crunch__Fluff_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Le Crunch&lt;/b&gt; : repr&#233;sente tout ce qui touche &#224; la m&#233;canique du syst&#232;me de r&#232;gles.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le Fluff&lt;/b&gt; : repr&#233;sente tout ce qui concerne l&#39;ambiance, l&#39;atmosph&#232;re ou le style, excluant toute notion de r&#232;gle.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Dip&lt;a class=&quot;headeranchor&quot; id=&quot;Dip_3&quot; href=&quot;#Dip_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Se dit g&#233;n&#233;ralement d&#39;un multiclassage sur quelques niveaux dans une autre classe pour r&#233;cup&#233;rer un don ou une capacit&#233; qui renforce bien le concept/build du personnage de base ou qui permet de remplir certains pr&#233;-requis.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;DPR (D&#233;g&#226;ts Par Round)&lt;a class=&quot;headeranchor&quot; id=&quot;DPR_D&#233;g&#226;ts_Par_Round_4&quot; href=&quot;#DPR_D&#233;g&#226;ts_Par_Round_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;D&#233;g&#226;ts moyens g&#233;n&#233;r&#233;s par une cr&#233;ature au cours d&#39;un round d&#39;attaque &#224; outrance face &#224; une CA donn&#233;e (donc prenant en compte les chances de toucher). Indicateur largement utilis&#233; pour sa simplicit&#233;, mais &#224; l&#39;int&#233;r&#234;t limit&#233; car il ne tient pas compte d&#39;un grand nombre de param&#232;tres.&lt;br /&gt;
La formule de calcul : DPR = t(d+s)+ctd(m-1)&lt;br /&gt;
t = chance de toucher, exprim&#233;e en % &lt;br /&gt;
d = d&#233;g&#226;ts moyens d&#39;une attaque r&#233;ussie &lt;br /&gt;
s = d&#233;g&#226;ts moyens non multipli&#233;s en cas de critique (type pr&#233;cision ou exprim&#233;s sous forme de d&#233;s suppl&#233;mentaires)&lt;br /&gt;
c = Chance de coup critique, exprim&#233;e en % &lt;br /&gt;
m = multiplicateur de critique&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Face&lt;a class=&quot;headeranchor&quot; id=&quot;Face_5&quot; href=&quot;#Face_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Se dit d&#39;un personnage jouant le r&#244;le de porte-parole du groupe lors des interactions sociales avec les PNJ.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Gish&lt;a class=&quot;headeranchor&quot; id=&quot;Gish_6&quot; href=&quot;#Gish_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Terme utilis&#233; pour d&#233;signer un personnage m&#234;lant combat et magie profane, de type guerrier / magicien. Le barde, le magus, l&#39;archer-mage ou le champion occultiste sont des exemples de classes dites &quot;gish&quot;.&lt;br /&gt;&lt;br /&gt;Dans Dungeons &amp; Dragons (D&amp;D), le Gish &#233;tait une cat&#233;gorie de Githyanki combinant des comp&#233;tences de guerrier et de magicien. Le Zerth en est l&#39;&#233;quivalent pour les Githzerai.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;One trick pony&lt;a class=&quot;headeranchor&quot; id=&quot;One_trick_pony_7&quot; href=&quot;#One_trick_pony_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Se dit d&#39;un personnage qui ne sait faire qu&#39;une seule chose particuli&#232;re ou qu&#39;un seul type de chose particuli&#232;re au d&#233;triment de la polyvalence n&#233;cessaire &#224; affronter d&#39;autres situations.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;M.A.D. &amp; S.A.D.&lt;a class=&quot;headeranchor&quot; id=&quot;MAD__SAD_8&quot; href=&quot;#MAD__SAD_8&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;M.A.D.&lt;/b&gt; (Multiple Ability Dependency) ou D&#233;pendance aux Attributs Multiples en fran&#231;ais.&lt;br /&gt;Se dit d&#39;une classe n&#233;cessitant de nombreuses caract&#233;ristiques fortes pour fonctionner. Ex : le moine.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;S.A.D.&lt;/b&gt; (Single Ability Dependency) ou D&#233;pendance &#224; un Attribut Unique en fran&#231;ais.&lt;br /&gt;Se dit d&#39;une classe ne n&#233;cessitant qu&#39;une caract&#233;ristique forte pour fonctionner. Ex : le magicien.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;R.a.W. &amp; R.a.I.&lt;a class=&quot;headeranchor&quot; id=&quot;RaW__RaI_9&quot; href=&quot;#RaW__RaI_9&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;R.a.W.&lt;/b&gt; ou &lt;i&gt;Rules as Written&lt;/i&gt; fait r&#233;f&#233;rence au fonctionnement des r&#232;gles telles qu&#39;elles sont &#233;crites, sans tentative d&#39;interpr&#233;tation.&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;R.a.I.&lt;/b&gt; ou &lt;i&gt;Rules as Intended&lt;/i&gt; fait r&#233;f&#233;rence au fonctionnement des r&#232;gles telles que son auteur souhaitait qu&#39;elles fonctionnent.&lt;br /&gt;&lt;br /&gt;Il arrive que les r&#232;gles telles qu&#39;&#233;crites (RaW) ne fassent pas ce que son auteur souhaitaient qu&#39;elles fassent (RaI) en fonction de la mani&#232;re dont elles sont r&#233;dig&#233;es et dont elles interaissent entre elles.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Save or XXX&lt;a class=&quot;headeranchor&quot; id=&quot;Save_or_XXX_10&quot; href=&quot;#Save_or_XXX_10&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Se dit d&#39;un sort ou d&#39;un effet demandant de r&#233;ussir un Jet de sauvegarde sous peine de subir un effet plus ou moins n&#233;faste.&lt;br /&gt;
&lt;ul&gt;&lt;li&gt;XXX = suck : debuff suffisamment lourd pour rendre le personnage qui le subit inefficace. Ex : &lt;i&gt;C&#233;cit&#233;&lt;/i&gt;, &lt;i&gt;Poussi&#232;re scintillante&lt;/i&gt;...&lt;br /&gt;&lt;/li&gt;&lt;li&gt;XXX = lose : retire l&#39;adversaire du combat sans pour autant le tuer. Ex : &lt;i&gt;Sommeil&lt;/i&gt;, &lt;i&gt;M&#233;tamorphose funeste&lt;/i&gt;...&lt;br /&gt;&lt;/li&gt;&lt;li&gt;XXX = die : tue le personnage qui &#233;choue &#224; son Jet de Sauvegarde. Ex : &lt;i&gt;Assassin imaginaire&lt;/i&gt;, Repr&#233;sentation mortelle (barde)...&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;SLA&lt;a class=&quot;headeranchor&quot; id=&quot;SLA_11&quot; href=&quot;#SLA_11&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Spell-Like Ability (Sp) ou &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#TYPES&quot; title=&quot;pouvoir magique&quot;&gt;Pouvoir Magique&lt;/a&gt; (Mag) en VF.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Stat-block&lt;a class=&quot;headeranchor&quot; id=&quot;Stat-block_12&quot; href=&quot;#Stat-block_12&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&#201;tat d&#39;un build &#224; un niveau donn&#233;. Contrairement au build qui d&#233;crit la progression, le stat-block donne des informations directement utilis&#233;es en jeu (toucher, d&#233;g&#226;ts, CA, PV, JS, etc.).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;TPK&lt;a class=&quot;headeranchor&quot; id=&quot;TPK_13&quot; href=&quot;#TPK_13&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Total Party Kill (Elimination totale du groupe).
L&#39;action de tuer tous les membres d&#39;un groupe pendant une rencontre ou un sc&#233;nario.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&quot;XXX&quot; tax&lt;a class=&quot;headeranchor&quot; id=&quot;XXX_tax_14&quot; href=&quot;#XXX_tax_14&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Se dit d&#39;un &#233;l&#233;ment technique d&#39;un personnage (don, comp&#233;tence, trait, etc.) s&#233;lectionn&#233; non pas pour son effet propre, mais en tant que pr&#233;-requis d&#39;une autre capacit&#233; ou d&#39;une &lt;a class=&quot;pagelink&quot; href=&quot;Classes-De-Prestige.html&quot; title=&quot;classe de prestige&quot;&gt;Classe de Prestige&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;XXX = Feat tax&lt;/b&gt; : se rapporte &#224; un don, g&#233;n&#233;ralement peu utile en soi mais requis dans une cha&#238;ne de dons. Dans certains cas, cette expression fait r&#233;f&#233;rence &#224; un don indispensable &#224; une classe donn&#233;e, non pas pour le gain qu&#39;il apporte (comme &lt;a class=&quot;pagelink&quot; href=&quot;Incantation-Animale.html&quot; title=&quot;Incantation animale&quot;&gt;Incantation animale&lt;/a&gt; pour le druide), mais pour combler une de ses faiblesses (comme &lt;a class=&quot;pagelink&quot; href=&quot;Coup-Dans-Lombre.html&quot; title=&quot;Coup dans l&amp;#39;ombre&quot;&gt;Coup dans l&#39;ombre&lt;/a&gt; pour le roublard).&lt;/li&gt;&lt;li&gt;&lt;b&gt;XXX = Skill tax&lt;/b&gt; : se rapporte &#224; une comp&#233;tence.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; W&#233;b&#233;hel (WBL)&lt;a class=&quot;headeranchor&quot; id=&quot;W&#233;b&#233;hel_WBL_15&quot; href=&quot;#W&#233;b&#233;hel_WBL_15&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;ou Wealth By Level, possessions th&#233;oriques des PJ &#224; un niveau donn&#233;, exprim&#233; en pi&#232;ces d&#39;or.
]]></body>
  <raw><![CDATA[{toc}

====Buff====
Sort ou effet visant à améliorer un ou plusieurs aspects d'un personnage. Cela peut se traduire par un bonus numérique à l'attaque, aux dégâts, à la CA, aux Jets de Sauvegarde, aux PV, aux caractéristiques, aux compétences, etc. mais aussi par une extension des capacités du personnage, comme gagner du mouvement (vitesse de vol, nage, escalade...), des actions, etc.

Par extension :
* '''Buffeur''' : se dit d'un personnage dont l'une des principales fonctions en combat et d'activer des buffs (cf. ci-dessus) pour lui-même et/ou ses alliés.
* '''Debuff''' : Sort ou effet visant à affaiblir un ou plusieurs aspects d'un personnage. Cela se traduit par un malus numérique, un état préjudiciable ou une restriction d'actions.
* '''Debuffeur''' : se dit d'un personnage l'une des principales fonctions en combat et d'activer des debuffs (cf. ci-dessus) sur les adversaires.

====Build====
Évolution du personnage d'un point de vue de sa mécanique (crunch). Un build présente la race, la répartition des caractéristiques, la progression de ses niveaux de classes, de ses dons, de ses compétences, etc. sur un nombre de niveaux pré-établi correspondant bien souvent au niveau auquel se finit la campagne impliquant le personnage (niv.16 pour une Adventure Path et niv.12 pour Pathfinder Society par exemple).

====Crunch & Fluff====
*'''Le Crunch''' : représente tout ce qui touche à la mécanique du système de règles.
*'''Le Fluff''' : représente tout ce qui concerne l'ambiance, l'atmosphère ou le style, excluant toute notion de règle.

====Dip====
Se dit généralement d'un multiclassage sur quelques niveaux dans une autre classe pour récupérer un don ou une capacité qui renforce bien le concept/build du personnage de base ou qui permet de remplir certains pré-requis.

====DPR (Dégâts Par Round)====
Dégâts moyens générés par une créature au cours d'un round d'attaque à outrance face à une CA donnée (donc prenant en compte les chances de toucher). Indicateur largement utilisé pour sa simplicité, mais à l'intérêt limité car il ne tient pas compte d'un grand nombre de paramètres.{br}
La formule de calcul : DPR = t(d+s)+ctd(m-1){br}
t = chance de toucher, exprimée en % {br}
d = dégâts moyens d'une attaque réussie {br}
s = dégâts moyens non multipliés en cas de critique (type précision ou exprimés sous forme de dés supplémentaires){br}
c = Chance de coup critique, exprimée en % {br}
m = multiplicateur de critique{br}

====Face====
Se dit d'un personnage jouant le rôle de porte-parole du groupe lors des interactions sociales avec les PNJ.

====Gish====
Terme utilisé pour désigner un personnage mêlant combat et magie profane, de type guerrier / magicien. Le barde, le magus, l'archer-mage ou le champion occultiste sont des exemples de classes dites "gish".

Dans Dungeons & Dragons (D&D), le Gish était une catégorie de Githyanki combinant des compétences de guerrier et de magicien. Le Zerth en est l'équivalent pour les Githzerai.

====One trick pony====
Se dit d'un personnage qui ne sait faire qu'une seule chose particulière ou qu'un seul type de chose particulière au détriment de la polyvalence nécessaire à affronter d'autres situations.

====M.A.D. & S.A.D.====
* '''M.A.D.''' (Multiple Ability Dependency) ou Dépendance aux Attributs Multiples en français.
Se dit d'une classe nécessitant de nombreuses caractéristiques fortes pour fonctionner. Ex : le moine.{br}{br}
* '''S.A.D.''' (Single Ability Dependency) ou Dépendance à un Attribut Unique en français.
Se dit d'une classe ne nécessitant qu'une caractéristique forte pour fonctionner. Ex : le magicien.

====R.a.W. & R.a.I.====
* '''R.a.W.''' ou ''Rules as Written'' fait référence au fonctionnement des règles telles qu'elles sont écrites, sans tentative d'interprétation.{br}{br}
* '''R.a.I.''' ou ''Rules as Intended'' fait référence au fonctionnement des règles telles que son auteur souhaitait qu'elles fonctionnent.{br}
Il arrive que les règles telles qu'écrites (RaW) ne fassent pas ce que son auteur souhaitaient qu'elles fassent (RaI) en fonction de la manière dont elles sont rédigées et dont elles interaissent entre elles.


====Save or XXX====
Se dit d'un sort ou d'un effet demandant de réussir un Jet de sauvegarde sous peine de subir un effet plus ou moins néfaste.{br}
* XXX = suck : debuff suffisamment lourd pour rendre le personnage qui le subit inefficace. Ex : ''Cécité'', ''Poussière scintillante''...{br}
* XXX = lose : retire l'adversaire du combat sans pour autant le tuer. Ex : ''Sommeil'', ''Métamorphose funeste''...{br}
* XXX = die : tue le personnage qui échoue à son Jet de Sauvegarde. Ex : ''Assassin imaginaire'', Représentation mortelle (barde)...

====SLA====
Spell-Like Ability (Sp) ou [[Pouvoir Magique]] (Mag) en VF.

====Stat-block====
État d'un build à un niveau donné. Contrairement au build qui décrit la progression, le stat-block donne des informations directement utilisées en jeu (toucher, dégâts, CA, PV, JS, etc.).

====TPK====
Total Party Kill (Elimination totale du groupe).
L'action de tuer tous les membres d'un groupe pendant une rencontre ou un scénario.

===="XXX" tax====
Se dit d'un élément technique d'un personnage (don, compétence, trait, etc.) sélectionné non pas pour son effet propre, mais en tant que pré-requis d'une autre capacité ou d'une [[Classe de Prestige]]
* '''XXX = Feat tax''' : se rapporte à un don, généralement peu utile en soi mais requis dans une chaîne de dons. Dans certains cas, cette expression fait référence à un don indispensable à une classe donnée, non pas pour le gain qu'il apporte (comme [[Incantation animale]] pour le druide), mais pour combler une de ses faiblesses (comme [[Coup dans lombre|Coup dans l'ombre]] pour le roublard).
* '''XXX = Skill tax''' : se rapporte à une compétence.

==== Wébéhel (WBL)====
ou Wealth By Level, possessions théoriques des PJ à un niveau donné, exprimé en pièces d'or.]]></raw>
  <fullName>Pathfinder-RPG.Glossaire des termes</fullName>
</wikiPage>