<?xml version="1.0"?>
<wikiPage>
  <title>Glyphe de garde suprême</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort prêtre 6</category></categories>
  <lastModified>2012-11-03 21:50:49Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Crucidaémon</link><link>Pathfinder-RPG.Domaine des Runes</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Lecture de la magie</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Liste des sorts dinquisiteur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Abjuration</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.permanente</link><link>Pathfinder-RPG.classe</link><link>Pathfinder-RPG.Invisible</link><link>Pathfinder-RPG.Double illusoire</link><link>Pathfinder-RPG.métamorphose</link><link>Pathfinder-RPG.Antidétection</link><link>Pathfinder-RPG.Lecture de la magie</link><link>Pathfinder-RPG.Art de la magie</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Sabotage</link><link>Pathfinder-RPG.niveau de lanceur de sorts</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.RM</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Glyphe de garde</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ABJURATION&quot; title=&quot;Abjuration&quot;&gt;Abjuration&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;Pr&#234;&lt;/a&gt; 6&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 10 minutes&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (Le &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; trace le glyphe &#224; l’aide d’un b&#226;tonnet d’encens qu’il a auparavant recouvert de poudre de diamant (valeur 400 po minimum))&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#PORTEE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;contact&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Cible ou zone d’effet&lt;/b&gt; objet touch&#233; ou jusqu’&#224; 0,5 m&#178;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DUREE&quot; title=&quot;permanente&quot;&gt;permanente&lt;/a&gt; jusqu’au d&#233;clenchement (T)&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; voir description ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non (objet) et oui (voir description)&lt;br /&gt;&lt;br /&gt;La puissante inscription magique cr&#233;&#233;e par ce sort affecte toute personne qui p&#233;n&#232;tre dans la zone ou tente d’ouvrir l’objet qu’elle prot&#232;ge. Le &lt;i&gt;glyphe de garde supr&#234;me&lt;/i&gt; peut &#234;tre utilis&#233; pour d&#233;fendre un pont, un passage ou un acc&#232;s, ou encore pour pi&#233;ger un coffre ou un container par exemple.&lt;br /&gt;&lt;br /&gt;Le lanceur du sort sp&#233;cifie les conditions de d&#233;clenchement du glyphe. Le plus souvent, l’effet magique du glyphe affecte toute cr&#233;ature qui p&#233;n&#232;tre dans la zone ou ouvre l’objet prot&#233;g&#233; sans prononcer un mot de passe choisi par le personnage lors de l’incantation. En plus du mot de passe (ou &#224; la place de celui-ci), le lanceur du sort peut utiliser des conditions bas&#233;es sur les caract&#233;ristiques physiques des cr&#233;atures (comme la taille ou le poids) ou encore sur leur type, sous-type ou esp&#232;ce. Les conditions peuvent &#233;galement &#233;voquer les concepts de la Loi, du Bien, du Mal et du Chaos ou traiter de mani&#232;re sp&#233;cifique les individus qui appartiennent &#224; la m&#234;me religion que le lanceur du sort. Par contre, elles ne peuvent pas se baser sur la &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;classe&quot;&gt;classe&lt;/a&gt;, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; ou le nombre de d&#233;s de vie des cr&#233;atures. Les cr&#233;atures &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisibles&lt;/a&gt; d&#233;clenchent le glyphe normalement, mais pas celles qui sont &#233;th&#233;r&#233;es. Une zone donn&#233;e ne peut &#234;tre prot&#233;g&#233;e par plus d’un glyphe ; par contre, si une commode comporte trois tiroirs, chacun d’eux peut recevoir un glyphe.&lt;br /&gt;&lt;br /&gt;Lorsque le personnage lance ce sort, il trace une s&#233;rie de lignes luisantes autour du symbole de protection. Le glyphe peut &#234;tre adapt&#233; &#224; n’importe quelle forme pour autant que la taille de la zone prot&#233;g&#233;e ne d&#233;passe pas la surface maximale. &#192; la fin de l’incantation, le glyphe et les lignes luisantes deviennent quasiment invisibles.&lt;br /&gt;&lt;br /&gt;Aucune m&#233;thode magique ou conventionnelle ne permet de d&#233;clencher un glyphe &#224; distance, mais il peut &#234;tre dissip&#233; normalement. Il est possible de tromper un glyphe en utilisant des sorts tels que &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Double-Illusoire.html&quot; title=&quot;Double illusoire&quot;&gt;double illusoire&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;M&#233;tamorphose.html&quot; title=&quot;M&#233;tamorphose&quot;&gt;m&#233;tamorphose&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Antid&#233;tection.html&quot; title=&quot;Antid&#233;tection&quot;&gt;antid&#233;tection&lt;/a&gt;&lt;/i&gt;, mais un d&#233;guisement non magique ne suffit pas. &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lecture-De-La-Magie.html&quot; title=&quot;Lecture de la magie&quot;&gt;Lecture de la magie&lt;/a&gt;&lt;/i&gt; permet d’identifier un &lt;i&gt;glyphe de garde supr&#234;me&lt;/i&gt; en r&#233;ussissant un test de &lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 16. Cela ne d&#233;clenche pas le glyphe et permet d’en conna&#238;tre la nature (version, type de d&#233;g&#226;ts inflig&#233;s, sort associ&#233;).&lt;br /&gt;&lt;br /&gt;Note. Les pi&#232;ges magiques tels que &lt;i&gt;glyphe de garde supr&#234;me&lt;/i&gt; sont difficiles &#224; d&#233;tecter et &#224; d&#233;samorcer. Un &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;roublard&lt;/a&gt; (et lui seul) peut utiliser sa comp&#233;tence de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; pour rep&#233;rer le glyphe, puis celle de &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; pour le rendre inoffensif. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de ces deux tests s’&#233;l&#232;ve &#224; 25 + &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; du sort, soit 31 pour &lt;i&gt;glyphe de garde supr&#234;me&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;Selon la version choisie, le glyphe peut causer une explosion ou d&#233;clencher un autre sort.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Glyphe explosif.&lt;/b&gt; L’explosion inflige 1d8 points de d&#233;g&#226;ts par tranche de deux &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;Niveau de lanceur de sorts&quot;&gt;niveaux de lanceur de sorts&lt;/a&gt; (jusqu’&#224; un maximum de 10d8) &#224;) &#224; l’intrus et &#224; tous ceux qui se trouvent dans un rayon de 1,50 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) autour de lui. Le lanceur de sorts choisit le type de d&#233;g&#226;ts au moment de l’incantation ; il peut s’agir d’acide, d’&#233;lectricit&#233;, de feu, de froid ou de son. Chacune des cr&#233;atures affect&#233;es b&#233;n&#233;ficie d’un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; pour tenter de r&#233;duire les d&#233;g&#226;ts de moiti&#233;. La &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;RM&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt; s’applique &#233;galement face &#224; cet effet.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Glyphe &#224; sort.&lt;/b&gt; Le lanceur du sort peut stocker dans le glyphe n’importe quel sort n&#233;faste du 6e niveau ou d’un niveau inf&#233;rieur. Les variables du sort qui d&#233;pendent du &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;Niveau de lanceur de sorts&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; sont d&#233;termin&#233;es par le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; qu’il poss&#232;de au moment de l’incantation. S’il s’agit d’un sort cibl&#233;, c’est l’intrus qui est d&#233;sign&#233; comme sa cible. S’il s’agit d’un sort de zone ou d’un sort dont l’effet n’a pas une forme pr&#233;cise, cette zone ou cet effet est centr&#233; sur l’intrus. Enfin, s’il s’agit d’un sort convoquant des cr&#233;atures, elles apparaissent aussi pr&#232;s que possible de l’intrus et passent &#224; l’attaque. Les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; associ&#233;s au sort et la &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;RM&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt; s’appliquent normalement ; le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des premiers est bas&#233; sur le niveau du sort stock&#233; dans le glyphe.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Ce sort fonctionne comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Glyphe-De-Garde.html&quot; title=&quot;Glyphe de garde&quot;&gt;glyphe de garde&lt;/a&gt;&lt;/i&gt;, si ce n’est que son explosion inflige jusqu’&#224; 10d8 points de d&#233;g&#226;ts et qu’il peut &#234;tre associ&#233; &#224; un sort du 6e niveau ou d’un niveau inf&#233;rieur.&lt;br /&gt;&lt;br /&gt;Le personnage peut identifier un &lt;i&gt;glyphe de garde supr&#234;me&lt;/i&gt; &#224; l’aide d’une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lecture-De-La-Magie.html&quot; title=&quot;Lecture de la magie&quot;&gt;lecture de la magie&lt;/a&gt;&lt;/i&gt; s’il r&#233;ussit un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 16.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Composantes mat&#233;rielles&lt;/b&gt; : Le &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; trace le glyphe &#224; l’aide d’un b&#226;tonnet d’encens qu’il a auparavant recouvert de poudre de diamant (valeur 400 po minimum).&lt;/div&gt;
]]></body>
  <raw><![CDATA['''École''' [[Abjuration]] ; '''Niveau''' [[prêtre|Prê]] 6<br/>
'''Temps d'incantation''' 10 minutes<br/>
'''Composantes''' [[composantes|V, G, M]] (Le [[prêtre]] trace le glyphe à l’aide d’un bâtonnet d’encens qu’il a auparavant recouvert de poudre de diamant (valeur 400 po minimum))<br/>
'''Portée''' [[Présentation des sorts#PORTEE|contact]]<br/>
'''Cible ou zone d’effet''' objet touché ou jusqu’à 0,5 m²/[[niveau]]<br/>
'''Durée''' [[permanente]] jusqu’au déclenchement (T)<br/>
'''Jet de sauvegarde''' voir description ; '''Résistance à la magie''' non (objet) et oui (voir description)

La puissante inscription magique créée par ce sort affecte toute personne qui pénètre dans la zone ou tente d’ouvrir l’objet qu’elle protège. Le ''glyphe de garde suprême'' peut être utilisé pour défendre un pont, un passage ou un accès, ou encore pour piéger un coffre ou un container par exemple.

Le lanceur du sort spécifie les conditions de déclenchement du glyphe. Le plus souvent, l’effet magique du glyphe affecte toute créature qui pénètre dans la zone ou ouvre l’objet protégé sans prononcer un mot de passe choisi par le personnage lors de l’incantation. En plus du mot de passe (ou à la place de celui-ci), le lanceur du sort peut utiliser des conditions basées sur les caractéristiques physiques des créatures (comme la taille ou le poids) ou encore sur leur type, sous-type ou espèce. Les conditions peuvent également évoquer les concepts de la Loi, du Bien, du Mal et du Chaos ou traiter de manière spécifique les individus qui appartiennent à la même religion que le lanceur du sort. Par contre, elles ne peuvent pas se baser sur la [[classe]], le [[niveau]] ou le nombre de dés de vie des créatures. Les créatures [[invisible|invisibles]] déclenchent le glyphe normalement, mais pas celles qui sont éthérées. Une zone donnée ne peut être protégée par plus d’un glyphe ; par contre, si une commode comporte trois tiroirs, chacun d’eux peut recevoir un glyphe.

Lorsque le personnage lance ce sort, il trace une série de lignes luisantes autour du symbole de protection. Le glyphe peut être adapté à n’importe quelle forme pour autant que la taille de la zone protégée ne dépasse pas la surface maximale. À la fin de l’incantation, le glyphe et les lignes luisantes deviennent quasiment invisibles.

Aucune méthode magique ou conventionnelle ne permet de déclencher un glyphe à distance, mais il peut être dissipé normalement. Il est possible de tromper un glyphe en utilisant des sorts tels que ''[[double illusoire]]'', ''[[métamorphose]]'' et ''[[antidétection]]'', mais un déguisement non magique ne suffit pas. ''[[Lecture de la magie]]'' permet d’identifier un ''glyphe de garde suprême'' en réussissant un test de [[Art de la magie]] de [[DD]] 16. Cela ne déclenche pas le glyphe et permet d’en connaître la nature (version, type de dégâts infligés, sort associé).

Note. Les pièges magiques tels que ''glyphe de garde suprême'' sont difficiles à détecter et à désamorcer. Un [[roublard]] (et lui seul) peut utiliser sa compétence de [[Perception]] pour repérer le glyphe, puis celle de [[Sabotage]] pour le rendre inoffensif. Le [[DD]] de ces deux tests s’élève à 25 + [[niveau]] du sort, soit 31 pour ''glyphe de garde suprême''.

Selon la version choisie, le glyphe peut causer une explosion ou déclencher un autre sort.

'''Glyphe explosif.''' L’explosion inflige 1d8 points de dégâts par tranche de deux [[niveau de lanceur de sorts|niveaux de lanceur de sorts]] (jusqu’à un maximum de 10d8) à) à l’intrus et à tous ceux qui se trouvent dans un rayon de 1,50 m (1 {s:c}) autour de lui. Le lanceur de sorts choisit le type de dégâts au moment de l’incantation ; il peut s’agir d’acide, d’électricité, de feu, de froid ou de son. Chacune des créatures affectées bénéficie d’un jet de [[Réflexes]] pour tenter de réduire les dégâts de moitié. La [[RM|résistance à la magie]] s’applique également face à cet effet.

'''Glyphe à sort.''' Le lanceur du sort peut stocker dans le glyphe n’importe quel sort néfaste du 6e niveau ou d’un niveau inférieur. Les variables du sort qui dépendent du [[niveau de lanceur de sorts]] sont déterminées par le [[niveau]] qu’il possède au moment de l’incantation. S’il s’agit d’un sort ciblé, c’est l’intrus qui est désigné comme sa cible. S’il s’agit d’un sort de zone ou d’un sort dont l’effet n’a pas une forme précise, cette zone ou cet effet est centré sur l’intrus. Enfin, s’il s’agit d’un sort convoquant des créatures, elles apparaissent aussi près que possible de l’intrus et passent à l’attaque. Les [[jet de sauvegarde|jets de sauvegarde]] associés au sort et la [[RM|résistance à la magie]] s’appliquent normalement ; le [[DD]] des premiers est basé sur le niveau du sort stocké dans le glyphe.

(((Ce sort fonctionne comme ''[[glyphe de garde]]'', si ce n’est que son explosion inflige jusqu’à 10d8 points de dégâts et qu’il peut être associé à un sort du 6e niveau ou d’un niveau inférieur.

Le personnage peut identifier un ''glyphe de garde suprême'' à l’aide d’une ''[[lecture de la magie]]'' s’il réussit un test d’[[Art de la magie]] [[DD]] 16.

'''Composantes matérielles''' : Le [[prêtre]] trace le glyphe à l’aide d’un bâtonnet d’encens qu’il a auparavant recouvert de poudre de diamant (valeur 400 po minimum).)))
]]></raw>
  <fullName>Pathfinder-RPG.Glyphe de garde suprême</fullName>
</wikiPage>