<?xml version="1.0"?>
<wikiPage>
  <title>Gnoll</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-07 21:37:46Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Cartes fantasmagoriques</link><link>Pathfinder-RPG.Flèche mortelle</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Hyène</link><link>Pathfinder-RPG.Hyène sanguinaire</link><link>Pathfinder-RPG.Linguistique</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link><link>Pathfinder-RPG.Pugwampi</link><link>Pathfinder-RPG.Réincarnation</link><link>Pathfinder-RPG.Rôdeur infiltré (rôdeur)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Humanoïde</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Attaque en puissance</link><link>Pathfinder-RPG.Hyène</link><link>Pathfinder-RPG.Hyène sanguinaire</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Gnoll&lt;div style=&quot;float:right;&quot;&gt;FP 1&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire p.161&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 400
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Humano&#239;de.html&quot; title=&quot;Humano&#239;de&quot;&gt;Humano&#239;de&lt;/a&gt; (gnoll) de taille M, CM
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +0 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +2
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 15, contact 10, pris au d&#233;pourvu 15 (armure +2, bouclier +2, naturelle +1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 11 (2d8+2)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +0, &lt;b&gt;Vig&lt;/b&gt; +4, &lt;b&gt;Vol&lt;/b&gt; +0
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; lance, +3 (1d8+3/x3)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Distance&lt;/b&gt; lance, +1 (1d8+2/x3)
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 15, &lt;b&gt;Dex&lt;/b&gt; 10, &lt;b&gt;Con&lt;/b&gt; 13, &lt;b&gt;Int&lt;/b&gt; 8, &lt;b&gt;Sag&lt;/b&gt; 11, &lt;b&gt;Cha&lt;/b&gt; 8
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +1, &lt;b&gt;BMO&lt;/b&gt; +3, &lt;b&gt;DMD&lt;/b&gt; 13
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Puissance.html&quot; title=&quot;Attaque en puissance&quot;&gt;Attaque en puissance&lt;/a&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +2
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Langues&lt;/b&gt; gnoll
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; plaines et d&#233;serts chauds
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple, groupe de chasse (2-5 gnolls et 1-2 &lt;a class=&quot;pagelink&quot; href=&quot;Hy&#232;ne.html&quot; title=&quot;Hy&#232;ne&quot;&gt;hy&#232;nes&lt;/a&gt;), clan (10-100 adultes plus 50% d&#39;enfants non combattants, 1 sergent de niveau 3 par 20 adultes, 1 chef de niveau 4-6 et 5-8 &lt;a class=&quot;pagelink&quot; href=&quot;Hy&#232;ne.html&quot; title=&quot;Hy&#232;ne&quot;&gt;hy&#232;nes&lt;/a&gt;) ou tribu (20-200 et 1 sergent de niveau 3 par 20 adultes, 1 ou 2 lieutenants de niveau 4 ou 5, 1 chef de niveau 6-8, 7-12 &lt;a class=&quot;pagelink&quot; href=&quot;Hy&#232;ne.html&quot; title=&quot;Hy&#232;ne&quot;&gt;hy&#232;nes&lt;/a&gt; et 4-7 &lt;a class=&quot;pagelink&quot; href=&quot;Hy&#232;ne-Sanguinaire.html&quot; title=&quot;Hy&#232;ne sanguinaire&quot;&gt;hyaenodons&lt;/a&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; &#233;quipement de PNJ (arc long avec 20 fl&#232;ches, armure de cuir, &#233;cu de bois, hache d&#39;armes, autres tr&#233;sors)
&lt;/div&gt;
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Cet humano&#239;de primitif recouvert de fourrure poss&#232;de une t&#234;te de hy&#232;ne, se tient l&#233;g&#232;rement vo&#251;t&#233; et d&#233;passe de peu la taille d’un humain.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les gnolls sont une race d’humano&#239;des sauvages qui ressemblent
aux hy&#232;nes, et pas seulement d’un point de vue physique. Ils
d&#233;montrent une affinit&#233; marqu&#233;e pour ces animaux charognards,
jusqu’au point de les garder &#224; leurs c&#244;t&#233;s comme animaux
domestiques et d’adopter plusieurs de leurs comportements.&lt;br /&gt;&lt;br /&gt;Les gnolls sont des chasseurs efficaces qui pr&#233;f&#232;rent de loin se
repa&#238;tre de cadavres ou d&#233;rober les victimes d’autres pr&#233;dateurs
plut&#244;t que d’aller traquer leurs proies eux-m&#234;mes. Cette m&#234;me
fain&#233;antise les incite &#224; acqu&#233;rir des esclaves de tout type (selon les
disponibilit&#233;s) contraints de creuser des terriers, de r&#233;colter des
provisions et de l’eau et m&#234;me de chasser pour leurs ma&#238;tres gnolls.&lt;br /&gt;&lt;br /&gt;Pour les tribus de gnolls, toutes les cr&#233;atures qui ne sont pas
des hy&#232;nes ou d’autres gnolls sont soit de la nourriture, soit des
esclaves (selon le temp&#233;rament de la tribu en question). Et m&#234;me
un camarade mort ou handicap&#233; n’est rien de plus que de la
viande fra&#238;che pour eux. Ils vont peut-&#234;tre honorer la d&#233;pouille
d’un membre important de la tribu en r&#233;citant une courte pri&#232;re
ou s’assurer de bien cuire le corps d’un gnoll mort d’une maladie
d&#233;figurante mais, &#224; part cela, ils ne font pas de diff&#233;rence entre
le cadavre d’un gnoll et celui d’une autre cr&#233;ature. &lt;br /&gt;&lt;br /&gt;Les gnolls plus &#171; civilis&#233;s &#187; ne mangent pas leurs prisonniers mais les gardent pour
en faire des esclaves qui serviront &#224; d&#233;fendre ou am&#233;liorer leurs
repaires ou commercer avec les autres tribus et les esclavagistes.
Les gnolls adorent le combat, mais seulement lorsqu’ils ont
l’avantage du nombre de mani&#232;re &#233;vidente. Si ce n’est pas le cas, ils
pr&#233;f&#232;rent &#233;viter la bataille, &#224; moins que le but ne soit de d&#233;rober
la victime d’un autre chasseur ou de tendre une embuscade &#224; une
proie de belle taille. &lt;br /&gt;&lt;br /&gt;Les hommes-hy&#232;nes n’accordent aucune valeur au courage ou &#224; la bravoure et pr&#233;f&#232;rent fuir lorsque la victoire leur
&#233;chappe. Il vaut mieux courir avec la queue entre les jambes plut&#244;t
que de la perdre compl&#232;tement.
Au combat, les gnolls utilisent une combinaison &#233;trange de
tactiques de groupes et de manœuvres individuelles. Si un gnoll
sent poindre la victoire, il s’en prendra &#224; une proie plus faible que
lui plut&#244;t que de venir en aide &#224; ses compagnons. &lt;br /&gt;&lt;br /&gt;En revanche, si
le combat est difficile, les gnolls se rassembleront pour attaquer
un adversaire puissant et tenter d’en venir &#224; bout, en esp&#233;rant que
cela force ses alli&#233;s &#224; fuir.
Les chefs gnolls sont g&#233;n&#233;ralement des r&#244;deurs. Ils accordent
&#233;galement beaucoup de consid&#233;ration aux pr&#234;tres. La plupart
des gnolls consid&#232;rent la magie profane comme un art difficile
&#224; ma&#238;triser, ce qui explique qu’il existe peu de gnolls bardes,
ensorceleurs ou magiciens.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Gnoll|FP 1}
{s:pucem|Humanoïde|Plaines|Tropical}
{s:BDTexte|''Source : Bestiaire p.161''}
{s:BDTexte|'''PX''' 400}
{s:BDTexte|[[type Humanoïde|Humanoïde]] (gnoll) de taille M, CM}
{s:BDTexte|'''Init''' +0 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}) ; [[Perception]] +2}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 15, contact 10, pris au dépourvu 15 (armure +2, bouclier +2, naturelle +1)}
{s:BDTexte|'''pv''' 11 (2d8+2)}
{s:BDTexte|'''Réf''' +0, '''Vig''' +4, '''Vol''' +0}
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' 9 m (6 {s:c})}
{s:BDTexte|'''Corps à corps''' lance, +3 (1d8+3/x3)}
{s:BDTexte|'''Distance''' lance, +1 (1d8+2/x3)}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|'''For''' 15, '''Dex''' 10, '''Con''' 13, '''Int''' 8, '''Sag''' 11, '''Cha''' 8}
{s:BDTexte|'''BBA''' +1, '''BMO''' +3, '''DMD''' 13}
{s:BDTexte|'''Dons''' [[Attaque en puissance]]}
{s:BDTexte|'''Compétences''' [[Perception]] +2}
{s:BDTexte|'''Langues''' gnoll}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' plaines et déserts chauds}
{s:BDTexte|'''Organisation sociale''' solitaire, couple, groupe de chasse (2-5 gnolls et 1-2 [[hyène|hyènes]]), clan (10-100 adultes plus 50% d'enfants non combattants, 1 sergent de niveau 3 par 20 adultes, 1 chef de niveau 4-6 et 5-8 [[hyène|hyènes]]) ou tribu (20-200 et 1 sergent de niveau 3 par 20 adultes, 1 ou 2 lieutenants de niveau 4 ou 5, 1 chef de niveau 6-8, 7-12 [[hyène|hyènes]] et 4-7 [[hyène sanguinaire|hyaenodons]])}
{s:BDTexte|'''Trésor''' équipement de PNJ (arc long avec 20 flèches, armure de cuir, écu de bois, hache d'armes, autres trésors)}
</div>
</td><td><div>''Cet humanoïde primitif recouvert de fourrure possède une tête de hyène, se tient légèrement voûté et dépasse de peu la taille d’un humain.''

Les gnolls sont une race d’humanoïdes sauvages qui ressemblent
aux hyènes, et pas seulement d’un point de vue physique. Ils
démontrent une affinité marquée pour ces animaux charognards,
jusqu’au point de les garder à leurs côtés comme animaux
domestiques et d’adopter plusieurs de leurs comportements.

Les gnolls sont des chasseurs efficaces qui préfèrent de loin se
repaître de cadavres ou dérober les victimes d’autres prédateurs
plutôt que d’aller traquer leurs proies eux-mêmes. Cette même
fainéantise les incite à acquérir des esclaves de tout type (selon les
disponibilités) contraints de creuser des terriers, de récolter des
provisions et de l’eau et même de chasser pour leurs maîtres gnolls.

Pour les tribus de gnolls, toutes les créatures qui ne sont pas
des hyènes ou d’autres gnolls sont soit de la nourriture, soit des
esclaves (selon le tempérament de la tribu en question). Et même
un camarade mort ou handicapé n’est rien de plus que de la
viande fraîche pour eux. Ils vont peut-être honorer la dépouille
d’un membre important de la tribu en récitant une courte prière
ou s’assurer de bien cuire le corps d’un gnoll mort d’une maladie
défigurante mais, à part cela, ils ne font pas de différence entre
le cadavre d’un gnoll et celui d’une autre créature. 

Les gnolls plus « civilisés » ne mangent pas leurs prisonniers mais les gardent pour
en faire des esclaves qui serviront à défendre ou améliorer leurs
repaires ou commercer avec les autres tribus et les esclavagistes.
Les gnolls adorent le combat, mais seulement lorsqu’ils ont
l’avantage du nombre de manière évidente. Si ce n’est pas le cas, ils
préfèrent éviter la bataille, à moins que le but ne soit de dérober
la victime d’un autre chasseur ou de tendre une embuscade à une
proie de belle taille. 

Les hommes-hyènes n’accordent aucune valeur au courage ou à la bravoure et préfèrent fuir lorsque la victoire leur
échappe. Il vaut mieux courir avec la queue entre les jambes plutôt
que de la perdre complètement.
Au combat, les gnolls utilisent une combinaison étrange de
tactiques de groupes et de manœuvres individuelles. Si un gnoll
sent poindre la victoire, il s’en prendra à une proie plus faible que
lui plutôt que de venir en aide à ses compagnons. 

En revanche, si
le combat est difficile, les gnolls se rassembleront pour attaquer
un adversaire puissant et tenter d’en venir à bout, en espérant que
cela force ses alliés à fuir.
Les chefs gnolls sont généralement des rôdeurs. Ils accordent
également beaucoup de considération aux prêtres. La plupart
des gnolls considèrent la magie profane comme un art difficile
à maîtriser, ce qui explique qu’il existe peu de gnolls bardes,
ensorceleurs ou magiciens.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Gnoll</fullName>
</wikiPage>