<?xml version="1.0"?>
<wikiPage>
  <title>Les gobelins</title>
  <categories></categories>
  <lastModified>2014-09-03 18:28:46Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Feu</link><link>Pathfinder-RPG.terre</link></outLinks>
  <body><![CDATA[ &lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;sentation des gobelins &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sentation_des_gobelins_0&quot; href=&quot;#Pr&#233;sentation_des_gobelins_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;div style=&quot;background-color: #fff; float: right; padding: 0 0 12px 12px&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;sentation_des_gobelins_0&quot;&gt; Pr&#233;sentation des gobelins &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_des_gobelins_1&quot;&gt;Les traits raciaux des gobelins&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Traits_raciaux_alternatifs_des_gobelins_2&quot;&gt;Traits raciaux alternatifs des gobelins&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot;&gt;Bonus alternatifs de classe de pr&#233;dilection&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;
Les gobelins sont une race de cr&#233;atures aussi petites que des enfants, mais d’une nature si vorace et destructrice qu’ils sont presque tous m&#233;pris&#233;s. L&#226;ches et faibles, ils sont souvent manipul&#233;s ou asservis par les &#234;tres plus puissants qui ont besoin de fantassins d&#233;vastateurs, mais facilement rempla&#231;ables. Les gobelins qui comptent sur leur propre intelligence pour survivre vivent aux fronti&#232;res de la soci&#233;t&#233; et se nourrissent des d&#233;chets et des membres les plus faibles des peuples civilis&#233;s. La plupart des autres races les voient comme de virulents parasites impossibles &#224; exterminer. Les gobelins peuvent manger presque n’importe quoi, mais pr&#233;f&#232;rent la viande et consid&#232;rent la chair humaine et gnome comme un met rare et difficile &#224; se procurer. S’ils craignent les races plus grandes qu’eux, leur m&#233;moire courte et leurs app&#233;tits insatiables les poussent souvent &#224; entrer en guerre ou &#224; lancer des attaques contre elles pour satisfaire leurs besoins pernicieux et remplir leurs immenses garde-manger.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; Les gobelins sont d’affreux petits humano&#239;des mesurant &#224; peine plus de 90 centim&#232;tres. Leur corps d&#233;charn&#233; est surmont&#233; d’une t&#234;te d&#233;mesur&#233;e g&#233;n&#233;ralement chauve, avec de grandes oreilles et des yeux rouges per&#231;ants, parfois jaunes. Leur couleur de peau varie en fonction de leur environnement ; les couleurs courantes incluent les tons verts, gris et bleus, mais on trouve des gobelins &#224; la peau noire, voire m&#234;me &#224; la peau p&#226;le. Leur bouche immense aux dents d&#233;chiquet&#233;es sert bien leurs app&#233;tits voraces.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; Violents, mais f&#233;conds, les gobelins vivent dans des structures tribales primitives soumises &#224; de constants changements de pouvoir. Rarement capables de subvenir &#224; leurs propres besoins par l’agriculture ou la chasse et la cueillette, les tribus gobelines vivent l&#224; o&#249; la nourriture abonde ou pr&#232;s des endroits o&#249; elles peuvent la voler. &#201;tant donn&#233; qu’ils sont incapables de construire des fortifications dignes de ce nom et ont &#233;t&#233; rejet&#233;s de la plupart des lieux facilement accessibles, les gobelins vivent g&#233;n&#233;ralement dans des endroits recul&#233;s et d&#233;sagr&#233;ables, et leurs pauvres talents pour la construction et la planification les forcent &#224; s’abriter dans des grottes sommaires, des villages d&#233;labr&#233;s et des structures abandonn&#233;es. Certains sont dou&#233;s avec les outils ou pour l’agriculture, et les rares objets de quelque valeur qu’ils poss&#232;dent sont g&#233;n&#233;ralement des instruments dont se sont d&#233;barrass&#233;s des humains ou d’autres cultures civilis&#233;es. &lt;br /&gt;&lt;br /&gt;Du fait de leurs app&#233;tits et de leur pi&#232;tre facult&#233; d’anticipation, les petites tribus sont domin&#233;es par les guerriers les plus forts. M&#234;me les chefs gobelins les plus solides savent que leur survie d&#233;pend des attaques qu’ils lancent r&#233;guli&#232;rement pour s&#233;curiser les sources de nourriture et tuer les jeunes membres les plus agressifs de la tribu. Les gobelins hommes et femmes sont aussi laids et vicieux les uns que les autres, et les deux sexes sont tout aussi susceptibles de s’&#233;lever &#224; des positions de pouvoir au sein d’une tribu.&lt;br /&gt;&lt;br /&gt;Les b&#233;b&#233;s gobelins sont pratiquement autonomes peu de temps apr&#232;s leur naissance, et ces enfants sont presque trait&#233;s comme des animaux de compagnie. Beaucoup de tribus &#233;l&#232;vent collectivement leurs enfants dans des cages ou des enclos qui permettent aux adultes de les ignorer en grande partie. La mortalit&#233; est &#233;lev&#233;e chez les jeunes gobelins, et lorsque les adultes ne leur donnent pas &#224; manger ou lorsque la nourriture vient &#224; manquer, les jeunes apprennent tr&#232;s t&#244;t que le cannibalisme est parfois le meilleur moyen de survivre au sein des tribus gobelines.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Les gobelins voient g&#233;n&#233;ralement les autres &#234;tres comme des sources de nourriture, ce qui fait d’eux de pi&#232;tres partenaires pour la plupart des races civilis&#233;es. Les gobelins survivent souvent aux fronti&#232;res de la soci&#233;t&#233; humaine : ils chassent les faibles ou les voyageurs &#233;gar&#233;s et attaquent parfois les petits villages pour satisfaire leurs app&#233;tits voraces. Ils ressentent une hostilit&#233; particuli&#232;re envers les gnomes et c&#233;l&#232;brent la capture ou le massacre de ces cr&#233;atures en festoyant. De la plupart des races de base, les demi-orques sont les plus tol&#233;rants envers les gobelins, car ils partagent avec eux une ascendance commune et font face aux m&#234;mes probl&#232;mes d’intol&#233;rance. Mais, le plus souvent, les gobelins n’ont pas conscience de la sympathie que leur t&#233;moignent les demi-orques et les &#233;vitent parce qu’ils sont plus grands, plus m&#233;chants et moins go&#251;teux que les autres humano&#239;des.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; Les gobelins sont naturellement avides, capricieux et destructeurs, et la plupart d’entre eux sont donc d’alignement Neutre ou Chaotique Mauvais. Lorsqu’ils se donnent la peine de v&#233;n&#233;rer un dieu, ils suivent la d&#233;esse Lamashtu et, dans une moindre mesure, les quatre h&#233;ros-divins barghests : Hardregash, Venkelvore, Zarongel et Zomugot.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; Les aventuriers gobelins sont g&#233;n&#233;ralement curieux et enclins &#224; explorer le monde, mais ils se font souvent tuer &#224; cause de leurs propres m&#233;faits et de leur stupidit&#233;, ou massacrer pour leurs actes de destruction al&#233;atoires. Du fait de leur nature pernicieuse, il leur est presque impossible d’interagir avec les races civilis&#233;es : ils partent donc souvent &#224; l’aventure aux fronti&#232;res de la civilisation ou dans les espaces sauvages. Les individus courageux qui survivent assez longtemps chevauchent souvent des chiens gobelins ou d’autres montures exotiques et se concentrent sur l’archerie pour &#233;viter les affrontements au contact avec les ennemis plus grands qu’eux. Les lanceurs de sorts gobelins pr&#233;f&#232;rent la magie du feu et les bombes &#224; presque toute autre m&#233;thode pour semer le chaos.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des gobelins&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_gobelins_1&quot; href=&quot;#Les_traits_raciaux_des_gobelins_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+4 en Dext&#233;rit&#233;, -2 en Force, -2 en Charisme.&lt;/b&gt; Les gobelins sont rapides, mais faibles et pas vraiment agr&#233;ables &#224; fr&#233;quenter.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gobelino&#239;de.&lt;/b&gt; Les gobelins sont des humano&#239;des de sous-type gobelino&#239;de.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille P.&lt;/b&gt; Les gobelins sont des cr&#233;atures de taille P qui re&#231;oivent un bonus de taille de +1 &#224; la CA, un bonus de taille de +1 &#224; leurs jets d’attaque, un malus de -1 au BMO et au DMD, et un bonus de taille de +4 &#224; leurs tests de Discr&#233;tion.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;br /&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Rapidit&#233;.&lt;/b&gt; Les gobelins sont rapides pour des cr&#233;atures de leur taille, et ils ont une vitesse de base de 9 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vision dans le noir.&lt;/b&gt; Les gobelins voient dans le noir &#224; 18 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tent.&lt;/b&gt; Bonus racial de +4 aux tests d’&#201;quitation et de Discr&#233;tion.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues.&lt;/b&gt; Les gobelins commencent le jeu en parlant le gobelin. Ceux qui ont un score d’Intelligence &#233;lev&#233; peuvent choisir d’autres langues parmi celles-ci : commun, draconique, gnoll, gnome, halfelin, nain et orque.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Traits raciaux alternatifs des gobelins&lt;a class=&quot;headeranchor&quot; id=&quot;Traits_raciaux_alternatifs_des_gobelins_2&quot; href=&quot;#Traits_raciaux_alternatifs_des_gobelins_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Vous pouvez choisir les traits raciaux suivants au lieu des traits raciaux gobelins standards, mais consultez d’abord votre MJ.
&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Apprentissage martial.&lt;/b&gt; Les armes traditionnelles des gobelins sont le tranchechien et le coupecheval, sp&#233;cifiquement con&#231;us pour massacrer les ennemis qu’ils d&#233;testent le plus. Ceux qui ont ce trait racial sont form&#233;s au maniement du tranchechien et du coupecheval, et traitent toutes les armes dont l’intitul&#233; comprend le mot &#171; gobelin &#187; comme des armes de guerre. Ce trait racial remplace comp&#233;tent.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Charognard urbain.&lt;/b&gt; Les gobelins qui vivent aux fronti&#232;res des villes humaines survivent en r&#233;cup&#233;rant les d&#233;chets et en chassant les animaux &#233;gar&#233;s. Ceux qui ont ce trait racial gagnent un bonus racial de +2 &#224; leurs tests de Perception et de Survie, et peuvent utiliser Survie pour fouiller en qu&#234;te de nourriture lorsqu’ils sont en ville. Ce trait racial remplace comp&#233;tent.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Coureur des arbres.&lt;/b&gt; Dans les for&#234;ts et les marais d&#233;pourvus de sentiers, il peut &#234;tre difficile de trouver un terrain sec sur lequel construire. Les tribus de gobelins vivant dans ces zones ont appris &#224; vivre au sommet des arbres. Ceux-ci gagnent un bonus racial de +4 &#224; leurs tests d’Acrobaties et d’Escalade. Ce trait racial remplace comp&#233;tent.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Grandes oreilles.&lt;/b&gt; Si les gobelins n’ont jamais eu de jolies petites oreilles, ceux-ci ont des oreilles exceptionnellement grandes pouvant percevoir m&#234;me les sons les plus infimes. Ceux qui ont ce trait racial gagnent un bonus de +4 &#224; leurs tests de Perception. Ce trait racial remplace comp&#233;tent.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;br /&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Mange-tout.&lt;/b&gt; &#201;lev&#233; sans avoir &#233;t&#233; nourri convenablement, voire pas du tout, beaucoup de gobelins ont appris &#224; survivre en mangeant tout ce qu’ils trouvaient et peuvent dig&#233;rer pratiquement n’importe quoi sans se rendre malades. Ceux qui ont ce trait racial gagnent un bonus de +4 &#224; leurs tests de Survie lorsqu’ils fouillent en qu&#234;te de nourriture, et un bonus racial de +4 &#224; leurs jets de sauvegarde contre les effets qui rendent fi&#233;vreux ou naus&#233;eux. Ce trait racial remplace comp&#233;tent.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Rampant des grottes.&lt;/b&gt; Certains gobelins naissent et sont &#233;lev&#233;s dans des grottes et voient rarement la lumi&#232;re du jour. Ceux qui ont ce trait racial gagnent une vitesse d’escalade de 3 m&#232;tres et un bonus racial de +8 &#224; leurs tests d’Escalade associ&#233;s &#224; leur vitesse d’escalade. Ils ont une vitesse de base de 6 m&#232;tres et perdent le trait racial d&#233;placement acc&#233;l&#233;r&#233;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;T&#234;te dure et grandes dents.&lt;/b&gt; Les gobelins sont connus pour leur t&#234;te toute ronde et leurs &#233;normes m&#226;choires, mais certains ont une t&#234;te encore plus grosse et des dents comme des lames de rasoir. Ceux qui ont ce trait racial gagnent une attaque principale naturelle de morsure infligeant 1d4 points de d&#233;g&#226;ts. Ce trait racial remplace comp&#233;tent.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Bonus alternatifs de classe de pr&#233;dilection&lt;a class=&quot;headeranchor&quot; id=&quot;Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Au lieu de gagner un rang de comp&#233;tence ou un point de vie suppl&#233;mentaire &#224; chaque fois qu’il acquiert un niveau dans une classe de pr&#233;dilection, un gobelin peut s&#233;lectionner l’un des divers bonus pr&#233;sent&#233;s ci-dessous, en fonction de la classe de pr&#233;dilection qu’il s’est choisie. Les options suivantes sont accessibles &#224; tous les gobelins poss&#233;dant la classe de pr&#233;dilection correspondante. Sauf indication contraire, le bonus s’applique &#224; chaque fois que vous choisissez la r&#233;compense de la classe de pr&#233;dilection poss&#233;d&#233;e par votre personnage.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;Alchimiste.&lt;/b&gt; Le gobelin gagne r&#233;sistance au feu 1. Pour chaque niveau suppl&#233;mentaire obtenu, la r&#233;sistance au feu augmente de 1. Cette r&#233;sistance au feu ne se cumule pas avec d’autres types de r&#233;sistance au feu obtenus diff&#233;remment.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Barde.&lt;/b&gt; Le gobelin ajoute 1 au total de son nombre de rounds consacr&#233;s chaque jour &#224; sa repr&#233;sentation bardique.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Chevalier.&lt;/b&gt; Le gobelin ajoute +2 points de vie &#224; sa monture. S’il en change ou la remplace, la nouvelle monture gagne ces points de vie suppl&#233;mentaires.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Druide. &lt;/b&gt;Le druide rajoute +1 point de vie &#224; son compagnon animal. Si jamais il remplace son compagnon animal, le nouveau b&#233;n&#233;ficie de ces points de vie suppl&#233;mentaires.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ensorceleur.&lt;/b&gt; L’ensorceleur choisit +1 sort connu dans la liste de l’ensorceleur. Il doit &#234;tre inf&#233;rieur d’au moins un niveau au plus haut niveau de sort qu’il peut lancer, et doit &#234;tre du registre feu.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Invocateur.&lt;/b&gt; L’invocateur rajoute +1/4 point d’&#233;volution &#224; la r&#233;serve de points d’&#233;volution de son eidolon. Ces points d’&#233;volution suppl&#233;mentaires doivent &#234;tre d&#233;pens&#233;s dans des &#233;volutions qui infligent des d&#233;g&#226;ts de feu ou prot&#232;gent l’eidolon du feu (par exemple : r&#233;sistance, attaques d’&#233;nergie, immunit&#233;, souffle, etc.)
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;Oracle.&lt;/b&gt; L’oracle rajoute +1 &#224; ses tests de Concentration pour lancer des sorts du registre feu.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pistolier.&lt;/b&gt; Le pistolier rajoute +1/3 &#224; ses jets de confirmation pour les coups critiques avec une arme &#224; feu (bonus maximum de +5). Ce bonus ne se cumule pas avec Don pour les critiques.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#244;deur.&lt;/b&gt; Le r&#244;deur gagne un bonus de +1/2 aux d&#233;g&#226;ts qu’il inflige aux chiens (et aux cr&#233;atures canines) et aux chevaux (et autres &#233;quid&#233;s).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Roublard.&lt;/b&gt; Le roublard rajoute un bonus de +1 aux jets de d&#233;g&#226;ts de ses attaques sournoises pendant le round de surprise ou avant que la cible n’ait agi en combat.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorci&#232;re.&lt;/b&gt; La sorci&#232;re rajoute +1 sort choisi dans la liste de la sorci&#232;re &#224; son familier. Il doit &#234;tre inf&#233;rieur d’au moins un niveau au plus haut niveau de sort qu’elle peut lancer. Si jamais elle remplace son familier, le nouveau b&#233;n&#233;ficie de ces sorts suppl&#233;mentaires.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;
D&#233;couvertes des gobelins
Les d&#233;couvertes suivantes sont accessibles aux gobelins
alchimistes.
Bombe &#224; fragmentation (Sur). Lorsque l’alchimiste cr&#233;e une
bombe, il peut d&#233;cider de la faire exploser en &#233;clats d’obus infligeant
des d&#233;g&#226;ts perforants. Une cr&#233;ature directement touch&#233;e
par une bombe &#224; fragmentation re&#231;oit 1 point de saignement par
d&#233; de d&#233;g&#226;ts de la bombe, &#224; moins de r&#233;ussir un jet de R&#233;flexes.
Bombe-fus&#233;e (Sur). Les alchimistes ayant cette d&#233;couverte
peuvent pr&#233;parer des fus&#233;es particuli&#232;res l&#226;chant leurs bombes.
Les bombes-fus&#233;es parcourent une distance plus longue et explosent
plus violemment que les bombes normales, mais elles
ne peuvent pas cibler de cr&#233;atures individuelles. Les bombes-fus&#233;es
explosent dans un rayon de 6 m&#232;tres, et toutes les cr&#233;atures
situ&#233;es dans la zone re&#231;oivent les d&#233;g&#226;ts normaux d’aspersion de
l’alchimiste. Le facteur de port&#233;e d’une bombe-fus&#233;e est de 15
m&#232;tres. Les bombes-fus&#233;es ne peuvent pas &#234;tre utilis&#233;es avec les
d&#233;couvertes bombe de pr&#233;cision ni bombes rapides. L’alchimiste
doit &#234;tre au moins de niveau 6 pour prendre cette d&#233;couverte.
Marque de feu (Sur). Un alchimiste ayant cette d&#233;couverte peut
d&#233;penser une utilisation journali&#232;re de bombe pour en appliquer
les agents r&#233;actifs &#224; son arme par une action rapide. L’arme ainsi
trait&#233;e inflige des d&#233;g&#226;ts de feu comme si elle avait la propri&#233;t&#233;
sp&#233;ciale de feu. Au niveau 10, l’arme est consid&#233;r&#233;e comme
ayant la propri&#233;t&#233; sp&#233;ciale de feu intense. Les agents r&#233;actifs de
la bombe continuent de br&#251;ler pendant 1 minute ou jusqu’&#224; ce
que l’arme soit plong&#233;e dans l’eau. L’alchimiste peut utiliser cette
capacit&#233; avec ses armes naturelles, mais il re&#231;oit 1d6 points de
d&#233;g&#226;ts de feu par round pour chaque arme naturelle ainsi trait&#233;e.
Mutag&#232;ne de poup&#233;e de chiffon (Sur). Lorsque l’alchimiste
ing&#232;re un mutag&#232;ne, son corps et ses os deviennent caoutchouteux,
faciles &#224; contorsionner. Il gagne un bonus &#233;gal &#224;
son niveau de classe &#224; ses tests d’&#201;vasion, il peut se faufiler
dans certains endroits comme s’il &#233;tait plus petit d’une cat&#233;gorie
de taille et peut faire un jet de R&#233;flexes (DD &#233;gal &#224; 15 +
1 par tranche de 3 m&#232;tres de chute) pour r&#233;duire de moiti&#233; les
d&#233;g&#226;ts d’une chute. Au niveau 10, tous les d&#233;g&#226;ts de chute
sont consid&#233;r&#233;s comme non l&#233;taux et l’alchimiste peut se faufiler
dans certains endroits comme s’il &#233;tait plus petit de deux
cat&#233;gories de taille lorsqu’il est sous l’effet du mutag&#232;ne.&lt;br /&gt;&lt;br /&gt;ARCH&#201;TYPES RACIAUX
Voici les arch&#233;types raciaux &#224; disposition des gobelins.
Grin&#231;eur sauvage (barbare)
Les grin&#231;eurs sauvages ont grandi au milieu de la nature,
&#233;lev&#233;s par des animaux ou livr&#233;s &#224; eux-m&#234;mes, et ont tr&#232;s t&#244;t
appris &#224; se d&#233;brouiller seuls. Ces barbares utilisent souvent des
pi&#232;ces d’armures de diff&#233;rents ensembles et se battent avec leurs
dents ac&#233;r&#233;es et avec toutes les armes improvis&#233;es &#224; port&#233;e de
main. Voici les aptitudes de classe du grin&#231;eur sauvage.
Armes et armures. Le grin&#231;eur sauvage perd tous ses
maniements d’armes de guerre &#224; l’exception des massues, et
il perd port des armures interm&#233;diaires.
Morsure violente (Sur). Au niveau 1, le grin&#231;eur sauvage
gagne une attaque de morsure violente. Il s’agit d’une arme
principale naturelle infligeant 1d4 points de d&#233;g&#226;ts. Si le
gobelin a d&#233;j&#224; le trait racial t&#234;te dure et grandes dents, les
d&#233;g&#226;ts sont augment&#233;s &#224; 1d6. Au niveau 10, les d&#233;g&#226;ts de la
morsure du grin&#231;eur sauvage augmentent &#224; 1d6 (ou 1d8 si le
gobelin a le trait racial t&#234;te dure et grandes dents) et il inflige
les d&#233;g&#226;ts &#215;3 sur un coup critique. Cette capacit&#233; remplace
d&#233;placement acc&#233;l&#233;r&#233;.
Armement impromptu (Ext). Au niveau 2, le grin&#231;eur sauvage
gagne le don suppl&#233;mentaire Lancer improvis&#233; et peut prendre
n’importe quel objet non-utilis&#233; pouvant &#234;tre tenu d’une seule
main par une action libre. En outre, le grin&#231;eur sauvage peut
prendre Surprise au lieu d’un pouvoir de rage. Cette capacit&#233;
remplace le pouvoir de rage gagn&#233; au niveau 2.
M&#226;choires d’acier (Ext). Au niveau 3, le grin&#231;eur sauvage
gagne la capacit&#233; &#233;treinte avec son attaque de morsure. Il
peut utiliser cette capacit&#233; sur une cr&#233;ature faisant jusqu’&#224;
une cat&#233;gorie de taille de plus que lui au maximum. Cette
capacit&#233; remplace sens des pi&#232;ges +1.
Ma&#238;trise des armes improvis&#233;es (Ext). Au niveau 5, le grin&#231;eur
sauvage gagne le don suppl&#233;mentaire Ma&#238;trise des armes
improvis&#233;es. Il remplace esquive instinctive sup&#233;rieure.
Science des m&#226;choires d’acier (Ext). Au niveau 6, tant que le
grin&#231;eur sauvage contr&#244;le la prise de son attaque de m&#226;choires
d’acier, il ne peut pas &#234;tre agripp&#233;, mais est incapable de se
d&#233;placer ou d’utiliser sa bouche pour autre chose que pour
agripper. Cette capacit&#233; remplace sens des pi&#232;ges +2.
M&#226;choires d’acier sup&#233;rieures (Ext). Au niveau 9, puis au
niveau 15, la taille des cr&#233;atures que le grin&#231;eur sauvage peut
&#233;treindre avec son attaque de m&#226;choires d’acier augmente
d’une cat&#233;gorie. Cette capacit&#233; remplace sens des pi&#232;ges +3
et sens des pi&#232;ges +5.
Improvisation perverse (Ext). Au niveau 12, le grin&#231;eur
sauvage devient plus dou&#233; avec les armes improvis&#233;es et ses
armes naturelles. Il gagne un bonus de comp&#233;tence de +1 &#224;
ses jets de d&#233;g&#226;ts lorsqu’il attaque avec une arme naturelle ou
une arme improvis&#233;e alors qu’il est enrag&#233;. Au niveau 14 et
tous les deux niveaux apr&#232;s cela, le bonus de d&#233;g&#226;ts augmente
de +1. Cette augmentation ne comprend pas les d&#233;g&#226;ts de
pr&#233;cision et est donc multipli&#233;e sur un coup critique. Cette
capacit&#233; remplace sens des pi&#232;ges +4.
Pouvoirs de rage. Ces pouvoirs de rage compl&#232;tent l’arch&#233;type
du grin&#231;eur sauvage : r&#233;duction de d&#233;g&#226;ts accrue, odorat,
superstition (Manuel des joueurs) ; animal totem, animal totem
(sup&#233;rieur), animal totem (inf&#233;rieur) (Manuel des joueurs, r&#232;gles
avanc&#233;es) ; d&#233;voreur de magie, rage fant&#244;me (L’Art de la guerre).
Pyrobombardier (alchimiste)
Les pyrobombardiers sont exceptionnellement dou&#233;s pour
le maniement des bombes br&#251;lantes et explosives, mais ils ne
sont pas aussi bons pour cr&#233;er d’autres types de bombes ou
d’extraits. Voici les aptitudes de classe du pyrobombardier.
Armes et armures. Le pyrobombardier traite les torches
comme des armes courantes.
Bombardier du feu (Sur ou Ext). Au niveau 1, lorsque le
pyrobombardier lance une bombe infligeant des d&#233;g&#226;ts de
feu, toutes les cr&#233;atures situ&#233;es dans le rayon de l’explosion
re&#231;oivent 1 point de d&#233;g&#226;ts suppl&#233;mentaires par d&#233; de
d&#233;g&#226;ts inflig&#233;s. Les pyrobombardiers n’ajoutent que leur
modificateur d’Intelligence aux d&#233;g&#226;ts des bombes ou
substances alchimiques infligeant des d&#233;g&#226;ts de feu.
Autrement, cette capacit&#233; fonctionne comme ses capacit&#233;s
de bombe et de lancer improvis&#233;.
Dons suppl&#233;mentaires. Le pyrobombardier peut choisir
les dons Crame ! Crame ! Crame !, Dompteur de feu ou Coeur
de feu &#224; la place d’une d&#233;couverte.
Cocktail enflamm&#233; (Sur). Au niveau 4, lorsque le
pyrobombardier utilise une d&#233;couverte infligeant des d&#233;g&#226;ts
autres que des d&#233;g&#226;ts de feu, il peut r&#233;partir &#233;quitablement
les d&#233;s de d&#233;g&#226;ts entre le type principal de d&#233;g&#226;ts de la
bombe et 1d6 points de d&#233;g&#226;ts de feu ; lorsqu’il a un nombre
impair de d&#233;s de d&#233;g&#226;ts, le d&#233; impair est du type principal
de d&#233;g&#226;ts. Par exemple, un pyrobombardier de niveau 8 peut
lancer une bombe assourdissante infligeant 2d6 points de
d&#233;g&#226;ts de feu et 3d4 points de d&#233;g&#226;ts soniques. Les effets
suppl&#233;mentaires de la bombe s’appliquent toujours, mais
le DD des bombes m&#233;lang&#233;es est r&#233;duit de 2. Cette capacit&#233;
remplace la d&#233;couverte de l’alchimiste au niveau 4.
Corps de feu (Ext). Au niveau 8, le pyrobombardier rajoute
corps &#233;l&#233;mentaire I comme extrait de niveau 3 &#224; sa liste. Les
extraits de corps &#233;l&#233;mentaire pr&#233;par&#233;s avec corps de feu sont
limit&#233;s aux &#233;l&#233;mentaires de feu uniquement. Cette capacit&#233;
remplace immunit&#233; aux poisons.
Corps de feu am&#233;lior&#233; (Ext). Au niveau 10, le pyrobombardier
rajoute corps &#233;l&#233;mentaire II comme extrait de niveau 4 &#224; sa
liste de sorts. Les extraits de corps &#233;l&#233;mentaire pr&#233;par&#233;s avec
corps de feu am&#233;lior&#233; sont limit&#233;s aux &#233;l&#233;mentaires de feu
uniquement. Cette capacit&#233; remplace immunit&#233; aux poisons.
Corps de feu sup&#233;rieur (Ext). Au niveau 14, le
pyrobombardier rajoute corps &#233;l&#233;mentaire IV comme extrait de
niveau 5 &#224; sa liste de sorts. Les extraits de corps &#233;l&#233;mentaire
pr&#233;par&#233;s avec corps de feu sup&#233;rieur sont limit&#233;s aux
&#233;l&#233;mentaires de feu uniquement. Cette capacit&#233; remplace
mutag&#232;ne persistant.
D&#233;couvertes. Ces d&#233;couvertes compl&#232;tent l’arch&#233;type du
pyrobombardier : marque de feu, bombe-fus&#233;e (voir encadr&#233;) ;
bombes explosives, bombes rapides, bombe incendiaire,
bombes de pr&#233;cision (Manuel des joueurs, r&#232;gles avanc&#233;es) ;
bombe de souffle, projectile explosif, bombe d’immolation
(L’Art de la guerre) ; vase en bouteille, bombe de confusion,
bombe mitrailleuse (L’Art de la magie).
NOUVELLES R&#200;GLES RACIALES
Voici les options accessibles aux gobelins, d’autres races
adapt&#233;es peuvent s’en servir si le MJ donne son accord.
&#201;quipement gobelin
Les gobelins ont acc&#232;s &#224; l’&#233;quipement suivant.
Apaise-tripes. La consommation de cette fiole de liquide
bleu&#226;tre insipide accorde un bonus alchimique de +5 aux
jets de sauvegarde pour &#233;viter d’&#234;tre naus&#233;eux ou fi&#233;vreux
pendant 1 heure. Si le gobelin est d&#233;j&#224; naus&#233;eux, il peut
boire de l’apaise-tripes par une action de mouvement. Sa
consommation lui donne droit &#224; un second jet de sauvegarde
(sans le bonus de +5). Les gobelins utilisent souvent l’apaisetripes
pour pouvoir avaler la viande ou d’autres formes de
nourriture avari&#233;es ou dans un &#233;tat de d&#233;composition avanc&#233;.
Coupecheval. Forg&#233;e par les gobelins pour combattre
les chevaux, cette arme est en gros une hallebarde avec un
crochet &#233;largi de l’autre c&#244;t&#233; de la lame.
Lance-bombe. Ces vieux engins bizarres en forme
d’oeuf sont dot&#233;s de nageoires strat&#233;giquement plac&#233;es
qui augmentent la pr&#233;cision des bombes. Les alchimistes
gobelins utilisent ces conteneurs pour donner plus de
pr&#233;cision &#224; leurs bombes lorsqu’ils les
lancent sur de longues distances.
L’utilisation d’un lance-bombe
pour jeter une bombe
Races 1
Philippe LAMBERT - phil.lambert9@gmail.com - 201409/56543/100761
142
augmente le facteur de port&#233;e de celle-ci de 9 m&#232;tres (ou,
avec la d&#233;couverte bombe-fus&#233;e, augmente le facteur de
port&#233;e de la bombe de 21 m&#232;tres). Les lance-bombes sont
d&#233;truits apr&#232;s utilisation.
Racine velout&#233;e. Les chefs gobelins les plus sournois donnent
cette p&#226;te orange aux guerriers de leur tribu avant de leur
proposer de lancer une attaque particuli&#232;rement audacieuse.
La consommation de racine velout&#233;e induit un sentiment
d’euphorie qui donne une impression d’invuln&#233;rabilit&#233;. Pendant
1 heure apr&#232;s la consommation de la racine velout&#233;e, le gobelin
gagne un bonus alchimique de +5 contre les effets de terreur.
N&#233;anmoins, alors qu’il est sous les effets de la racine velout&#233;e, il
doit r&#233;ussir un jet de Volont&#233; DD 15 quand il tente de quitter une
zone menac&#233;e par un adversaire. S’il &#233;choue, il ne peut pas fuir
la zone menac&#233;e avec cette action, mais ne perd pas son action.
Tranchechien. Cette &#233;p&#233;e courte incurv&#233;e est l’arme pr&#233;f&#233;r&#233;e
des gobelins, qui font preuve d’une ruse exceptionnelle en
per&#231;ant de nombreux trous dans la lame pour l’all&#233;ger. Les
tranchechiens de ma&#238;tre perdent leur propri&#233;t&#233; sp&#233;ciale fragile.
&#201;quipement des gobelins
Objets Co&#251;t Poids DD d’Artisanat
Apaise-tripes (fiole) 50 po – 25
Lance-bombe 10 po 0,25 kg 25
Racine velout&#233;e (fiole) 25 po – 20
DONS DES GOBELINS
Les gobelins ont acc&#232;s aux dons suivants.
Coeur de feu
Le gobelin ma&#238;trise le feu magique et l’art de l’alchimie.
Conditions requises. Dompteur de feu, niveau 5, gobelin.
Avantages. Le gobelin gagne une r&#233;sistance au feu de 5.
Lorsqu’il lance des sorts du registre du feu ou lance des
bombes d’alchimiste infligeant des d&#233;g&#226;ts de feu, il traite
son niveau de lanceur de sorts ou son niveau d’alchimiste
comme sup&#233;rieur d’un niveau.
Crame ! Crame ! Crame !
La passion du gobelin pour le feu et les incendies atteint
un tout autre niveau.
Conditions requises. 1 rang en Sabotage, gobelin.
Avantages. Le gobelin inflige 1d4 points de d&#233;g&#226;ts
suppl&#233;mentaires lorsqu’il attaque avec du feu issu d’une source
alchimique ou non-magique (comme des torches alchimiques
ou non-magiques) et gagne un bonus de comp&#233;tence de +4 &#224; ses
jets de R&#233;flexes pour &#233;viter de se mettre le feu ou pour s’&#233;teindre
lorsqu’il est en feu. Les d&#233;g&#226;ts suppl&#233;mentaires caus&#233;s avec ce
don ne s’appliquent pas aux attaques magiques (comme les
bombes de l’alchimiste) ou aux d&#233;g&#226;ts d’aspersion.
Dompteur de feu
Le gobelin sait comment s’occuper du feu, m&#234;me magique.
Conditions requises. Gobelin.
Avantages. Le gobelin gagne un bonus de +2 &#224; ses jets de
sauvegarde contre les sorts du registre feu. En outre, ses
cicatrices le distinguent comme un talentueux dompteur de
feu, lui accordant un bonus de circonstances de +2 &#224; ses jets
de Diplomatie et d’Intimidation lorsqu’il traite avec d’autres
gobelins.
Main de feu (Combat)
N&#233; avec une torche dans la main, le gobelin a un don pour
tout ce qui br&#251;le.
Conditions requises. Gobelin.
Avantages. Le gobelin peut manier une torche comme
une arme sans subir le malus qu’impose la non-ma&#238;trise de
l’arme et gagne un bonus de +1 &#224; ses jets d’attaque avec les
armes de corps &#224; corps infligeant des d&#233;g&#226;ts de feu.
Pieds emm&#234;l&#233;s (combat)
Les cr&#233;atures qui croisent la route du gobelin s’emm&#234;lent
les pieds et tr&#233;buchent.
Conditions requises. Esquive, Souplesse du serpent,
Sous les jambes (voir la page 171 du Manuel des joueurs, r&#232;gles
avanc&#233;es), gobelin, taille M ou moins.
Avantages. Lorsqu’il r&#233;ussit un test d’Acrobaties pour
&#233;viter de provoquer une attaque d’opportunit&#233; de la part
d’un adversaire plus grand alors qu’il traverse la zone
qu’il menace ou l’espace qu’il occupe, le gobelin peut
d&#233;s&#233;quilibrer son adversaire jusqu’&#224; la fin de son tour par
une action libre. Tandis que la cr&#233;ature est d&#233;s&#233;quilibr&#233;e, si
elle tente de se d&#233;placer, elle doit r&#233;ussir un test d’Acrobaties
DD 15 ou tomber &#224; terre, g&#226;chant son action de mouvement.
Le gobelin ne peut affecter qu’une cr&#233;ature par round avec
cet effet.
Pistolier gobelin (combat)
Le gobelin a appris &#224; tirer avec de gros pistolets.
Conditions requises. Gobelin.
Avantages. Le gobelin peut manier les armes &#224; feu
interm&#233;diaires sans subir le malus qu’impose le maniement
des armes de taille inappropri&#233;e.
Normal. Le gobelin re&#231;oit un malus de -2 lorsqu’il utilise
une arme de taille inappropri&#233;e.
OBJETS MAGIQUES DES
GOBELINS
Les gobelins ont acc&#232;s &#224; l’objet magique suivant.
Cape de crocs
Aura transmutation mod&#233;r&#233;e ; NLS 9
Emplacement &#233;paules ; Prix 2 800 po ; Poids 0,5 kg
DESCRIPTION
Cette cape apparemment r&#234;che et couverte de poils drus d’animaux
est tr&#232;s pris&#233;e par les gobelins. Le fait de la porter accorde
un bonus de r&#233;sistance de +1 aux jets de sauvegarde. De plus, le
porteur peut forcer ses dents &#224; pousser rapidement jusqu’&#224; cinq
fois par jour par une action rapide. Ces dents d&#233;mesur&#233;es durent
1 round au cours duquel le porteur peut effectuer une attaque de
morsure. Consid&#233;rez cette attaque comme une attaque principale
naturelle infligeant 1d4 points de d&#233;g&#226;ts (ou 1d6 si le porteur est de
taille M). Si le porteur a d&#233;j&#224; une attaque de morsure, les d&#233;g&#226;ts de
cette attaque de morsure sont augment&#233;s d’une cat&#233;gorie (voir la
page 299 du Bestiaire).
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, d&#233;guisement,
r&#233;sistance ; Prix 1 250 po
SORTS DES GOBELINS
Les gobelins ont acc&#232;s aux sorts suivants.
Piste de feu
&#201;cole transmutation &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Feu&quot; title=&quot;Feu&quot;&gt;feu&lt;/a&gt; ; Niveau alchimiste 3, magus 3, ensorceleur/
magicien 3
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e personnelle
Effet une piste de flammes suit les mouvements du lanceur ; voir
description
Dur&#233;e 1 round/niveau
Jet de sauvegarde aucun ; R&#233;sistance &#224; la magie oui
Lorsque le personnage lance ce sort, un liquide inflammable suinte
de ses pores, gouttant sur le sol et s’enflammant spontan&#233;ment. Les
flammes ne blessent pas le lanceur de sorts. Pendant la dur&#233;e du
sort, chaque fois que le lanceur quitte son espace, il cr&#233;e une piste de
feu qui br&#251;le au sein de l’espace qu’il traverse pendant 1 round avant
de se consumer. Le lanceur peut laisser une piste de flammes d’une
longueur maximale de 18 m&#232;tres &#224; chaque round, &#224; condition qu’il
soit de taille P ou M. S’il d&#233;passe la taille M, la longueur maximale de
la piste est r&#233;duite en fonction de sa taille. S’il est de taille G, il laisse
une piste d’une longueur maximale de 9 m&#232;tres (et de 3 m&#232;tres de
large) ; s’il est de taille TG, il laisse une piste d’une longueur maximale
de 4,5 m&#232;tres (et de 4,5 m&#232;tres de large) ; les lanceurs de sorts plus
grands encore ne laissent une piste que d’une longueur maximale
de 3 m&#232;tres (et de la m&#234;me largeur que l’espace qu’ils occupent) &#224;
chaque round. Le lanceur choisit o&#249; il laisse sa piste de flammes.
Les cr&#233;atures qui commencent leur tour en &#233;tant adjacentes &#224; la
piste de flammes re&#231;oivent 1d6 points de d&#233;g&#226;ts de feu. Celles qui
commencent leur tour sur la piste de flammes ou entrent dans la zone
re&#231;oivent un nombre de points de d&#233;g&#226;ts de feu &#233;gal &#224; 1d6 + 1 par
niveau de lanceur de sorts (maximum de +10). Si une cr&#233;ature entre
plusieurs fois dans la zone de flammes dans un round, elle re&#231;oit ces
d&#233;g&#226;ts &#224; chaque fois qu’elle p&#233;n&#232;tre dans la piste de flammes. Les
objets inflammables sur ou adjacents &#224; la piste de feu s’enflamment.
Boule de boue
&#201;cole conjuration &lt;a class=&quot;unknownlink&quot; href=&quot;Terre.html&quot; title=&quot;Pathfinder-RPG.terre&quot;&gt;terre&lt;/a&gt; ; Niveau druide 1, magus 1, ensorceleur/
magicien 1, sorci&#232;re 1
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e courte (7,5 m + 1,5 m/2niveaux)
Effet une boule de boue gluante de la taille d’un poing
Dur&#233;e instantan&#233;e
Jet de sauvegarde R&#233;flexes pour annuler ; voir description ;
R&#233;sistance &#224; la magie non
Lorsque le personnage lance ce sort, il fait appara&#238;tre une unique
boule de boue gluante et la lance au visage d’un ennemi avec une
attaque de contact &#224; distance. Si la boule de boue touche, la cible
est aveugl&#233;e. Tous les rounds, au d&#233;but de son tour, une cr&#233;ature
aveugl&#233;e par ce sort peut tenter un jet de R&#233;flexes pour se secouer
et se d&#233;barrasser de la boue, mettant fin &#224; l’effet. La boule de boue
peut aussi &#234;tre enlev&#233;e par la cr&#233;ature affect&#233;e ou par une cr&#233;ature
adjacente &#224; elle par une action simple.
Jumeau de vomi
&#201;cole conjuration (cr&#233;ation, t&#233;l&#233;portation) ; Niveau alchimiste 3,
magus 3, ensorceleur/magicien 4, invocateur 3
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e personnelle
Effet cr&#233;e une vase, copie conforme du lanceur
Dur&#233;e 1 round/niveau
Lorsqu’il lance ce sort, le personnage vomit, dans une case adjacente,
une vase d&#233;go&#251;tante qui est une copie de lui-m&#234;me. Tant
que le jumeau existe, lorsque le lanceur fait une action de mouvement
pour se d&#233;placer, le jumeau peut &#233;galement se d&#233;placer, mais
il n’est pas oblig&#233; de suivre le lanceur et ne peut pas faire d’autre
action. Lors des rounds qui suivent, au d&#233;but de son tour, le lanceur
peut instantan&#233;ment changer de place avec son jumeau comme s’il
utilisait t&#233;l&#233;portation. Il ne s’agit pas d’une action et cela ne provoque
pas d’attaque d’opportunit&#233;.
Le jumeau a une vitesse de 9 m&#232;tres et provoque des attaques d’opportunit&#233;
normalement lorsqu’il se d&#233;place. Il a une CA &#233;gale &#224; 10 + 1/2
le niveau de lanceur du personnage et un nombre de points de vie &#233;gal
au niveau de lanceur du personnage. Si le jumeau est r&#233;duit &#224; 0 point de
vie, il est d&#233;truit, mais le lanceur peut en cr&#233;er un nouveau lors de son
tour par une action simple tant que la dur&#233;e du sort n’est pas termin&#233;e.
Le lanceur ne peut pas vomir plus d’un jumeau &#224; la fois.
]]></body>
  <raw><![CDATA[{s:MR} {s:menuracesadditionnelles}


=== Présentation des gobelins ===
<div style="background-color: #fff; float: right; padding: 0 0 12px 12px">{toc}</div>
Les gobelins sont une race de créatures aussi petites que des enfants, mais d’une nature si vorace et destructrice qu’ils sont presque tous méprisés. Lâches et faibles, ils sont souvent manipulés ou asservis par les êtres plus puissants qui ont besoin de fantassins dévastateurs, mais facilement remplaçables. Les gobelins qui comptent sur leur propre intelligence pour survivre vivent aux frontières de la société et se nourrissent des déchets et des membres les plus faibles des peuples civilisés. La plupart des autres races les voient comme de virulents parasites impossibles à exterminer. Les gobelins peuvent manger presque n’importe quoi, mais préfèrent la viande et considèrent la chair humaine et gnome comme un met rare et difficile à se procurer. S’ils craignent les races plus grandes qu’eux, leur mémoire courte et leurs appétits insatiables les poussent souvent à entrer en guerre ou à lancer des attaques contre elles pour satisfaire leurs besoins pernicieux et remplir leurs immenses garde-manger.

'''Description physique.''' Les gobelins sont d’affreux petits humanoïdes mesurant à peine plus de 90 centimètres. Leur corps décharné est surmonté d’une tête démesurée généralement chauve, avec de grandes oreilles et des yeux rouges perçants, parfois jaunes. Leur couleur de peau varie en fonction de leur environnement ; les couleurs courantes incluent les tons verts, gris et bleus, mais on trouve des gobelins à la peau noire, voire même à la peau pâle. Leur bouche immense aux dents déchiquetées sert bien leurs appétits voraces.

'''Société.''' Violents, mais féconds, les gobelins vivent dans des structures tribales primitives soumises à de constants changements de pouvoir. Rarement capables de subvenir à leurs propres besoins par l’agriculture ou la chasse et la cueillette, les tribus gobelines vivent là où la nourriture abonde ou près des endroits où elles peuvent la voler. Étant donné qu’ils sont incapables de construire des fortifications dignes de ce nom et ont été rejetés de la plupart des lieux facilement accessibles, les gobelins vivent généralement dans des endroits reculés et désagréables, et leurs pauvres talents pour la construction et la planification les forcent à s’abriter dans des grottes sommaires, des villages délabrés et des structures abandonnées. Certains sont doués avec les outils ou pour l’agriculture, et les rares objets de quelque valeur qu’ils possèdent sont généralement des instruments dont se sont débarrassés des humains ou d’autres cultures civilisées. 

Du fait de leurs appétits et de leur piètre faculté d’anticipation, les petites tribus sont dominées par les guerriers les plus forts. Même les chefs gobelins les plus solides savent que leur survie dépend des attaques qu’ils lancent régulièrement pour sécuriser les sources de nourriture et tuer les jeunes membres les plus agressifs de la tribu. Les gobelins hommes et femmes sont aussi laids et vicieux les uns que les autres, et les deux sexes sont tout aussi susceptibles de s’élever à des positions de pouvoir au sein d’une tribu.

Les bébés gobelins sont pratiquement autonomes peu de temps après leur naissance, et ces enfants sont presque traités comme des animaux de compagnie. Beaucoup de tribus élèvent collectivement leurs enfants dans des cages ou des enclos qui permettent aux adultes de les ignorer en grande partie. La mortalité est élevée chez les jeunes gobelins, et lorsque les adultes ne leur donnent pas à manger ou lorsque la nourriture vient à manquer, les jeunes apprennent très tôt que le cannibalisme est parfois le meilleur moyen de survivre au sein des tribus gobelines.

'''Relations.''' Les gobelins voient généralement les autres êtres comme des sources de nourriture, ce qui fait d’eux de piètres partenaires pour la plupart des races civilisées. Les gobelins survivent souvent aux frontières de la société humaine : ils chassent les faibles ou les voyageurs égarés et attaquent parfois les petits villages pour satisfaire leurs appétits voraces. Ils ressentent une hostilité particulière envers les gnomes et célèbrent la capture ou le massacre de ces créatures en festoyant. De la plupart des races de base, les demi-orques sont les plus tolérants envers les gobelins, car ils partagent avec eux une ascendance commune et font face aux mêmes problèmes d’intolérance. Mais, le plus souvent, les gobelins n’ont pas conscience de la sympathie que leur témoignent les demi-orques et les évitent parce qu’ils sont plus grands, plus méchants et moins goûteux que les autres humanoïdes.

'''Alignement et religion.''' Les gobelins sont naturellement avides, capricieux et destructeurs, et la plupart d’entre eux sont donc d’alignement Neutre ou Chaotique Mauvais. Lorsqu’ils se donnent la peine de vénérer un dieu, ils suivent la déesse Lamashtu et, dans une moindre mesure, les quatre héros-divins barghests : Hardregash, Venkelvore, Zarongel et Zomugot.

'''Aventuriers.''' Les aventuriers gobelins sont généralement curieux et enclins à explorer le monde, mais ils se font souvent tuer à cause de leurs propres méfaits et de leur stupidité, ou massacrer pour leurs actes de destruction aléatoires. Du fait de leur nature pernicieuse, il leur est presque impossible d’interagir avec les races civilisées : ils partent donc souvent à l’aventure aux frontières de la civilisation ou dans les espaces sauvages. Les individus courageux qui survivent assez longtemps chevauchent souvent des chiens gobelins ou d’autres montures exotiques et se concentrent sur l’archerie pour éviter les affrontements au contact avec les ennemis plus grands qu’eux. Les lanceurs de sorts gobelins préfèrent la magie du feu et les bombes à presque toute autre méthode pour semer le chaos.

<div class="presentation arrondi ombre espaceliste">{s:mr}
===Les traits raciaux des gobelins===
<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''+4 en Dextérité, -2 en Force, -2 en Charisme.''' Les gobelins sont rapides, mais faibles et pas vraiment agréables à fréquenter.
* '''Gobelinoïde.''' Les gobelins sont des humanoïdes de sous-type gobelinoïde.
* '''Taille P.''' Les gobelins sont des créatures de taille P qui reçoivent un bonus de taille de +1 à la CA, un bonus de taille de +1 à leurs jets d’attaque, un malus de -1 au BMO et au DMD, et un bonus de taille de +4 à leurs tests de Discrétion.
</td><td><br />
* '''Rapidité.''' Les gobelins sont rapides pour des créatures de leur taille, et ils ont une vitesse de base de 9 mètres.
* '''Vision dans le noir.''' Les gobelins voient dans le noir à 18 mètres.
* '''Compétent.''' Bonus racial de +4 aux tests d’Équitation et de Discrétion.
* '''Langues.''' Les gobelins commencent le jeu en parlant le gobelin. Ceux qui ont un score d’Intelligence élevé peuvent choisir d’autres langues parmi celles-ci : commun, draconique, gnoll, gnome, halfelin, nain et orque.
</td></tr></table></div>

<div class="presentation arrondi ombre espaceliste">
{s:MR}
===Traits raciaux alternatifs des gobelins===
Vous pouvez choisir les traits raciaux suivants au lieu des traits raciaux gobelins standards, mais consultez d’abord votre MJ.
<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''Apprentissage martial.''' Les armes traditionnelles des gobelins sont le tranchechien et le coupecheval, spécifiquement conçus pour massacrer les ennemis qu’ils détestent le plus. Ceux qui ont ce trait racial sont formés au maniement du tranchechien et du coupecheval, et traitent toutes les armes dont l’intitulé comprend le mot « gobelin » comme des armes de guerre. Ce trait racial remplace compétent.
* '''Charognard urbain.''' Les gobelins qui vivent aux frontières des villes humaines survivent en récupérant les déchets et en chassant les animaux égarés. Ceux qui ont ce trait racial gagnent un bonus racial de +2 à leurs tests de Perception et de Survie, et peuvent utiliser Survie pour fouiller en quête de nourriture lorsqu’ils sont en ville. Ce trait racial remplace compétent.
* '''Coureur des arbres.''' Dans les forêts et les marais dépourvus de sentiers, il peut être difficile de trouver un terrain sec sur lequel construire. Les tribus de gobelins vivant dans ces zones ont appris à vivre au sommet des arbres. Ceux-ci gagnent un bonus racial de +4 à leurs tests d’Acrobaties et d’Escalade. Ce trait racial remplace compétent.
* '''Grandes oreilles.''' Si les gobelins n’ont jamais eu de jolies petites oreilles, ceux-ci ont des oreilles exceptionnellement grandes pouvant percevoir même les sons les plus infimes. Ceux qui ont ce trait racial gagnent un bonus de +4 à leurs tests de Perception. Ce trait racial remplace compétent.
</td><td><br />
* '''Mange-tout.''' Élevé sans avoir été nourri convenablement, voire pas du tout, beaucoup de gobelins ont appris à survivre en mangeant tout ce qu’ils trouvaient et peuvent digérer pratiquement n’importe quoi sans se rendre malades. Ceux qui ont ce trait racial gagnent un bonus de +4 à leurs tests de Survie lorsqu’ils fouillent en quête de nourriture, et un bonus racial de +4 à leurs jets de sauvegarde contre les effets qui rendent fiévreux ou nauséeux. Ce trait racial remplace compétent.
* '''Rampant des grottes.''' Certains gobelins naissent et sont élevés dans des grottes et voient rarement la lumière du jour. Ceux qui ont ce trait racial gagnent une vitesse d’escalade de 3 mètres et un bonus racial de +8 à leurs tests d’Escalade associés à leur vitesse d’escalade. Ils ont une vitesse de base de 6 mètres et perdent le trait racial déplacement accéléré.
* '''Tête dure et grandes dents.''' Les gobelins sont connus pour leur tête toute ronde et leurs énormes mâchoires, mais certains ont une tête encore plus grosse et des dents comme des lames de rasoir. Ceux qui ont ce trait racial gagnent une attaque principale naturelle de morsure infligeant 1d4 points de dégâts. Ce trait racial remplace compétent.
</td></tr></table></div>

{s:MR}
===Bonus alternatifs de classe de prédilection===
Au lieu de gagner un rang de compétence ou un point de vie supplémentaire à chaque fois qu’il acquiert un niveau dans une classe de prédilection, un gobelin peut sélectionner l’un des divers bonus présentés ci-dessous, en fonction de la classe de prédilection qu’il s’est choisie. Les options suivantes sont accessibles à tous les gobelins possédant la classe de prédilection correspondante. Sauf indication contraire, le bonus s’applique à chaque fois que vous choisissez la récompense de la classe de prédilection possédée par votre personnage.

<table class="page espace-col deuxcol"><tr><td>
'''Alchimiste.''' Le gobelin gagne résistance au feu 1. Pour chaque niveau supplémentaire obtenu, la résistance au feu augmente de 1. Cette résistance au feu ne se cumule pas avec d’autres types de résistance au feu obtenus différemment.

'''Barde.''' Le gobelin ajoute 1 au total de son nombre de rounds consacrés chaque jour à sa représentation bardique.

'''Chevalier.''' Le gobelin ajoute +2 points de vie à sa monture. S’il en change ou la remplace, la nouvelle monture gagne ces points de vie supplémentaires.

'''Druide. '''Le druide rajoute +1 point de vie à son compagnon animal. Si jamais il remplace son compagnon animal, le nouveau bénéficie de ces points de vie supplémentaires.

'''Ensorceleur.''' L’ensorceleur choisit +1 sort connu dans la liste de l’ensorceleur. Il doit être inférieur d’au moins un niveau au plus haut niveau de sort qu’il peut lancer, et doit être du registre feu.

'''Invocateur.''' L’invocateur rajoute +1/4 point d’évolution à la réserve de points d’évolution de son eidolon. Ces points d’évolution supplémentaires doivent être dépensés dans des évolutions qui infligent des dégâts de feu ou protègent l’eidolon du feu (par exemple : résistance, attaques d’énergie, immunité, souffle, etc.)
</td><td>
'''Oracle.''' L’oracle rajoute +1 à ses tests de Concentration pour lancer des sorts du registre feu.

'''Pistolier.''' Le pistolier rajoute +1/3 à ses jets de confirmation pour les coups critiques avec une arme à feu (bonus maximum de +5). Ce bonus ne se cumule pas avec Don pour les critiques.

'''Rôdeur.''' Le rôdeur gagne un bonus de +1/2 aux dégâts qu’il inflige aux chiens (et aux créatures canines) et aux chevaux (et autres équidés).

'''Roublard.''' Le roublard rajoute un bonus de +1 aux jets de dégâts de ses attaques sournoises pendant le round de surprise ou avant que la cible n’ait agi en combat.

'''Sorcière.''' La sorcière rajoute +1 sort choisi dans la liste de la sorcière à son familier. Il doit être inférieur d’au moins un niveau au plus haut niveau de sort qu’elle peut lancer. Si jamais elle remplace son familier, le nouveau bénéficie de ces sorts supplémentaires.
</td></tr></table>




Découvertes des gobelins
Les découvertes suivantes sont accessibles aux gobelins
alchimistes.
Bombe à fragmentation (Sur). Lorsque l’alchimiste crée une
bombe, il peut décider de la faire exploser en éclats d’obus infligeant
des dégâts perforants. Une créature directement touchée
par une bombe à fragmentation reçoit 1 point de saignement par
dé de dégâts de la bombe, à moins de réussir un jet de Réflexes.
Bombe-fusée (Sur). Les alchimistes ayant cette découverte
peuvent préparer des fusées particulières lâchant leurs bombes.
Les bombes-fusées parcourent une distance plus longue et explosent
plus violemment que les bombes normales, mais elles
ne peuvent pas cibler de créatures individuelles. Les bombes-fusées
explosent dans un rayon de 6 mètres, et toutes les créatures
situées dans la zone reçoivent les dégâts normaux d’aspersion de
l’alchimiste. Le facteur de portée d’une bombe-fusée est de 15
mètres. Les bombes-fusées ne peuvent pas être utilisées avec les
découvertes bombe de précision ni bombes rapides. L’alchimiste
doit être au moins de niveau 6 pour prendre cette découverte.
Marque de feu (Sur). Un alchimiste ayant cette découverte peut
dépenser une utilisation journalière de bombe pour en appliquer
les agents réactifs à son arme par une action rapide. L’arme ainsi
traitée inflige des dégâts de feu comme si elle avait la propriété
spéciale de feu. Au niveau 10, l’arme est considérée comme
ayant la propriété spéciale de feu intense. Les agents réactifs de
la bombe continuent de brûler pendant 1 minute ou jusqu’à ce
que l’arme soit plongée dans l’eau. L’alchimiste peut utiliser cette
capacité avec ses armes naturelles, mais il reçoit 1d6 points de
dégâts de feu par round pour chaque arme naturelle ainsi traitée.
Mutagène de poupée de chiffon (Sur). Lorsque l’alchimiste
ingère un mutagène, son corps et ses os deviennent caoutchouteux,
faciles à contorsionner. Il gagne un bonus égal à
son niveau de classe à ses tests d’Évasion, il peut se faufiler
dans certains endroits comme s’il était plus petit d’une catégorie
de taille et peut faire un jet de Réflexes (DD égal à 15 +
1 par tranche de 3 mètres de chute) pour réduire de moitié les
dégâts d’une chute. Au niveau 10, tous les dégâts de chute
sont considérés comme non létaux et l’alchimiste peut se faufiler
dans certains endroits comme s’il était plus petit de deux
catégories de taille lorsqu’il est sous l’effet du mutagène.

ARCHÉTYPES RACIAUX
Voici les archétypes raciaux à disposition des gobelins.
Grinçeur sauvage (barbare)
Les grinçeurs sauvages ont grandi au milieu de la nature,
élevés par des animaux ou livrés à eux-mêmes, et ont très tôt
appris à se débrouiller seuls. Ces barbares utilisent souvent des
pièces d’armures de différents ensembles et se battent avec leurs
dents acérées et avec toutes les armes improvisées à portée de
main. Voici les aptitudes de classe du grinçeur sauvage.
Armes et armures. Le grinçeur sauvage perd tous ses
maniements d’armes de guerre à l’exception des massues, et
il perd port des armures intermédiaires.
Morsure violente (Sur). Au niveau 1, le grinçeur sauvage
gagne une attaque de morsure violente. Il s’agit d’une arme
principale naturelle infligeant 1d4 points de dégâts. Si le
gobelin a déjà le trait racial tête dure et grandes dents, les
dégâts sont augmentés à 1d6. Au niveau 10, les dégâts de la
morsure du grinçeur sauvage augmentent à 1d6 (ou 1d8 si le
gobelin a le trait racial tête dure et grandes dents) et il inflige
les dégâts ×3 sur un coup critique. Cette capacité remplace
déplacement accéléré.
Armement impromptu (Ext). Au niveau 2, le grinçeur sauvage
gagne le don supplémentaire Lancer improvisé et peut prendre
n’importe quel objet non-utilisé pouvant être tenu d’une seule
main par une action libre. En outre, le grinçeur sauvage peut
prendre Surprise au lieu d’un pouvoir de rage. Cette capacité
remplace le pouvoir de rage gagné au niveau 2.
Mâchoires d’acier (Ext). Au niveau 3, le grinçeur sauvage
gagne la capacité étreinte avec son attaque de morsure. Il
peut utiliser cette capacité sur une créature faisant jusqu’à
une catégorie de taille de plus que lui au maximum. Cette
capacité remplace sens des pièges +1.
Maîtrise des armes improvisées (Ext). Au niveau 5, le grinçeur
sauvage gagne le don supplémentaire Maîtrise des armes
improvisées. Il remplace esquive instinctive supérieure.
Science des mâchoires d’acier (Ext). Au niveau 6, tant que le
grinçeur sauvage contrôle la prise de son attaque de mâchoires
d’acier, il ne peut pas être agrippé, mais est incapable de se
déplacer ou d’utiliser sa bouche pour autre chose que pour
agripper. Cette capacité remplace sens des pièges +2.
Mâchoires d’acier supérieures (Ext). Au niveau 9, puis au
niveau 15, la taille des créatures que le grinçeur sauvage peut
étreindre avec son attaque de mâchoires d’acier augmente
d’une catégorie. Cette capacité remplace sens des pièges +3
et sens des pièges +5.
Improvisation perverse (Ext). Au niveau 12, le grinçeur
sauvage devient plus doué avec les armes improvisées et ses
armes naturelles. Il gagne un bonus de compétence de +1 à
ses jets de dégâts lorsqu’il attaque avec une arme naturelle ou
une arme improvisée alors qu’il est enragé. Au niveau 14 et
tous les deux niveaux après cela, le bonus de dégâts augmente
de +1. Cette augmentation ne comprend pas les dégâts de
précision et est donc multipliée sur un coup critique. Cette
capacité remplace sens des pièges +4.
Pouvoirs de rage. Ces pouvoirs de rage complètent l’archétype
du grinçeur sauvage : réduction de dégâts accrue, odorat,
superstition (Manuel des joueurs) ; animal totem, animal totem
(supérieur), animal totem (inférieur) (Manuel des joueurs, règles
avancées) ; dévoreur de magie, rage fantôme (L’Art de la guerre).
Pyrobombardier (alchimiste)
Les pyrobombardiers sont exceptionnellement doués pour
le maniement des bombes brûlantes et explosives, mais ils ne
sont pas aussi bons pour créer d’autres types de bombes ou
d’extraits. Voici les aptitudes de classe du pyrobombardier.
Armes et armures. Le pyrobombardier traite les torches
comme des armes courantes.
Bombardier du feu (Sur ou Ext). Au niveau 1, lorsque le
pyrobombardier lance une bombe infligeant des dégâts de
feu, toutes les créatures situées dans le rayon de l’explosion
reçoivent 1 point de dégâts supplémentaires par dé de
dégâts infligés. Les pyrobombardiers n’ajoutent que leur
modificateur d’Intelligence aux dégâts des bombes ou
substances alchimiques infligeant des dégâts de feu.
Autrement, cette capacité fonctionne comme ses capacités
de bombe et de lancer improvisé.
Dons supplémentaires. Le pyrobombardier peut choisir
les dons Crame ! Crame ! Crame !, Dompteur de feu ou Coeur
de feu à la place d’une découverte.
Cocktail enflammé (Sur). Au niveau 4, lorsque le
pyrobombardier utilise une découverte infligeant des dégâts
autres que des dégâts de feu, il peut répartir équitablement
les dés de dégâts entre le type principal de dégâts de la
bombe et 1d6 points de dégâts de feu ; lorsqu’il a un nombre
impair de dés de dégâts, le dé impair est du type principal
de dégâts. Par exemple, un pyrobombardier de niveau 8 peut
lancer une bombe assourdissante infligeant 2d6 points de
dégâts de feu et 3d4 points de dégâts soniques. Les effets
supplémentaires de la bombe s’appliquent toujours, mais
le DD des bombes mélangées est réduit de 2. Cette capacité
remplace la découverte de l’alchimiste au niveau 4.
Corps de feu (Ext). Au niveau 8, le pyrobombardier rajoute
corps élémentaire I comme extrait de niveau 3 à sa liste. Les
extraits de corps élémentaire préparés avec corps de feu sont
limités aux élémentaires de feu uniquement. Cette capacité
remplace immunité aux poisons.
Corps de feu amélioré (Ext). Au niveau 10, le pyrobombardier
rajoute corps élémentaire II comme extrait de niveau 4 à sa
liste de sorts. Les extraits de corps élémentaire préparés avec
corps de feu amélioré sont limités aux élémentaires de feu
uniquement. Cette capacité remplace immunité aux poisons.
Corps de feu supérieur (Ext). Au niveau 14, le
pyrobombardier rajoute corps élémentaire IV comme extrait de
niveau 5 à sa liste de sorts. Les extraits de corps élémentaire
préparés avec corps de feu supérieur sont limités aux
élémentaires de feu uniquement. Cette capacité remplace
mutagène persistant.
Découvertes. Ces découvertes complètent l’archétype du
pyrobombardier : marque de feu, bombe-fusée (voir encadré) ;
bombes explosives, bombes rapides, bombe incendiaire,
bombes de précision (Manuel des joueurs, règles avancées) ;
bombe de souffle, projectile explosif, bombe d’immolation
(L’Art de la guerre) ; vase en bouteille, bombe de confusion,
bombe mitrailleuse (L’Art de la magie).
NOUVELLES RÈGLES RACIALES
Voici les options accessibles aux gobelins, d’autres races
adaptées peuvent s’en servir si le MJ donne son accord.
Équipement gobelin
Les gobelins ont accès à l’équipement suivant.
Apaise-tripes. La consommation de cette fiole de liquide
bleuâtre insipide accorde un bonus alchimique de +5 aux
jets de sauvegarde pour éviter d’être nauséeux ou fiévreux
pendant 1 heure. Si le gobelin est déjà nauséeux, il peut
boire de l’apaise-tripes par une action de mouvement. Sa
consommation lui donne droit à un second jet de sauvegarde
(sans le bonus de +5). Les gobelins utilisent souvent l’apaisetripes
pour pouvoir avaler la viande ou d’autres formes de
nourriture avariées ou dans un état de décomposition avancé.
Coupecheval. Forgée par les gobelins pour combattre
les chevaux, cette arme est en gros une hallebarde avec un
crochet élargi de l’autre côté de la lame.
Lance-bombe. Ces vieux engins bizarres en forme
d’oeuf sont dotés de nageoires stratégiquement placées
qui augmentent la précision des bombes. Les alchimistes
gobelins utilisent ces conteneurs pour donner plus de
précision à leurs bombes lorsqu’ils les
lancent sur de longues distances.
L’utilisation d’un lance-bombe
pour jeter une bombe
Races 1
Philippe LAMBERT - phil.lambert9@gmail.com - 201409/56543/100761
142
augmente le facteur de portée de celle-ci de 9 mètres (ou,
avec la découverte bombe-fusée, augmente le facteur de
portée de la bombe de 21 mètres). Les lance-bombes sont
détruits après utilisation.
Racine veloutée. Les chefs gobelins les plus sournois donnent
cette pâte orange aux guerriers de leur tribu avant de leur
proposer de lancer une attaque particulièrement audacieuse.
La consommation de racine veloutée induit un sentiment
d’euphorie qui donne une impression d’invulnérabilité. Pendant
1 heure après la consommation de la racine veloutée, le gobelin
gagne un bonus alchimique de +5 contre les effets de terreur.
Néanmoins, alors qu’il est sous les effets de la racine veloutée, il
doit réussir un jet de Volonté DD 15 quand il tente de quitter une
zone menacée par un adversaire. S’il échoue, il ne peut pas fuir
la zone menacée avec cette action, mais ne perd pas son action.
Tranchechien. Cette épée courte incurvée est l’arme préférée
des gobelins, qui font preuve d’une ruse exceptionnelle en
perçant de nombreux trous dans la lame pour l’alléger. Les
tranchechiens de maître perdent leur propriété spéciale fragile.
Équipement des gobelins
Objets Coût Poids DD d’Artisanat
Apaise-tripes (fiole) 50 po – 25
Lance-bombe 10 po 0,25 kg 25
Racine veloutée (fiole) 25 po – 20
DONS DES GOBELINS
Les gobelins ont accès aux dons suivants.
Coeur de feu
Le gobelin maîtrise le feu magique et l’art de l’alchimie.
Conditions requises. Dompteur de feu, niveau 5, gobelin.
Avantages. Le gobelin gagne une résistance au feu de 5.
Lorsqu’il lance des sorts du registre du feu ou lance des
bombes d’alchimiste infligeant des dégâts de feu, il traite
son niveau de lanceur de sorts ou son niveau d’alchimiste
comme supérieur d’un niveau.
Crame ! Crame ! Crame !
La passion du gobelin pour le feu et les incendies atteint
un tout autre niveau.
Conditions requises. 1 rang en Sabotage, gobelin.
Avantages. Le gobelin inflige 1d4 points de dégâts
supplémentaires lorsqu’il attaque avec du feu issu d’une source
alchimique ou non-magique (comme des torches alchimiques
ou non-magiques) et gagne un bonus de compétence de +4 à ses
jets de Réflexes pour éviter de se mettre le feu ou pour s’éteindre
lorsqu’il est en feu. Les dégâts supplémentaires causés avec ce
don ne s’appliquent pas aux attaques magiques (comme les
bombes de l’alchimiste) ou aux dégâts d’aspersion.
Dompteur de feu
Le gobelin sait comment s’occuper du feu, même magique.
Conditions requises. Gobelin.
Avantages. Le gobelin gagne un bonus de +2 à ses jets de
sauvegarde contre les sorts du registre feu. En outre, ses
cicatrices le distinguent comme un talentueux dompteur de
feu, lui accordant un bonus de circonstances de +2 à ses jets
de Diplomatie et d’Intimidation lorsqu’il traite avec d’autres
gobelins.
Main de feu (Combat)
Né avec une torche dans la main, le gobelin a un don pour
tout ce qui brûle.
Conditions requises. Gobelin.
Avantages. Le gobelin peut manier une torche comme
une arme sans subir le malus qu’impose la non-maîtrise de
l’arme et gagne un bonus de +1 à ses jets d’attaque avec les
armes de corps à corps infligeant des dégâts de feu.
Pieds emmêlés (combat)
Les créatures qui croisent la route du gobelin s’emmêlent
les pieds et trébuchent.
Conditions requises. Esquive, Souplesse du serpent,
Sous les jambes (voir la page 171 du Manuel des joueurs, règles
avancées), gobelin, taille M ou moins.
Avantages. Lorsqu’il réussit un test d’Acrobaties pour
éviter de provoquer une attaque d’opportunité de la part
d’un adversaire plus grand alors qu’il traverse la zone
qu’il menace ou l’espace qu’il occupe, le gobelin peut
déséquilibrer son adversaire jusqu’à la fin de son tour par
une action libre. Tandis que la créature est déséquilibrée, si
elle tente de se déplacer, elle doit réussir un test d’Acrobaties
DD 15 ou tomber à terre, gâchant son action de mouvement.
Le gobelin ne peut affecter qu’une créature par round avec
cet effet.
Pistolier gobelin (combat)
Le gobelin a appris à tirer avec de gros pistolets.
Conditions requises. Gobelin.
Avantages. Le gobelin peut manier les armes à feu
intermédiaires sans subir le malus qu’impose le maniement
des armes de taille inappropriée.
Normal. Le gobelin reçoit un malus de -2 lorsqu’il utilise
une arme de taille inappropriée.
OBJETS MAGIQUES DES
GOBELINS
Les gobelins ont accès à l’objet magique suivant.
Cape de crocs
Aura transmutation modérée ; NLS 9
Emplacement épaules ; Prix 2 800 po ; Poids 0,5 kg
DESCRIPTION
Cette cape apparemment rêche et couverte de poils drus d’animaux
est très prisée par les gobelins. Le fait de la porter accorde
un bonus de résistance de +1 aux jets de sauvegarde. De plus, le
porteur peut forcer ses dents à pousser rapidement jusqu’à cinq
fois par jour par une action rapide. Ces dents démesurées durent
1 round au cours duquel le porteur peut effectuer une attaque de
morsure. Considérez cette attaque comme une attaque principale
naturelle infligeant 1d4 points de dégâts (ou 1d6 si le porteur est de
taille M). Si le porteur a déjà une attaque de morsure, les dégâts de
cette attaque de morsure sont augmentés d’une catégorie (voir la
page 299 du Bestiaire).
FABRICATION
Conditions requises Création d’objets merveilleux, déguisement,
résistance ; Prix 1 250 po
SORTS DES GOBELINS
Les gobelins ont accès aux sorts suivants.
Piste de feu
École transmutation [feu] ; Niveau alchimiste 3, magus 3, ensorceleur/
magicien 3
Temps d’incantation 1 action simple
Composantes V, G
Portée personnelle
Effet une piste de flammes suit les mouvements du lanceur ; voir
description
Durée 1 round/niveau
Jet de sauvegarde aucun ; Résistance à la magie oui
Lorsque le personnage lance ce sort, un liquide inflammable suinte
de ses pores, gouttant sur le sol et s’enflammant spontanément. Les
flammes ne blessent pas le lanceur de sorts. Pendant la durée du
sort, chaque fois que le lanceur quitte son espace, il crée une piste de
feu qui brûle au sein de l’espace qu’il traverse pendant 1 round avant
de se consumer. Le lanceur peut laisser une piste de flammes d’une
longueur maximale de 18 mètres à chaque round, à condition qu’il
soit de taille P ou M. S’il dépasse la taille M, la longueur maximale de
la piste est réduite en fonction de sa taille. S’il est de taille G, il laisse
une piste d’une longueur maximale de 9 mètres (et de 3 mètres de
large) ; s’il est de taille TG, il laisse une piste d’une longueur maximale
de 4,5 mètres (et de 4,5 mètres de large) ; les lanceurs de sorts plus
grands encore ne laissent une piste que d’une longueur maximale
de 3 mètres (et de la même largeur que l’espace qu’ils occupent) à
chaque round. Le lanceur choisit où il laisse sa piste de flammes.
Les créatures qui commencent leur tour en étant adjacentes à la
piste de flammes reçoivent 1d6 points de dégâts de feu. Celles qui
commencent leur tour sur la piste de flammes ou entrent dans la zone
reçoivent un nombre de points de dégâts de feu égal à 1d6 + 1 par
niveau de lanceur de sorts (maximum de +10). Si une créature entre
plusieurs fois dans la zone de flammes dans un round, elle reçoit ces
dégâts à chaque fois qu’elle pénètre dans la piste de flammes. Les
objets inflammables sur ou adjacents à la piste de feu s’enflamment.
Boule de boue
École conjuration [terre] ; Niveau druide 1, magus 1, ensorceleur/
magicien 1, sorcière 1
Temps d’incantation 1 action simple
Composantes V, G
Portée courte (7,5 m + 1,5 m/2niveaux)
Effet une boule de boue gluante de la taille d’un poing
Durée instantanée
Jet de sauvegarde Réflexes pour annuler ; voir description ;
Résistance à la magie non
Lorsque le personnage lance ce sort, il fait apparaître une unique
boule de boue gluante et la lance au visage d’un ennemi avec une
attaque de contact à distance. Si la boule de boue touche, la cible
est aveuglée. Tous les rounds, au début de son tour, une créature
aveuglée par ce sort peut tenter un jet de Réflexes pour se secouer
et se débarrasser de la boue, mettant fin à l’effet. La boule de boue
peut aussi être enlevée par la créature affectée ou par une créature
adjacente à elle par une action simple.
Jumeau de vomi
École conjuration (création, téléportation) ; Niveau alchimiste 3,
magus 3, ensorceleur/magicien 4, invocateur 3
Temps d’incantation 1 action simple
Composantes V, G
Portée personnelle
Effet crée une vase, copie conforme du lanceur
Durée 1 round/niveau
Lorsqu’il lance ce sort, le personnage vomit, dans une case adjacente,
une vase dégoûtante qui est une copie de lui-même. Tant
que le jumeau existe, lorsque le lanceur fait une action de mouvement
pour se déplacer, le jumeau peut également se déplacer, mais
il n’est pas obligé de suivre le lanceur et ne peut pas faire d’autre
action. Lors des rounds qui suivent, au début de son tour, le lanceur
peut instantanément changer de place avec son jumeau comme s’il
utilisait téléportation. Il ne s’agit pas d’une action et cela ne provoque
pas d’attaque d’opportunité.
Le jumeau a une vitesse de 9 mètres et provoque des attaques d’opportunité
normalement lorsqu’il se déplace. Il a une CA égale à 10 + 1/2
le niveau de lanceur du personnage et un nombre de points de vie égal
au niveau de lanceur du personnage. Si le jumeau est réduit à 0 point de
vie, il est détruit, mais le lanceur peut en créer un nouveau lors de son
tour par une action simple tant que la durée du sort n’est pas terminée.
Le lanceur ne peut pas vomir plus d’un jumeau à la fois.
]]></raw>
  <fullName>Pathfinder-RPG.Gobelin (race)</fullName>
</wikiPage>