<?xml version="1.0"?>
<wikiPage>
  <title>Gourdin bestial</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Arme magique</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-07-04 11:46:53Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Armes magiques</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Armes magiques</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Arme de prédilection</link><link>Pathfinder-RPG.Griffes sanglantes</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Création darmes et armures magiques</link><link>Pathfinder-RPG.Gourdin magique</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html&quot; title=&quot;Les armes magiques&quot;&gt;armes magiques&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Gourdin bestial&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;Transmutation&lt;/a&gt; mod&#233;r&#233;e; NLS 6 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Prix&lt;/b&gt; 7&amp;nbsp;300&amp;nbsp;po ; &lt;b&gt;Poids&lt;/b&gt; 1,5&amp;nbsp;kg
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Ce &lt;i&gt;gourdin +1&lt;/i&gt; est souvent orn&#233; de larges crocs et d&#39;images d&#39;animaux stylis&#233;s. Par une action simple, le personnage peut transformer le gourdin en patte ou en t&#234;te d&#39;animal. Les d&#233;g&#226;ts de l&#39;arme ne changent pas mais le type de d&#233;g&#226;ts varie en fonction de la nouvelle forme du gourdin : morsure (perforant), griffe (tranchant), corne (perforant), coup (contondant), dard (perforant) ou serre (tranchant). Quand le gourdin est transform&#233;, il compte comme une arme naturelle et manufactur&#233;e et ce qui concerne les sorts qui am&#233;liorent les armes de ce type. Il est &#233;galement consid&#233;r&#233; comme l&#39;arme naturelle dont il a pris la forme quand il s&#39;agit d&#39;appliquer des dons ou des sorts qui agissent sur les armes naturelles, comme &lt;a class=&quot;pagelink&quot; href=&quot;Arme-De-Pr&#233;dilection.html&quot; title=&quot;Arme de pr&#233;dilection&quot;&gt;Arme de pr&#233;dilection&lt;/a&gt; (morsure) ou le sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Griffes-Sanglantes.html&quot; title=&quot;Griffes sanglantes&quot;&gt;griffes sanglantes&lt;/a&gt;&lt;/i&gt;. Si le propri&#233;taire de l&#39;arme dispose du pouvoir de &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#FORMEANIMALE&quot; title=&quot;Le druide&quot;&gt;forme animale&lt;/a&gt;, il peut se servir de l&#39;une de ses utilisations quotidiennes pour augmenter les d&#233;g&#226;ts de l&#39;arme d&#39;une cat&#233;gorie de taille pendant toute la dur&#233;e de la forme animale, tant qu&#39;il reste en contact avec son arme. S&#39;il peut se transformer en animal &#224; volont&#233;, les d&#233;g&#226;ts du gourdin sont toujours augment&#233;s d&#39;une cat&#233;gorie. Si le gourdin ne se trouve pas entre les mains de quelqu&#39;un, il reprend sa forme originelle.
&lt;div class=&quot;box&quot;&gt;Fabrication&lt;/div&gt;
&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Darmes-Et-Armures-Magiques.html&quot; title=&quot;Cr&#233;ation d&amp;#39;armes et armures magiques&quot;&gt;Cr&#233;ation d’armes et armures magiques&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gourdin-Magique.html&quot; title=&quot;Gourdin magique&quot;&gt;gourdin magique&lt;/a&gt;&lt;/i&gt; ; &lt;b&gt;Co&#251;t&lt;/b&gt; 3&amp;nbsp800&amp;nbsp;po
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[armes magiques]].'''''</div>{s:APG}<div class="BD">
{s:BDTitre|Gourdin bestial|}
'''Aura''' [[Présentation des sorts#TRANSMUTATION|Transmutation]] modérée; NLS 6 ; '''Emplacement''' aucun ; '''Prix''' 7&nbsp;300&nbsp;po ; '''Poids''' 1,5&nbsp;kg
(((Description)))
Ce ''gourdin +1'' est souvent orné de larges crocs et d'images d'animaux stylisés. Par une action simple, le personnage peut transformer le gourdin en patte ou en tête d'animal. Les dégâts de l'arme ne changent pas mais le type de dégâts varie en fonction de la nouvelle forme du gourdin : morsure (perforant), griffe (tranchant), corne (perforant), coup (contondant), dard (perforant) ou serre (tranchant). Quand le gourdin est transformé, il compte comme une arme naturelle et manufacturée et ce qui concerne les sorts qui améliorent les armes de ce type. Il est également considéré comme l'arme naturelle dont il a pris la forme quand il s'agit d'appliquer des dons ou des sorts qui agissent sur les armes naturelles, comme [[Arme de prédilection]] (morsure) ou le sort de ''[[griffes sanglantes]]''. Si le propriétaire de l'arme dispose du pouvoir de [[druide#FORMEANIMALE|forme animale]], il peut se servir de l'une de ses utilisations quotidiennes pour augmenter les dégâts de l'arme d'une catégorie de taille pendant toute la durée de la forme animale, tant qu'il reste en contact avec son arme. S'il peut se transformer en animal à volonté, les dégâts du gourdin sont toujours augmentés d'une catégorie. Si le gourdin ne se trouve pas entre les mains de quelqu'un, il reprend sa forme originelle.
(((Fabrication)))
'''Conditions''' [[Création darmes et armures magiques|Création d’armes et armures magiques]], ''[[gourdin magique]]'' ; '''Coût''' 3&nbsp800&nbsp;po
</div>]]></raw>
  <fullName>Pathfinder-RPG.Gourdin bestial</fullName>
</wikiPage>