<?xml version="1.0"?>
<wikiPage>
  <title>Gremlin</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-01-07 18:31:09Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Fuath</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Jinkin</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.fer froid</link><link>Pathfinder-RPG.type Fée</link><link>Pathfinder-RPG.Jinkin</link><link>Pathfinder-RPG.Nuglub</link><link>Pathfinder-RPG.Pugwampi</link><link>Pathfinder-RPG.Vexgit</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Gremlin_0&quot;&gt;Gremlin&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_principaux_gremlins_1&quot;&gt;Les principaux gremlins&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.149
&lt;h2 class=&quot;separator&quot;&gt;Gremlin&lt;a class=&quot;headeranchor&quot; id=&quot;Gremlin_0&quot; href=&quot;#Gremlin_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les cr&#233;atures f&#233;eriques connues sous le nom de gremlins et c&#233;l&#232;bres pour leur nature malicieuse, leur vilain sens de l’humour et leurs habitudes destructrices m&#233;ritent bien leur r&#233;putation de farceurs cruels et de destructeurs sadiques. De nombreuses sortes de gremlins, dont la taille peut varier entre 30 et 90 cm, hantent les recoins les plus sombres et les plus secrets du monde, avec une pr&#233;f&#233;rence pour les endroits o&#249; la fronti&#232;re entre le plan Mat&#233;riel et le royaume des f&#233;es est la plus mince. Plus un gremlin est petit, plus intense est le lien qui l’unit au royaume des f&#233;es, et plus il poss&#232;de des capacit&#233;s &#233;tranges et puissantes.&lt;br /&gt;&lt;br /&gt;Les gremlins savent qu’ils ne peuvent pas compter sur la force physique, c’est pour cela qu’on les rencontre g&#233;n&#233;ralement en grands groupes collaborant pour se prot&#233;ger les uns les autres et assurer la s&#233;curit&#233; de leur repaire. Tous les gremlins poss&#232;dent des traits communs, comme la r&#233;sistance aux d&#233;g&#226;ts inflig&#233;s par les armes qui ne sont pas faites en &lt;a class=&quot;pagelink&quot; href=&quot;Mat&#233;riaux-Sp&#233;ciaux.html#FERFROID&quot; title=&quot;fer froid&quot;&gt;fer froid&lt;/a&gt;, un sens de l’humour cruel et sadique, la capacit&#233; d’utiliser des tours de magie mineurs pour faciliter leurs vilains tours et une carrure assez fluette. Mais leur caract&#233;ristique la plus c&#233;l&#232;bre est sans aucun doute leur propension &#224; d&#233;truire, &#224; saboter ou &#224; ruiner d’une mani&#232;re ou d’une autre le travail des autres cr&#233;atures. Les gremlins prennent grand plaisir &#224; casser des choses. M&#234;me si chaque esp&#232;ce poss&#232;de sa &#171;&#160;sp&#233;cialit&#233;&#160;&#187; (comme les auras magiques, les machines complexes, les tactiques de groupe ou m&#234;me la chance elle-m&#234;me), tous les gremlins &#233;prouvent une certaine fascination devant les engins complexes et les constructions sociales compliqu&#233;es. Rien ne leur fait autant plaisir que d’&#234;tre li&#233; &#224; la destruction d’une chose complexe.&lt;br /&gt;&lt;br /&gt;Bien qu’originaires du royaume myst&#233;rieux des &lt;a class=&quot;pagelink&quot; href=&quot;Type-F&#233;e.html&quot; title=&quot;F&#233;e&quot;&gt;f&#233;es&lt;/a&gt;, les gremlins vivent depuis d’innombrables ann&#233;es sur le plan Mat&#233;riel. Au cours de cette p&#233;riode, ils sont devenus des natifs de ce royaume, physiquement et spirituellement. Tous les gremlins ne sont pas pour autant parvenus &#224; conserver les &#233;tranges pouvoirs qu’ils utilisent pour perturber et d&#233;truire. Les gremlins les moins chanceux ne sont m&#234;me plus consid&#233;r&#233;s comme des gremlins&#160;: ces cr&#233;atures bizarres sont connues sous le nom de mites. Les mites ont conserv&#233; quelques capacit&#233;s des gremlins comme l’acc&#232;s &#224; quelques pouvoirs magiques, mais ils incarnent aux yeux des autres gremlins la honte et l’horreur les plus terribles, la d&#233;ch&#233;ance ultime provoqu&#233;e par le d&#233;go&#251;t de soi et la couardise. C’est pour cela que les gremlins se montrent particuli&#232;rement sadiques et violents lorsqu’ils ont l’occasion de tourmenter une tribu de mites. Ils abandonnent alors la subtilit&#233; dont ils font g&#233;n&#233;ralement preuve d&#232;s qu’il s’agit de d&#233;monter une communaut&#233; ou une structure complexe et se lancent &#224; corps perdu dans une guerre impitoyable, envahissant les demeures et les repaires des mites avec de minuscules couteaux en main et des envies de meurtres plein la t&#234;te. Seules les tribus de mites qui sont parvenues &#224; s’allier avec des vermines assez dangereuses ont une chance de r&#233;sister &#224; une telle invasion. &#224; d&#233;faut de cela, la plupart des tribus se rendent rapidement. Dans certains cas, cette reddition peut suffire &#224; temp&#233;rer la rage des gremlins et &#224; convaincre les attaquants de se contenter de r&#233;duire les mites en esclavage (des esclaves qu’ils utilisent par la suite pour combler leurs moindres d&#233;sirs) mais, dans d’autres situations, m&#234;me la reddition compl&#232;te ne suffit pas &#224; sauver la tribu de mites.&lt;br /&gt;&lt;br /&gt;Lorsqu’ils affrontent des cr&#233;atures plus grandes, comme les humains (que les gremlins adorent particuli&#232;rement tourmenter et harceler), les gremlins adoptent une approche beaucoup plus subtile. Ils savent qu’ils ne disposent pas d’une force physique suffisante pour survivre &#224; un combat contre la plus faible des communaut&#233;s humaines. Ils restent donc tapis dans l’ombre quand ils se d&#233;placent &#224; travers les cit&#233;s et les villes. Ils recherchent les endroits urbains que les &#171;&#160;grandes gens&#160;&#187; ne visitent pas souvent (les &#233;gouts, les d&#233;charges, les cimeti&#232;res et les b&#226;timents abandonn&#233;s font d’excellents repaires pour les gremlins). Une fois qu’une tribu de gremlins s’est &#233;tablie dans l’ombre d’une soci&#233;t&#233; humano&#239;de, le v&#233;ritable travail commence. Seuls ou par paires, les gremlins s’aventurent dans la soci&#233;t&#233; attendant l’occasion de ruiner les efforts qui peuvent &#234;tre sap&#233;s. Lorsque c’est possible, les gremlins pr&#233;f&#232;rent laisser leur cible (un objet, une relation ou une situation par exemple) dans un &#233;tat tel qu’elle semble intacte et toujours en &#233;tat de fonctionner pour l’observateur inattentif, mais qu’elle se brise ou m&#232;ne &#224; un &#233;chec spectaculaire la prochaine fois qu’on l’utilise ou qu’on y fait appel. Les gremlins se cachent souvent &#224; proximit&#233; des lieux de leur m&#233;fait et patientent jusqu’&#224; pouvoir observer les calamit&#233;s qui r&#233;sultent de leur intervention, tout en faisant bien attention &#224; se tenir hors de port&#233;e lorsque le d&#233;sastre se produit. Ils savent qu’il vaut mieux ne pas &#234;tre dans les parages quand un humano&#239;de en col&#232;re se rend compte qu’il a re&#231;u la visite d’un gremlin.&lt;br /&gt;&lt;br /&gt;Dans les r&#233;gions o&#249; ces cr&#233;atures malicieuses sont fort actives, certaines soci&#233;t&#233;s ont d&#233;velopp&#233; des m&#233;thodes rus&#233;es et uniques pour se prot&#233;ger des d&#233;sastres orchestr&#233;s par les gremlins et pour chasser les petits monstres hors de leurs repaires. Une m&#233;thode assez r&#233;pandue consiste &#224; utiliser des objets connus sous le nom de clochettes &#224; gremlins. Ces clochettes fabriqu&#233;es en bronze, en airain ou dans un m&#233;tal semi-pr&#233;cieux et ne d&#233;passant pas 3 cm de hauteur sont attach&#233;es &#224; des objets ou suspendues au-dessus des portes et des fen&#234;tres gr&#226;ce &#224; des cha&#238;nettes ou &#224; des cordelettes de soie. La croyance populaire veut que la pr&#233;sence d’une clochette &#224; gremlins rende ces cr&#233;atures malades et les emp&#234;che d’utiliser leurs pouvoirs surnaturels et magiques. Contre toute attente, de nombreux gremlins le croient &#233;galement, de sorte que beaucoup d’entre eux pr&#233;f&#232;rent ne pas s’attaquer aux objets ou aux endroits prot&#233;g&#233;s par une clochette de gremlins, m&#234;me si celle-ci n’est pas magique.&lt;br /&gt;&lt;br /&gt;D’autres communaut&#233;s choisissent des m&#233;thodes beaucoup plus directes pour se d&#233;barrasser des gremlins&#160;: on y entra&#238;ne de petits animaux tels que des chats, des chiens, des faucons ou m&#234;me des belettes &#224; rechercher et &#224; attaquer les gremlins &#224; vue. Les animaux entra&#238;n&#233;s de taille TP peuvent facilement pourchasser les gremlins jusque dans leurs &#233;troits repaires et, lorsque leurs griffes sont garnies de pointes en fer froid, ils peuvent vraiment causer des tracas &#224; une tribu de gremlins. Beaucoup de tribus de gremlins ont appris &#224; contrer cette tactique en utilisant eux-m&#234;mes des animaux (entra&#238;n&#233;s ou non) comme protecteurs de leurs repaires.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les principaux gremlins&lt;a class=&quot;headeranchor&quot; id=&quot;Les_principaux_gremlins_1&quot; href=&quot;#Les_principaux_gremlins_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Jinkin.html&quot; title=&quot;Gremlin, Jinkin&quot;&gt;Jinkin&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Nuglub.html&quot; title=&quot;Nuglub&quot;&gt;Nuglub&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Pugwampi.html&quot; title=&quot;Pugwampi&quot;&gt;Pugwampi&lt;/a&gt;&lt;/li&gt;&lt;li&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Vexgit.html&quot; title=&quot;Vexgit&quot;&gt;Vexgit&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{toc}
''Source : Bestiaire 2'' p.149
===Gremlin===
Les créatures féeriques connues sous le nom de gremlins et célèbres pour leur nature malicieuse, leur vilain sens de l’humour et leurs habitudes destructrices méritent bien leur réputation de farceurs cruels et de destructeurs sadiques. De nombreuses sortes de gremlins, dont la taille peut varier entre 30 et 90 cm, hantent les recoins les plus sombres et les plus secrets du monde, avec une préférence pour les endroits où la frontière entre le plan Matériel et le royaume des fées est la plus mince. Plus un gremlin est petit, plus intense est le lien qui l’unit au royaume des fées, et plus il possède des capacités étranges et puissantes.

Les gremlins savent qu’ils ne peuvent pas compter sur la force physique, c’est pour cela qu’on les rencontre généralement en grands groupes collaborant pour se protéger les uns les autres et assurer la sécurité de leur repaire. Tous les gremlins possèdent des traits communs, comme la résistance aux dégâts infligés par les armes qui ne sont pas faites en [[fer froid]], un sens de l’humour cruel et sadique, la capacité d’utiliser des tours de magie mineurs pour faciliter leurs vilains tours et une carrure assez fluette. Mais leur caractéristique la plus célèbre est sans aucun doute leur propension à détruire, à saboter ou à ruiner d’une manière ou d’une autre le travail des autres créatures. Les gremlins prennent grand plaisir à casser des choses. Même si chaque espèce possède sa « spécialité » (comme les auras magiques, les machines complexes, les tactiques de groupe ou même la chance elle-même), tous les gremlins éprouvent une certaine fascination devant les engins complexes et les constructions sociales compliquées. Rien ne leur fait autant plaisir que d’être lié à la destruction d’une chose complexe.

Bien qu’originaires du royaume mystérieux des [[type fée|fées]], les gremlins vivent depuis d’innombrables années sur le plan Matériel. Au cours de cette période, ils sont devenus des natifs de ce royaume, physiquement et spirituellement. Tous les gremlins ne sont pas pour autant parvenus à conserver les étranges pouvoirs qu’ils utilisent pour perturber et détruire. Les gremlins les moins chanceux ne sont même plus considérés comme des gremlins : ces créatures bizarres sont connues sous le nom de mites. Les mites ont conservé quelques capacités des gremlins comme l’accès à quelques pouvoirs magiques, mais ils incarnent aux yeux des autres gremlins la honte et l’horreur les plus terribles, la déchéance ultime provoquée par le dégoût de soi et la couardise. C’est pour cela que les gremlins se montrent particulièrement sadiques et violents lorsqu’ils ont l’occasion de tourmenter une tribu de mites. Ils abandonnent alors la subtilité dont ils font généralement preuve dès qu’il s’agit de démonter une communauté ou une structure complexe et se lancent à corps perdu dans une guerre impitoyable, envahissant les demeures et les repaires des mites avec de minuscules couteaux en main et des envies de meurtres plein la tête. Seules les tribus de mites qui sont parvenues à s’allier avec des vermines assez dangereuses ont une chance de résister à une telle invasion. à défaut de cela, la plupart des tribus se rendent rapidement. Dans certains cas, cette reddition peut suffire à tempérer la rage des gremlins et à convaincre les attaquants de se contenter de réduire les mites en esclavage (des esclaves qu’ils utilisent par la suite pour combler leurs moindres désirs) mais, dans d’autres situations, même la reddition complète ne suffit pas à sauver la tribu de mites.

Lorsqu’ils affrontent des créatures plus grandes, comme les humains (que les gremlins adorent particulièrement tourmenter et harceler), les gremlins adoptent une approche beaucoup plus subtile. Ils savent qu’ils ne disposent pas d’une force physique suffisante pour survivre à un combat contre la plus faible des communautés humaines. Ils restent donc tapis dans l’ombre quand ils se déplacent à travers les cités et les villes. Ils recherchent les endroits urbains que les « grandes gens » ne visitent pas souvent (les égouts, les décharges, les cimetières et les bâtiments abandonnés font d’excellents repaires pour les gremlins). Une fois qu’une tribu de gremlins s’est établie dans l’ombre d’une société humanoïde, le véritable travail commence. Seuls ou par paires, les gremlins s’aventurent dans la société attendant l’occasion de ruiner les efforts qui peuvent être sapés. Lorsque c’est possible, les gremlins préfèrent laisser leur cible (un objet, une relation ou une situation par exemple) dans un état tel qu’elle semble intacte et toujours en état de fonctionner pour l’observateur inattentif, mais qu’elle se brise ou mène à un échec spectaculaire la prochaine fois qu’on l’utilise ou qu’on y fait appel. Les gremlins se cachent souvent à proximité des lieux de leur méfait et patientent jusqu’à pouvoir observer les calamités qui résultent de leur intervention, tout en faisant bien attention à se tenir hors de portée lorsque le désastre se produit. Ils savent qu’il vaut mieux ne pas être dans les parages quand un humanoïde en colère se rend compte qu’il a reçu la visite d’un gremlin.

Dans les régions où ces créatures malicieuses sont fort actives, certaines sociétés ont développé des méthodes rusées et uniques pour se protéger des désastres orchestrés par les gremlins et pour chasser les petits monstres hors de leurs repaires. Une méthode assez répandue consiste à utiliser des objets connus sous le nom de clochettes à gremlins. Ces clochettes fabriquées en bronze, en airain ou dans un métal semi-précieux et ne dépassant pas 3 cm de hauteur sont attachées à des objets ou suspendues au-dessus des portes et des fenêtres grâce à des chaînettes ou à des cordelettes de soie. La croyance populaire veut que la présence d’une clochette à gremlins rende ces créatures malades et les empêche d’utiliser leurs pouvoirs surnaturels et magiques. Contre toute attente, de nombreux gremlins le croient également, de sorte que beaucoup d’entre eux préfèrent ne pas s’attaquer aux objets ou aux endroits protégés par une clochette de gremlins, même si celle-ci n’est pas magique.

D’autres communautés choisissent des méthodes beaucoup plus directes pour se débarrasser des gremlins : on y entraîne de petits animaux tels que des chats, des chiens, des faucons ou même des belettes à rechercher et à attaquer les gremlins à vue. Les animaux entraînés de taille TP peuvent facilement pourchasser les gremlins jusque dans leurs étroits repaires et, lorsque leurs griffes sont garnies de pointes en fer froid, ils peuvent vraiment causer des tracas à une tribu de gremlins. Beaucoup de tribus de gremlins ont appris à contrer cette tactique en utilisant eux-mêmes des animaux (entraînés ou non) comme protecteurs de leurs repaires.

===Les principaux gremlins===
* Le [[Jinkin]]
* Le [[Nuglub]]
* Le [[Pugwampi]]
* Le [[Vexgit]]]]></raw>
  <fullName>Pathfinder-RPG.Gremlin</fullName>
</wikiPage>