<?xml version="1.0"?>
<wikiPage>
  <title>Grick</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-07 21:24:31Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Aberration</link><link>Pathfinder-RPG.odorat</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.Attaques réflexes</link><link>Pathfinder-RPG.Immobiliser</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Nain</link><link>Pathfinder-RPG.Morlock</link><link>Pathfinder-RPG.Troglodyte</link><link>Pathfinder-RPG.Robustesse</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Grick&lt;div style=&quot;float:right;&quot;&gt;FP 3&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.154&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 800&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Aberration.html&quot; title=&quot;Aberration&quot;&gt;Aberration&lt;/a&gt; de taille M, N&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +2&#160;; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Odorat-(Capacit&#233;).html&quot; title=&quot;odorat&quot;&gt;odorat&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12&#160;&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&#160;; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +12&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 15, contact 12, pris au d&#233;pourvu 13 (Dex +2, naturelle +3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 27 (5d8+5)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +3, &lt;b&gt;Vig&lt;/b&gt; +2, &lt;b&gt;Vol&lt;/b&gt; +6&lt;/li&gt;&lt;li&gt;&lt;b&gt;RD&lt;/b&gt; 10/magie&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 9 m (6&#160;&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), escalade 6 m (4&#160;&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure, +4 (1d4+1) et 4 tentacules, –1 (1d4)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Caract&#233;ristiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 12, &lt;b&gt;Dex&lt;/b&gt; 14, &lt;b&gt;Con&lt;/b&gt; 13, &lt;b&gt;Int&lt;/b&gt; 3, &lt;b&gt;Sag&lt;/b&gt; 14, &lt;b&gt;Cha&lt;/b&gt; 5&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +3, &lt;b&gt;BMO&lt;/b&gt; +4, &lt;b&gt;DMD&lt;/b&gt; 16 (&lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt; impossible)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaques-R&#233;flexes.html&quot; title=&quot;Attaques r&#233;flexes&quot;&gt;Attaques r&#233;flexes&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Immobiliser.html&quot; title=&quot;Immobiliser&quot;&gt;Immobiliser&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +6 (+14 dans un environnement rocailleux), &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; +9, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +12 ; &lt;b&gt;Modificateurs raciaux&lt;/b&gt; +8 en &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; dans un environnement rocailleux&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; aklo (incapable de parler)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; sous terre&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire ou port&#233;e (2–5)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Cet esp&#232;ce de ver p&#226;le et gluant de la taille d’un humain poss&#232;de une gueule garnie de tentacules horribles et des m&#226;choires en forme de crochets.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les gricks sont des esp&#232;ces de vers terrifiants qui vivent dans les cavernes et les tunnels. Ils se tapissent &#224; proximit&#233; des passages souterrains et des villes enfouies guettant l’occasion de sortir des ombres pour s’emparer d’une proie. Les cr&#233;atures vaincues par un grick sont rarement consomm&#233;es sur place. Au lieu de cela, le grick ram&#232;ne la nourriture fra&#238;che vers son repaire, un passage &#233;troit ou un rebord en hauteur, o&#249; il peut la d&#233;vorer bouch&#233;e par bouch&#233;e, &#224; son gr&#233;.&lt;br /&gt;&lt;br /&gt;On ne conna&#238;t pas les origines des gricks. Ils poss&#232;dent une intelligence rudimentaire mais pas vraiment de soci&#233;t&#233; &#224; proprement parler et la plupart d’entre eux sont des solitaires. Les rares fois o&#249; des voyageurs infortun&#233;s ont rencontr&#233; plusieurs sp&#233;cimens &#224; la fois, les gricks n’ont pas sembl&#233; communiquer entre eux ni m&#234;me travailler de concert&#160;: chacun d’eux a attaqu&#233; sa cible et s’est enfui avec elle apr&#232;s l’avoir mise hors d’&#233;tat de combattre.&lt;br /&gt;&lt;br /&gt;Ces pr&#233;dateurs dou&#233;s poss&#232;dent &#233;galement une peau r&#233;sistante aux armes, ce qui les rend tout particuli&#232;rement dangereux. De nombreux aventuriers novices ont succomb&#233; &#224; des attaques de gricks simplement parce qu’ils &#233;taient incapables de les blesser avec leurs armes non magiques. Ceux qui connaissent bien les gricks (les &lt;a class=&quot;pagelink&quot; href=&quot;Nain.html&quot; title=&quot;Les nains&quot;&gt;nains&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Morlock.html&quot; title=&quot;Morlock&quot;&gt;morlocks&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Troglodyte.html&quot; title=&quot;Troglodyte&quot;&gt;troglodytes&lt;/a&gt; par exemple) savent que la meilleur strat&#233;gie &#224; adopter face &#224; eux consiste &#224; battre en retraite et &#224; attendre des renforts plus puissants ou dot&#233;s de magie.&lt;br /&gt;&lt;br /&gt;Les gricks tirent parti de leur coloration sombre et de leur capacit&#233; &#224; escalader les murs pour rester hors de vue jusqu’au moment o&#249; ils sont pr&#234;ts &#224; lancer une embuscade. De temps en temps, lorsque la nourriture se fait rare sur leur territoire, les gricks remontent &#224; la surface et sillonnent la r&#233;gion en qu&#234;te de proies. Mais ces s&#233;jours &#224; la surface ne s’effectuent qu’en cas de n&#233;cessit&#233; et ils se terminent d&#232;s que les gricks trouvent une entr&#233;e leur permettant de rejoindre leurs demeures souterraines. Ils pr&#233;f&#232;rent les t&#233;n&#232;bres et le confort d’un endroit avec un plafond au-dessus de leur t&#234;te. Ils &#233;vitent les zones &#224; ciel ouvert et font tout leur possible pour atteindre des lieux o&#249; des branches d’arbres, des nuages bas ou des toits de b&#226;timents les s&#233;parent du vaste gouffre qu’est le ciel.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les gricks de la jungle&lt;a class=&quot;headeranchor&quot; id=&quot;Les_gricks_de_la_jungle_0&quot; href=&quot;#Les_gricks_de_la_jungle_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Ces variantes de gricks se sont adapt&#233;es &#224; la vie &#224; la surface, arborent diverses teintes de vert et vivent dans les jungles. Ils se tapissent dans les broussailles ou grimpent sur les branches les plus basses, se jettant sur leurs proies afin de les surprendre. Leur bonus racial aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; s’applique dans les environnements forestiers au lieu des environnements rocailleux. Les gricks de la jungle sont des cr&#233;atures plus robustes que leur cousins souterrains&#160;: ils poss&#232;dent tous l’arch&#233;type simple de &#171;&#160;cr&#233;ature &#233;volu&#233;e&#160;&#187; et gagnent &lt;a class=&quot;pagelink&quot; href=&quot;Robustesse.html&quot; title=&quot;Robustesse&quot;&gt;Robustesse&lt;/a&gt; en tant que don suppl&#233;mentaire.&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Grick|FP 3}
{s:pucem|Aberration|Souterrain|Tempéré}
* ''Source : Bestiaire 2'' p.154
* '''PX''' 800
* [[type Aberration|Aberration]] de taille M, N
* '''Init''' +2 ; '''Sens''' [[odorat]], [[vision dans le noir]] 18 m (12 {s:c}) ; [[Perception]] +12
(((Défense)))
* '''CA''' 15, contact 12, pris au dépourvu 13 (Dex +2, naturelle +3)
* '''pv''' 27 (5d8+5)
* '''Réf''' +3, '''Vig''' +2, '''Vol''' +6
* '''RD''' 10/magie
(((Attaque)))
* '''VD''' 9 m (6 {s:c}), escalade 6 m (4 {s:c})
* '''Corps à corps''' morsure, +4 (1d4+1) et 4 tentacules, –1 (1d4)
(((Caractéristiques)))
* '''For''' 12, '''Dex''' 14, '''Con''' 13, '''Int''' 3, '''Sag''' 14, '''Cha''' 5
* '''BBA''' +3, '''BMO''' +4, '''DMD''' 16 ([[croc-en-jambe]] impossible)
* '''Dons''' [[Attaques réflexes]], [[Immobiliser]], [[Talent]] ([[Perception]])
* '''Compétences''' [[Discrétion]] +6 (+14 dans un environnement rocailleux), [[Escalade]] +9, [[Perception]] +12 ; '''Modificateurs raciaux''' +8 en [[Discrétion]] dans un environnement rocailleux
* '''Langues''' aklo (incapable de parler)
(((Écologie)))
* '''Environnement''' sous terre
* '''Organisation sociale''' solitaire ou portée (2–5)
* '''Trésor''' fortuit

</div>
</td><td><div>''Cet espèce de ver pâle et gluant de la taille d’un humain possède une gueule garnie de tentacules horribles et des mâchoires en forme de crochets.''

Les gricks sont des espèces de vers terrifiants qui vivent dans les cavernes et les tunnels. Ils se tapissent à proximité des passages souterrains et des villes enfouies guettant l’occasion de sortir des ombres pour s’emparer d’une proie. Les créatures vaincues par un grick sont rarement consommées sur place. Au lieu de cela, le grick ramène la nourriture fraîche vers son repaire, un passage étroit ou un rebord en hauteur, où il peut la dévorer bouchée par bouchée, à son gré.

On ne connaît pas les origines des gricks. Ils possèdent une intelligence rudimentaire mais pas vraiment de société à proprement parler et la plupart d’entre eux sont des solitaires. Les rares fois où des voyageurs infortunés ont rencontré plusieurs spécimens à la fois, les gricks n’ont pas semblé communiquer entre eux ni même travailler de concert : chacun d’eux a attaqué sa cible et s’est enfui avec elle après l’avoir mise hors d’état de combattre.

Ces prédateurs doués possèdent également une peau résistante aux armes, ce qui les rend tout particulièrement dangereux. De nombreux aventuriers novices ont succombé à des attaques de gricks simplement parce qu’ils étaient incapables de les blesser avec leurs armes non magiques. Ceux qui connaissent bien les gricks (les [[nain|nains]], les [[morlock|morlocks]] et les [[troglodyte|troglodytes]] par exemple) savent que la meilleur stratégie à adopter face à eux consiste à battre en retraite et à attendre des renforts plus puissants ou dotés de magie.

Les gricks tirent parti de leur coloration sombre et de leur capacité à escalader les murs pour rester hors de vue jusqu’au moment où ils sont prêts à lancer une embuscade. De temps en temps, lorsque la nourriture se fait rare sur leur territoire, les gricks remontent à la surface et sillonnent la région en quête de proies. Mais ces séjours à la surface ne s’effectuent qu’en cas de nécessité et ils se terminent dès que les gricks trouvent une entrée leur permettant de rejoindre leurs demeures souterraines. Ils préfèrent les ténèbres et le confort d’un endroit avec un plafond au-dessus de leur tête. Ils évitent les zones à ciel ouvert et font tout leur possible pour atteindre des lieux où des branches d’arbres, des nuages bas ou des toits de bâtiments les séparent du vaste gouffre qu’est le ciel.

====Les gricks de la jungle====

Ces variantes de gricks se sont adaptées à la vie à la surface, arborent diverses teintes de vert et vivent dans les jungles. Ils se tapissent dans les broussailles ou grimpent sur les branches les plus basses, se jettant sur leurs proies afin de les surprendre. Leur bonus racial aux tests de [[Discrétion]] s’applique dans les environnements forestiers au lieu des environnements rocailleux. Les gricks de la jungle sont des créatures plus robustes que leur cousins souterrains : ils possèdent tous l’archétype simple de « créature évoluée » et gagnent [[Robustesse]] en tant que don supplémentaire.</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Grick</fullName>
</wikiPage>