<?xml version="1.0"?>
<wikiPage>
  <title>Les gripplis</title>
  <categories></categories>
  <lastModified>2014-09-08 01:45:58Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Les gripplis font &#224; peine plus de 60 centim&#232;tres de haut
et ont une peau marbr&#233;e de couleur brun-vert. La plupart
sont des chasseurs-cueilleurs primitifs qui se nourrissent
de gros insectes et de poissons trouv&#233;s aux alentours de
leurs maisons dans les arbres, et ils ne se soucient pas des
&#233;v&#232;nements ext&#233;rieurs &#224; leur marais. Les rares gripplis
qui quittent la s&#233;curit&#233; de leur tourbi&#232;re sont souvent des
r&#244;deurs ou des alchimistes qui cherchent &#224; se procurer des
m&#233;taux ou des gemmes.&lt;br /&gt;&lt;br /&gt;AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants &#224; la
place des traits raciaux existants des gripplis. Consultez votre
MJ avant de prendre ces nouvelles options.
Peau toxique (Ext). Une fois par jour, par une action
rapide, le grippli peut cr&#233;er un poison qu’il peut appliquer
&#224; une arme ou inoculer par une attaque de contact. Sinon, il
peut enduire son corps de ce poison par une action simple,
affectant ainsi la premi&#232;re cr&#233;ature qu’il touche avec une
attaque &#224; mains nues ou avec une arme naturelle. Le
poison perd de son efficacit&#233; apr&#232;s 1 heure. Le
g ri p p l i est immunis&#233; &#224; son propre poison. Ce
trait racial remplace d&#233;placement facilit&#233; (marais)
e t camouflage.
Po i s o n de grippli. Peau ou arme – contact ou
blessure ; JdS Vigueur DD 10 + 1/2
DV du grippli + son modificateur
de Constitution ; fr&#233;quence 1/
round pendant 6 rounds ; effet
affaiblissement temporaire
de 1d2 points de Dext&#233;rit&#233; ;
gu&#233;rison 1 r&#233;ussite.
Gripplis Planeur. Du fait de son corps a&#233;rodynamique et des
palmes &#233;paisses qui relient ses orteils, un grippli qui tombe
divise par deux la hauteur r&#233;elle de sa chute. Le grippli peut
s’orienter lorsqu’il tombe, se d&#233;pla&#231;ant horizontalement
sur un nombre de m&#232;tres maximum &#233;gal &#224; la moiti&#233; de la
hauteur tomb&#233;e. Le grippli ne peut pas utiliser cette capacit&#233;
s’il porte une armure lourde, une lourde charge ou s’il n’est
pas en mesure de r&#233;agir &#224; la chute (si, par exemple, il est
sans d&#233;fense). Ce trait racial remplace d&#233;placement facilit&#233;
(marais).
Princier. Le grippli gagne Maniement des rapi&#232;res et un
bonus racial de +2 &#224; ses tests de Diplomatie et d’Intimidation.
Ce trait racial remplace d&#233;placement facilit&#233; (marais) et
apprentissage martial.
Sauteur. Les gripplis ayant ce trait sont toujours consid&#233;r&#233;s
comme ayant pris de l’&#233;lan lorsqu’ils effectuent des tests
d’Acrobaties pour sauter. Ce trait racial remplace camouflage.&lt;br /&gt;&lt;br /&gt;OPTIONS DE CLASSE DE
PR&#201;DILECTION
Les options suivantes sont accessibles &#224; tous les gripplis
ayant la classe de pr&#233;dilection indiqu&#233;e et, sauf pr&#233;cision
contraire, le bonus s’applique chaque fois qu’ils choisissent
la r&#233;compense de classe de pr&#233;dilection.
Alchimiste. Ajoutez +1/4 au nombre d’utilisations par jour
de peau toxique.
Druide. Ajoutez un bonus de +1/2 &#224; vos tests de
Concentration. Ce bonus est doubl&#233; en for&#234;t ou dans les
environnements mar&#233;cageux.
Pistolero. Ajoutez un bonus de +1/4 &#224; vos jets d’attaque
lorsque vous effectuez un tir utilitaire ou un tir mortel.
R&#244;deur. Ajoutez un bonus racial de +1 &#224; vos tests de
Natation. Quand ce bonus atteint +8, le r&#244;deur gagne une
vitesse de nage de 4,5 m&#232;tres (ceci n’accorde pas au r&#244;deur un
autre bonus racial de +8 &#224; ses tests de Natation).
Roublard. Ajoutez un bonus de +1/2 &#224; vos tests de
Perception quand vous &#234;tes en for&#234;t ou dans un marais.&lt;br /&gt;&lt;br /&gt;Traits raciaux des gripplis
+2 Dext&#233;rit&#233;, +2 Sagesse, -2 Force. Les gripplis sont agiles et alertes, mais gr&#234;les.
Taille P. Les gripplis sont des cr&#233;atures de taille P et gagnent un bonus de taille de +1 &#224; la CA, un bonus
de +1 &#224; leurs jets d’attaque, un malus de -1 au BMO et au DMD, et un bonus de taille de +4 &#224; leurs tests
de Discr&#233;tion.
Grippli. Les gripplis sont des humano&#239;des de sous-type grippli.
Vitesse normale. Les gripplis ont une vitesse de base de 9 m&#232;tres et une vitesse d’escalade de 6 m&#232;tres.
Vision dans le noir. Les gripplis peuvent voir dans le noir jusqu’&#224; 18 m&#232;tres.
Camouflage. Les gripplis re&#231;oivent un bonus racial de +4 &#224; leurs tests de Discr&#233;tion dans les zones mar&#233;cageuses
et foresti&#232;res.
D&#233;placement facilit&#233; (marais). Le grippli peut traverser les environnements difficiles &#224; sa vitesse normale
quand il est dans les marais. Les environnements magiquement alt&#233;r&#233;s affectent le grippli normalement.
Apprentissage martial. Les gripplis sont form&#233;s au maniement des filets.
Langues. Les gripplis commencent le jeu en sachant parler le commun et le grippli. Les gripplis ayant un
haut score d’Intelligence peuvent choisir parmi ces langues : bourbi&#233;rin, draconique, elfique, gnome, gobelin
et sylvestre.&lt;br /&gt;&lt;br /&gt;ARCH&#201;TYPES RACIAUX
Cet arch&#233;type racial est accessible aux gripplis.
Alchimiste des marais (alchimiste)
Certains alchimistes gripplis sont particuli&#232;rement
sensibles aux marais et aux cr&#233;atures dangereuses qui les
peuplent : les premiers leur servent de laboratoires, les
secondes de cobayes. Voici les caract&#233;ristiques de classe des
alchimistes des marais.
Comp&#233;tences de classe. L’alchimiste des marais ajoute
Natation &#224; sa liste de comp&#233;tences de classe.
Amphibie mutag&#232;ne (Ext). Au niveau 1, lorsqu’un alchimiste
des marais utilise un mutag&#232;ne, il peut choisir d’am&#233;liorer
sa forme mutag&#232;ne pour ses d&#233;placements aquatiques. Cela
lui fait b&#233;n&#233;ficier de la particularit&#233; amphibie, ses pieds
s’allongent et les palmes reliant ses doigts et ses orteils se
d&#233;veloppent, lui accordant une vitesse de nage de 4,5 m&#232;tres.
Cette capacit&#233; remplace lancer improvis&#233;.
Options de d&#233;couverte. L’alchimiste des marais peut
choisir le trait racial de grippli peau toxique au lieu de
d&#233;couverte alchimique.
D&#233;couvertes. Ces d&#233;couvertes compl&#232;tent l’arch&#233;type de
l’alchimiste des marais : cam&#233;l&#233;on (Manuel des races) ; poison
concentr&#233;, poison collant (Manuel des joueurs, r&#232;gles avanc&#233;es) ;
chair &#233;coeurante, transformation de poison (L’Art de la guerre) ;
vase en bouteille, bombe immobilisante, tentacule (L’Art de la
magie).&lt;br /&gt;&lt;br /&gt;NOUVELLES R&#200;GLES RACIALES
Les options suivantes sont accessibles aux gripplis. Selon
d&#233;cision du MJ, d’autres races peuvent &#233;galement y acc&#233;der.
&#201;quipement des gripplis
Les gripplis ont acc&#232;s &#224; cet &#233;quipement.
Venin d’araign&#233;e noire des marais. Ce puissant venin
d’araign&#233;e d&#233;soriente la victime qui perd tout contr&#244;le
musculaire jusqu’&#224; ce qu’elle finisse par s’effondrer.
Dons des gripplis
Les gripplis ont acc&#232;s &#224; ce don.
Langue agile
La longue langue rose du grippli est capable de manipuler
de petits objets et m&#234;me de les voler.
Conditions requises. Grippli.
Avantage. Le grippli a une langue pr&#233;hensile ayant une
port&#233;e de 3 m&#232;tres. Avec elle, il peut saisir des objets ne pesant
pas plus de 2,5 kg, faire des tests d’Escamotage, effectuer les
manoeuvres offensives de vol ou de d&#233;sarmement, ou faire
des attaques de contact au corps &#224; corps.
Objets magiques des gripplis
Les gripplis ont acc&#232;s &#224; cet objet magique.
Bulle au tr&#233;sor
Aura transmutation faible ; NLS 5
Emplacement aucun ; Prix 1 500 po ; Poids –&lt;br /&gt;&lt;br /&gt;DESCRIPTION
Cette toute petite perle se gonfle pour former une sorte de bulle de
savon de 30 centim&#232;tres de diam&#232;tre lorsqu’on la plonge dans l’eau. Il
est possible de placer jusqu’&#224; 1,5 m&#232;tre cube de biens &#224; l’int&#233;rieur de
cette bulle au tr&#233;sor. La bulle coule sur commande jusqu’au fond de l’eau,
s’enterrant automatiquement &#224; une profondeur de 30 centim&#232;tres dans
le sol si celui-ci est compos&#233; de boue ou de tout autre mat&#233;riau meuble.
Si on prononce trois fois le mot de commande dans un rayon de 9
m&#232;tres de la bulle, elle remonte &#224; la surface et peut alors &#234;tre ouverte
afin que les objets en soient retir&#233;s. Une fois ouverte, la bulle retrouve
sa forme de perle pendant 24 heures. Cette bulle est &#233;tanche, mais ne
prot&#232;ge ni ne pr&#233;serve magiquement son contenu. Si on cherche &#224; forcer
son ouverture, elle a une solidit&#233; de 1 et 5 points de vie.&lt;br /&gt;&lt;br /&gt;FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, r&#233;duction d’objet,
serviteur invisible ; Prix 750 po.
D&#233;couvertes gripplis
Ces nouvelles d&#233;couvertes peuvent &#234;tre s&#233;lectionn&#233;es par
n’importe quel alchimiste r&#233;pondant aux conditions requises,
mais elles sont plus courantes parmi les gripplis.
Cam&#233;l&#233;on (Sur). Un alchimiste avec cette d&#233;couverte peut
changer la couleur de sa peau et de son &#233;quipement pour se
fondre dans son environnement. Il re&#231;oit un bonus d’alt&#233;ration
de +4 &#224; ses tests de Discr&#233;tion. Au niveau 10, ce bonus
monte &#224; +8.
D&#233;molition sous-marine (Ext). L’alchimiste gagne la capacit&#233;
&#224; lancer des bombes sous l’eau (normalement, les armes de jet
ne peuvent pas &#234;tre utilis&#233;es sous l’eau), tout comme il peut les
lancer des airs dans l’eau. Si la bombe traverse l’eau, le facteur
de port&#233;e est r&#233;duit &#224; 1,5 m&#232;tre.
Excr&#233;tions mortelles (Ext). Lorsqu’il utilise sa capacit&#233; de
peau toxique, l’alchimiste peut d&#233;cider d’excr&#233;ter un poison de
Constitution plut&#244;t qu’un poison de Dext&#233;rit&#233;. Ce poison fonctionne
comme le poison normal de la peau toxique du grippli,
&#224; la seule diff&#233;rence qu’un jet de sauvegarde rat&#233; provoque
un affaiblissement temporaire de 1 point de Constitution.
L’alchimiste doit &#234;tre d’au moins niveau 8 et doit avoir le trait
racial peau toxique avant de pouvoir choisir cette d&#233;couverte.
Table 3-3 : poison grippli
Nom Type DD Vig Incubation Fr&#233;quence Effet Gu&#233;rison Co&#251;t
Poison d’araign&#233;e 2 r&#233;ussites
noire des marais Blessure 14 – 1/rd pdt 6 rd 1d4 Dex et confus pdt 1 rd cons&#233;cutives 800 po
]]></body>
  <raw><![CDATA[Les gripplis font à peine plus de 60 centimètres de haut
et ont une peau marbrée de couleur brun-vert. La plupart
sont des chasseurs-cueilleurs primitifs qui se nourrissent
de gros insectes et de poissons trouvés aux alentours de
leurs maisons dans les arbres, et ils ne se soucient pas des
évènements extérieurs à leur marais. Les rares gripplis
qui quittent la sécurité de leur tourbière sont souvent des
rôdeurs ou des alchimistes qui cherchent à se procurer des
métaux ou des gemmes.

AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants à la
place des traits raciaux existants des gripplis. Consultez votre
MJ avant de prendre ces nouvelles options.
Peau toxique (Ext). Une fois par jour, par une action
rapide, le grippli peut créer un poison qu’il peut appliquer
à une arme ou inoculer par une attaque de contact. Sinon, il
peut enduire son corps de ce poison par une action simple,
affectant ainsi la première créature qu’il touche avec une
attaque à mains nues ou avec une arme naturelle. Le
poison perd de son efficacité après 1 heure. Le
g ri p p l i est immunisé à son propre poison. Ce
trait racial remplace déplacement facilité (marais)
e t camouflage.
Po i s o n de grippli. Peau ou arme – contact ou
blessure ; JdS Vigueur DD 10 + 1/2
DV du grippli + son modificateur
de Constitution ; fréquence 1/
round pendant 6 rounds ; effet
affaiblissement temporaire
de 1d2 points de Dextérité ;
guérison 1 réussite.
Gripplis Planeur. Du fait de son corps aérodynamique et des
palmes épaisses qui relient ses orteils, un grippli qui tombe
divise par deux la hauteur réelle de sa chute. Le grippli peut
s’orienter lorsqu’il tombe, se déplaçant horizontalement
sur un nombre de mètres maximum égal à la moitié de la
hauteur tombée. Le grippli ne peut pas utiliser cette capacité
s’il porte une armure lourde, une lourde charge ou s’il n’est
pas en mesure de réagir à la chute (si, par exemple, il est
sans défense). Ce trait racial remplace déplacement facilité
(marais).
Princier. Le grippli gagne Maniement des rapières et un
bonus racial de +2 à ses tests de Diplomatie et d’Intimidation.
Ce trait racial remplace déplacement facilité (marais) et
apprentissage martial.
Sauteur. Les gripplis ayant ce trait sont toujours considérés
comme ayant pris de l’élan lorsqu’ils effectuent des tests
d’Acrobaties pour sauter. Ce trait racial remplace camouflage.

OPTIONS DE CLASSE DE
PRÉDILECTION
Les options suivantes sont accessibles à tous les gripplis
ayant la classe de prédilection indiquée et, sauf précision
contraire, le bonus s’applique chaque fois qu’ils choisissent
la récompense de classe de prédilection.
Alchimiste. Ajoutez +1/4 au nombre d’utilisations par jour
de peau toxique.
Druide. Ajoutez un bonus de +1/2 à vos tests de
Concentration. Ce bonus est doublé en forêt ou dans les
environnements marécageux.
Pistolero. Ajoutez un bonus de +1/4 à vos jets d’attaque
lorsque vous effectuez un tir utilitaire ou un tir mortel.
Rôdeur. Ajoutez un bonus racial de +1 à vos tests de
Natation. Quand ce bonus atteint +8, le rôdeur gagne une
vitesse de nage de 4,5 mètres (ceci n’accorde pas au rôdeur un
autre bonus racial de +8 à ses tests de Natation).
Roublard. Ajoutez un bonus de +1/2 à vos tests de
Perception quand vous êtes en forêt ou dans un marais.

Traits raciaux des gripplis
+2 Dextérité, +2 Sagesse, -2 Force. Les gripplis sont agiles et alertes, mais grêles.
Taille P. Les gripplis sont des créatures de taille P et gagnent un bonus de taille de +1 à la CA, un bonus
de +1 à leurs jets d’attaque, un malus de -1 au BMO et au DMD, et un bonus de taille de +4 à leurs tests
de Discrétion.
Grippli. Les gripplis sont des humanoïdes de sous-type grippli.
Vitesse normale. Les gripplis ont une vitesse de base de 9 mètres et une vitesse d’escalade de 6 mètres.
Vision dans le noir. Les gripplis peuvent voir dans le noir jusqu’à 18 mètres.
Camouflage. Les gripplis reçoivent un bonus racial de +4 à leurs tests de Discrétion dans les zones marécageuses
et forestières.
Déplacement facilité (marais). Le grippli peut traverser les environnements difficiles à sa vitesse normale
quand il est dans les marais. Les environnements magiquement altérés affectent le grippli normalement.
Apprentissage martial. Les gripplis sont formés au maniement des filets.
Langues. Les gripplis commencent le jeu en sachant parler le commun et le grippli. Les gripplis ayant un
haut score d’Intelligence peuvent choisir parmi ces langues : bourbiérin, draconique, elfique, gnome, gobelin
et sylvestre.

ARCHÉTYPES RACIAUX
Cet archétype racial est accessible aux gripplis.
Alchimiste des marais (alchimiste)
Certains alchimistes gripplis sont particulièrement
sensibles aux marais et aux créatures dangereuses qui les
peuplent : les premiers leur servent de laboratoires, les
secondes de cobayes. Voici les caractéristiques de classe des
alchimistes des marais.
Compétences de classe. L’alchimiste des marais ajoute
Natation à sa liste de compétences de classe.
Amphibie mutagène (Ext). Au niveau 1, lorsqu’un alchimiste
des marais utilise un mutagène, il peut choisir d’améliorer
sa forme mutagène pour ses déplacements aquatiques. Cela
lui fait bénéficier de la particularité amphibie, ses pieds
s’allongent et les palmes reliant ses doigts et ses orteils se
développent, lui accordant une vitesse de nage de 4,5 mètres.
Cette capacité remplace lancer improvisé.
Options de découverte. L’alchimiste des marais peut
choisir le trait racial de grippli peau toxique au lieu de
découverte alchimique.
Découvertes. Ces découvertes complètent l’archétype de
l’alchimiste des marais : caméléon (Manuel des races) ; poison
concentré, poison collant (Manuel des joueurs, règles avancées) ;
chair écoeurante, transformation de poison (L’Art de la guerre) ;
vase en bouteille, bombe immobilisante, tentacule (L’Art de la
magie).

NOUVELLES RÈGLES RACIALES
Les options suivantes sont accessibles aux gripplis. Selon
décision du MJ, d’autres races peuvent également y accéder.
Équipement des gripplis
Les gripplis ont accès à cet équipement.
Venin d’araignée noire des marais. Ce puissant venin
d’araignée désoriente la victime qui perd tout contrôle
musculaire jusqu’à ce qu’elle finisse par s’effondrer.
Dons des gripplis
Les gripplis ont accès à ce don.
Langue agile
La longue langue rose du grippli est capable de manipuler
de petits objets et même de les voler.
Conditions requises. Grippli.
Avantage. Le grippli a une langue préhensile ayant une
portée de 3 mètres. Avec elle, il peut saisir des objets ne pesant
pas plus de 2,5 kg, faire des tests d’Escamotage, effectuer les
manoeuvres offensives de vol ou de désarmement, ou faire
des attaques de contact au corps à corps.
Objets magiques des gripplis
Les gripplis ont accès à cet objet magique.
Bulle au trésor
Aura transmutation faible ; NLS 5
Emplacement aucun ; Prix 1 500 po ; Poids –

DESCRIPTION
Cette toute petite perle se gonfle pour former une sorte de bulle de
savon de 30 centimètres de diamètre lorsqu’on la plonge dans l’eau. Il
est possible de placer jusqu’à 1,5 mètre cube de biens à l’intérieur de
cette bulle au trésor. La bulle coule sur commande jusqu’au fond de l’eau,
s’enterrant automatiquement à une profondeur de 30 centimètres dans
le sol si celui-ci est composé de boue ou de tout autre matériau meuble.
Si on prononce trois fois le mot de commande dans un rayon de 9
mètres de la bulle, elle remonte à la surface et peut alors être ouverte
afin que les objets en soient retirés. Une fois ouverte, la bulle retrouve
sa forme de perle pendant 24 heures. Cette bulle est étanche, mais ne
protège ni ne préserve magiquement son contenu. Si on cherche à forcer
son ouverture, elle a une solidité de 1 et 5 points de vie.

FABRICATION
Conditions requises Création d’objets merveilleux, réduction d’objet,
serviteur invisible ; Prix 750 po.
Découvertes gripplis
Ces nouvelles découvertes peuvent être sélectionnées par
n’importe quel alchimiste répondant aux conditions requises,
mais elles sont plus courantes parmi les gripplis.
Caméléon (Sur). Un alchimiste avec cette découverte peut
changer la couleur de sa peau et de son équipement pour se
fondre dans son environnement. Il reçoit un bonus d’altération
de +4 à ses tests de Discrétion. Au niveau 10, ce bonus
monte à +8.
Démolition sous-marine (Ext). L’alchimiste gagne la capacité
à lancer des bombes sous l’eau (normalement, les armes de jet
ne peuvent pas être utilisées sous l’eau), tout comme il peut les
lancer des airs dans l’eau. Si la bombe traverse l’eau, le facteur
de portée est réduit à 1,5 mètre.
Excrétions mortelles (Ext). Lorsqu’il utilise sa capacité de
peau toxique, l’alchimiste peut décider d’excréter un poison de
Constitution plutôt qu’un poison de Dextérité. Ce poison fonctionne
comme le poison normal de la peau toxique du grippli,
à la seule différence qu’un jet de sauvegarde raté provoque
un affaiblissement temporaire de 1 point de Constitution.
L’alchimiste doit être d’au moins niveau 8 et doit avoir le trait
racial peau toxique avant de pouvoir choisir cette découverte.
Table 3-3 : poison grippli
Nom Type DD Vig Incubation Fréquence Effet Guérison Coût
Poison d’araignée 2 réussites
noire des marais Blessure 14 – 1/rd pdt 6 rd 1d4 Dex et confus pdt 1 rd consécutives 800 po]]></raw>
  <fullName>Pathfinder-RPG.grippli (race)</fullName>
</wikiPage>