<?xml version="1.0"?>
<wikiPage>
  <title>Gryph</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-07 21:20:22Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Créature magique</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.Attaque en finesse</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.Étreinte</link><link>Pathfinder-RPG.lutte</link><link>Pathfinder-RPG.Fiévreux</link><link>Pathfinder-RPG.affaiblissement temporaire</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Chauve-souris</link><link>Pathfinder-RPG.Premiers secours</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Guérison des maladies</link><link>Pathfinder-RPG.Guérison suprême</link><link>Pathfinder-RPG.type Vermine</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Gryph&lt;div style=&quot;float:right;&quot;&gt;FP 1&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.159&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 400&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Magique.html&quot; title=&quot;Cr&#233;ature magique&quot;&gt;Cr&#233;ature magique&lt;/a&gt; de taille P, NM&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +2&#160;; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18&#160;m (12&#160;&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt;&#160;; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +5&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 13, contact 13, pris au d&#233;pourvu 11 (Dex +2, taille +1)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 15 (2d10+4)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +5, &lt;b&gt;Vig&lt;/b&gt; +5, &lt;b&gt;Vol&lt;/b&gt; +1&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 9&#160;m (6&#160;&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), vol 15&#160;m (10&#160;&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (bonne)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure, +5 (1d6/&#215;3) et griffe, +5 (&#233;treinte)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; implantation&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Caract&#233;ristiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 11, &lt;b&gt;Dex&lt;/b&gt; 15, &lt;b&gt;Con&lt;/b&gt; 14, &lt;b&gt;Int&lt;/b&gt; 2, &lt;b&gt;Sag&lt;/b&gt; 12, &lt;b&gt;Cha&lt;/b&gt; 7&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +2, &lt;b&gt;BMO&lt;/b&gt; +1 (+5 pour agripper, +9 pour maintenir une prise), &lt;b&gt;DMD&lt;/b&gt; 13 (21 contre &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Finesse.html&quot; title=&quot;Attaque en finesse&quot;&gt;Attaque en finesse&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +10, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +5, &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; +8&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; for&#234;ts temp&#233;r&#233;es ou sous terre&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, vol (2–8) ou nu&#233;e (9–20)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Capacit&#233;s sp&#233;ciales&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#201;treinte (Ext).&lt;/b&gt; Un gryph peut utiliser son attaque d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;treinte-(Capacit&#233;).html&quot; title=&quot;&#201;treinte&quot;&gt;&#233;treinte&lt;/a&gt; contre des cr&#233;atures de taille M ou moins. Il poss&#232;de un bonus racial de +4 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutte&lt;/a&gt; pour maintenir une prise (en plus du +4 provenant de sa capacit&#233; d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;treinte-(Capacit&#233;).html&quot; title=&quot;&#201;treinte&quot;&gt;&#233;treinte&lt;/a&gt;).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Implantation (Ext).&lt;/b&gt; Une fois par jour, un gryph peut implanter des œufs dans le corps d’une cible sans d&#233;fense ou d’une cible qu’il a agripp&#233;e. Par une action complexe, le gryph sort un ovipositeur situ&#233; au niveau de son abdomen et l’utilise pour p&#233;n&#233;trer dans la chair de la victime s’il r&#233;ussit une attaque de piq&#251;re (corps &#224; corps, +5). En cas de r&#233;ussite, l’ovipositeur inflige 1 point de d&#233;g&#226;t et implante 1d4 œufs dans la victime. Les œufs se nourrissent de la chair de la victime et lui infligent l’&#233;tat pr&#233;judiciable &#171;&#160;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;fi&#233;vreux&lt;/a&gt;&#160;&#187;. Leur croissance est rapide, de sorte que 1d4 minutes plus tard, ils &#233;closent pour donner naissance &#224; des poussins gricks affam&#233;s qui cherchent imm&#233;diatement &#224; se frayer un chemin hors du corps de la victime. Cela lui inflige un &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissement temporaire&lt;/a&gt; de 2 points de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; par poussin. Apr&#232;s cela, les jeunes gricks partent en s’envolant (si n&#233;cessaire, utilisez les caract&#233;ristiques d’un familier &lt;a class=&quot;pagelink&quot; href=&quot;Chauve-Souris.html&quot; title=&quot;Chauve-souris&quot;&gt;chauve-souris&lt;/a&gt; pour les poussins). Un test de &lt;a class=&quot;pagelink&quot; href=&quot;Premiers-Secours.html&quot; title=&quot;Premiers secours&quot;&gt;Premiers secours&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 est n&#233;cessaire pour enlever les œufs implant&#233;s. Chaque tentative prend une action complexe et inflige 1 point de d&#233;g&#226;t &#224; la victime. L’immunit&#233; contre les maladies n’offre aucune protection contre la capacit&#233; d’implantation, mais une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Des-Maladies.html&quot; title=&quot;Gu&#233;rison des maladies&quot;&gt;gu&#233;rison des maladies&lt;/a&gt;&lt;/i&gt;, une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Supr&#234;me.html&quot; title=&quot;Gu&#233;rison supr&#234;me&quot;&gt;gu&#233;rison supr&#234;me&lt;/a&gt;&lt;/i&gt; et les autres effets similaires d&#233;truisent automatiquement les œufs implant&#233;s.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Cet oiseau de la taille d’un faucon ressemble &#224; une cigogne &#224; six pattes avec des plumes &#233;bouriff&#233;es et graisseuses et un bec ac&#233;r&#233;.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les gryphs sont des esp&#232;ces d’oiseaux qu’on rencontre g&#233;n&#233;ralement sous terre, bien qu’ils s’&#233;tablissent parfois dans les for&#234;ts tr&#232;s denses et sombres. Les gryphs se repaissent normalement de cadavres et de petits animaux, mais ils s’attaquent &#224; des proies plus grandes lorsque la faim les y pousse ou s’ils se sentent menac&#233;s. Leur caract&#233;ristique la plus r&#233;pugnante est sans doute leur mode de reproduction. Les gryphs sont hermaphrodites et s’accouplent souvent, de sorte que leur poche &#224; œufs est rarement vide. Quand ils croisent un h&#244;te potentiel (c’est-&#224;-dire une cr&#233;ature &#224; sang chaud, de taille P ou plus, et g&#233;n&#233;ralement seule), ils fondent sur lui, s’y accrochent et implantent leurs œufs directement dans sa chair. Tant que la cible est consciente, les gricks poursuivent leurs attaques, mais si elle s’enfuit, ils retournent g&#233;n&#233;ralement vers leur nid. Les œufs se d&#233;veloppent rapidement apr&#232;s l’implantation et des poussins gricks &#233;closent quelques minutes plus tard, une naissance sanglante qui se r&#233;v&#232;le souvent fatale pour l’h&#244;te.&lt;br /&gt;&lt;br /&gt;Les gryphs poss&#232;dent une &#233;trange affinit&#233; envers les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Vermine.html&quot; title=&quot;Vermine&quot;&gt;vermines&lt;/a&gt; et &#233;tablissent souvent leur repaire pr&#232;s d’une ou de plusieurs nu&#233;es d’insectes ou vermines de taille M ou inf&#233;rieure. L’instinct des insectes les poussent &#224; &#233;viter les gryphs et &#224; se nourrir des restes de leurs repas et des proies qui sont trop petites pour attirer l’attention des gryphs.&lt;br /&gt;&lt;br /&gt;La plupart des gryphs poss&#232;dent six pattes, mais certains en ont quatre, ou parfois huit. Les vols de gryphs sont toujours compos&#233;s de gryphs qui ont tous le m&#234;me nombre de pattes. Un gryph moyen mesure 90 centim&#232;tres de hauteur et p&#232;se 22,5&#160;kg.&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Gryph|FP 1}
{s:pucem|Créature magique|Souterrain|Tempéré}
* ''Source : Bestiaire 2'' p.159
* '''PX''' 400
* [[type Créature magique|Créature magique]] de taille P, NM
* '''Init''' +2 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}), [[vision nocturne]] ; [[Perception]] +5
(((Défense)))
* '''CA''' 13, contact 13, pris au dépourvu 11 (Dex +2, taille +1)
* '''pv''' 15 (2d10+4)
* '''Réf''' +5, '''Vig''' +5, '''Vol''' +1
(((Attaque)))
* '''VD''' 9 m (6 {s:c}), vol 15 m (10 {s:c}) (bonne)
* '''Corps à corps''' morsure, +5 (1d6/×3) et griffe, +5 (étreinte)
* '''Attaques spéciales''' implantation
(((Caractéristiques)))
* '''For''' 11, '''Dex''' 15, '''Con''' 14, '''Int''' 2, '''Sag''' 12, '''Cha''' 7
* '''BBA''' +2, '''BMO''' +1 (+5 pour agripper, +9 pour maintenir une prise), '''DMD''' 13 (21 contre [[croc-en-jambe]])
* '''Dons''' [[Attaque en finesse]]
* '''Compétences''' [[Discrétion]] +10, [[Perception]] +5, [[Vol]] +8
(((Écologie)))
* '''Environnement''' forêts tempérées ou sous terre
* '''Organisation sociale''' solitaire, vol (2–8) ou nuée (9–20)
* '''Trésor''' fortuit
(((Capacités spéciales)))
* '''Étreinte (Ext).''' Un gryph peut utiliser son attaque d’[[étreinte]] contre des créatures de taille M ou moins. Il possède un bonus racial de +4 aux tests de [[lutte]] pour maintenir une prise (en plus du +4 provenant de sa capacité d’[[étreinte]]).
* '''Implantation (Ext).''' Une fois par jour, un gryph peut implanter des œufs dans le corps d’une cible sans défense ou d’une cible qu’il a agrippée. Par une action complexe, le gryph sort un ovipositeur situé au niveau de son abdomen et l’utilise pour pénétrer dans la chair de la victime s’il réussit une attaque de piqûre (corps à corps, +5). En cas de réussite, l’ovipositeur inflige 1 point de dégât et implante 1d4 œufs dans la victime. Les œufs se nourrissent de la chair de la victime et lui infligent l’état préjudiciable « [[fiévreux]] ». Leur croissance est rapide, de sorte que 1d4 minutes plus tard, ils éclosent pour donner naissance à des poussins gricks affamés qui cherchent immédiatement à se frayer un chemin hors du corps de la victime. Cela lui inflige un [[affaiblissement temporaire]] de 2 points de [[Constitution]] par poussin. Après cela, les jeunes gricks partent en s’envolant (si nécessaire, utilisez les caractéristiques d’un familier [[chauve-souris]] pour les poussins). Un test de [[Premiers secours]] de [[DD]] 20 est nécessaire pour enlever les œufs implantés. Chaque tentative prend une action complexe et inflige 1 point de dégât à la victime. L’immunité contre les maladies n’offre aucune protection contre la capacité d’implantation, mais une ''[[guérison des maladies]]'', une ''[[guérison suprême]]'' et les autres effets similaires détruisent automatiquement les œufs implantés.

</div>
</td><td><div>''Cet oiseau de la taille d’un faucon ressemble à une cigogne à six pattes avec des plumes ébouriffées et graisseuses et un bec acéré.''

Les gryphs sont des espèces d’oiseaux qu’on rencontre généralement sous terre, bien qu’ils s’établissent parfois dans les forêts très denses et sombres. Les gryphs se repaissent normalement de cadavres et de petits animaux, mais ils s’attaquent à des proies plus grandes lorsque la faim les y pousse ou s’ils se sentent menacés. Leur caractéristique la plus répugnante est sans doute leur mode de reproduction. Les gryphs sont hermaphrodites et s’accouplent souvent, de sorte que leur poche à œufs est rarement vide. Quand ils croisent un hôte potentiel (c’est-à-dire une créature à sang chaud, de taille P ou plus, et généralement seule), ils fondent sur lui, s’y accrochent et implantent leurs œufs directement dans sa chair. Tant que la cible est consciente, les gricks poursuivent leurs attaques, mais si elle s’enfuit, ils retournent généralement vers leur nid. Les œufs se développent rapidement après l’implantation et des poussins gricks éclosent quelques minutes plus tard, une naissance sanglante qui se révèle souvent fatale pour l’hôte.

Les gryphs possèdent une étrange affinité envers les [[type vermine|vermines]] et établissent souvent leur repaire près d’une ou de plusieurs nuées d’insectes ou vermines de taille M ou inférieure. L’instinct des insectes les poussent à éviter les gryphs et à se nourrir des restes de leurs repas et des proies qui sont trop petites pour attirer l’attention des gryphs.

La plupart des gryphs possèdent six pattes, mais certains en ont quatre, ou parfois huit. Les vols de gryphs sont toujours composés de gryphs qui ont tous le même nombre de pattes. Un gryph moyen mesure 90 centimètres de hauteur et pèse 22,5 kg.</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Gryph</fullName>
</wikiPage>