<?xml version="1.0"?>
<wikiPage>
  <title>Guerrier de la lumière sainte</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-09-04 15:33:39Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Classes</link><link>Pathfinder-RPG.Paladin</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Imposition des mains</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.jet de dégâts</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.affaiblissement temporaire</link><link>Pathfinder-RPG.Restauration partielle</link><link>Pathfinder-RPG.Lumière du jour</link><link>Pathfinder-RPG.Sensibilité à la lumière</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.Armures magiques</link><link>Pathfinder-RPG.aveugle</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.type Dragon</link><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.test</link><link>Pathfinder-RPG.test de compétence</link></outLinks>
  <body><![CDATA[&lt;i&gt;Certains paladins utilisent leurs dons pour faire jaillir la lumi&#232;re sacr&#233;e qui brille dans leurs &#226;mes. Ces paladins passent la majeure partie de leur vie &#224; guider les autres vers le droit chemin en utilisant la puret&#233; et la r&#233;demption comme armes. Leur qu&#234;te demande une grande patience et a un prix &#233;lev&#233;.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Le guerrier de la lumi&#232;re sainte poss&#232;de les aptitudes de classe suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pouvoir de la foi (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Pouvoir_de_la_foi_Sur_0&quot; href=&quot;#Pouvoir_de_la_foi_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, un guerrier de la lumi&#232;re sainte apprend &#224; utiliser le pouvoir de sa foi pour accro&#238;tre ses d&#233;fenses et aider ses alli&#233;s. Cette capacit&#233; de classe remplace la capacit&#233; de lancement de &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#SORTS&quot; title=&quot;Le paladin&quot;&gt;sorts&lt;/a&gt; des paladins ordinaires. Un guerrier de la lumi&#232;re sainte ne gagne aucun sort ni capacit&#233; de lancement de sorts : il ne poss&#232;de aucun &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; et ne peut utiliser ni objets &#224; potentiel magique ni objets &#224; fin d’incantation.&lt;br /&gt;&lt;br /&gt;Au niveau 4, le guerrier de la lumi&#232;re sainte acquiert une utilisation quotidienne suppl&#233;mentaire de sa capacit&#233; d’&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#IMPOSITIONDESMAINS&quot; title=&quot;Imposition des mains&quot;&gt;imposition des mains&lt;/a&gt;. Il en gagne une autre tous les quatre niveaux au-del&#224; du niveau 4. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, il peut se servir d&#39;une utilisation quotidienne d&#39;imposition des mains pour faire appel au pouvoir de sa foi. Une aura lumineuse de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de rayon &#233;mane alors de lui. Tous les alli&#233;s situ&#233;s dans cette zone (y compris le guerrier de la lumi&#232;re sainte) re&#231;oivent un bonus de moral de +1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; ainsi qu’aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#DEGATS&quot; title=&quot;jet de d&#233;g&#226;ts&quot;&gt;de d&#233;g&#226;ts&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;sauvegarde&lt;/a&gt; contre la terreur qui persiste tant qu’ils restent dans la zone lumineuse. L’aura reste active pendant 1 minute.&lt;br /&gt;&lt;br /&gt;Au niveau 8, l’aura lumineuse soigne le paladin et ses alli&#233;s de 1d4 points d’&lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissement temporaire&lt;/a&gt; de caract&#233;ristiques comme le sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Restauration-Partielle.html&quot; title=&quot;Restauration partielle&quot;&gt;restauration partielle&lt;/a&gt;&lt;/i&gt;. Chaque cr&#233;ature ne peut &#234;tre soign&#233;e de la sorte qu’une seule fois par jour.&lt;br /&gt;&lt;br /&gt;Au niveau 12, l’aura lumineuse fonctionne comme un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;re-Du-Jour.html&quot; title=&quot;Lumi&#232;re du jour&quot;&gt;lumi&#232;re du jour&lt;/a&gt;&lt;/i&gt; pour tout ce qui touche aux cr&#233;atures &lt;a class=&quot;pagelink&quot; href=&quot;Sensibilit&#233;-&#192;-La-Lumi&#232;re-(Capacit&#233;).html&quot; title=&quot;Sensibilit&#233; &#224; la lumi&#232;re&quot;&gt;sensibles &#224; la lumi&#232;re&lt;/a&gt;. De plus, elle donne aux alli&#233;s situ&#233;s dans la zone une r&#233;sistance de 10 points &#224; un type d’&#233;nergie (choisi par le guerrier de la lumi&#232;re sainte lors de l’activation de cette capacit&#233;).&lt;br /&gt;&lt;br /&gt;Au niveau 16, l’aura lumineuse prot&#232;ge le guerrier de la lumi&#232;re sainte et ses alli&#233;s contre les &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coups critiques&lt;/a&gt;. Chaque coup critique &#224; l’encontre du guerrier de la lumi&#232;re sainte ou d’un de ses alli&#233;s situ&#233; dans la zone de l’aura a 25% de chance d’&#234;tre trait&#233; comme une attaque r&#233;ussie normale. Cet effet ne se cumule pas avec les autres protections similaires (comme la propri&#233;t&#233; d’armure de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#D&#233;fense&quot; title=&quot;Les armures et boucliers magiques&quot;&gt;d&#233;fense&lt;/a&gt;&lt;/i&gt;).&lt;br /&gt;&lt;br /&gt;Au niveau 20, l’aura lumineuse s’&#233;tend sur un rayon de 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). De plus, tous les bonus qu’elle offre augmentent. Le bonus moral &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#DEGATS&quot; title=&quot;jet de d&#233;g&#226;ts&quot;&gt;de d&#233;g&#226;ts&lt;/a&gt; et de&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt; sauvegarde&lt;/a&gt; contre la terreur passe &#224; +2. La quantit&#233; d’&lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissement temporaire&lt;/a&gt; gu&#233;rie passe &#224; 2d4. La r&#233;sistance contre un type d’&#233;nergie passe &#224; 20 points. Et, finalement, la protection contre les &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coups critiques&lt;/a&gt; passe &#224; 50%.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lumi&#232;re &#233;clatante (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Lumi&#232;re_&#233;clatante_Sur_1&quot; href=&quot;#Lumi&#232;re_&#233;clatante_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 14, un guerrier de la lumi&#232;re sainte peut projeter un rayonnement de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de rayon de pure lumi&#232;re blanche par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;. Les cr&#233;atures Mauvaises situ&#233;es dans ce rayonnement subissent 1d6 points de d&#233;g&#226;ts par tranche de 2 niveaux du paladin et sont &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Aveugl&#233;&quot; title=&quot;aveugle&quot;&gt;aveugl&#233;es&lt;/a&gt; pendant 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;. Les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Dragon.html&quot; title=&quot;Dragon&quot;&gt;dragons mal&#233;fiques&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieurs mal&#233;fiques&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants mal&#233;fiques&lt;/a&gt; sont &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Aveugl&#233;&quot; title=&quot;aveugle&quot;&gt;aveugl&#233;s&lt;/a&gt; pendant 1d4 rounds en cas d’&#233;chec du &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;. Un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; permet de diviser les d&#233;g&#226;ts par deux et d’annuler l’aveuglement. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de ce jet vaut 10 + la moiti&#233; du niveau du guerrier de la lumi&#232;re sainte + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Les cr&#233;atures d’alignement Bon situ&#233;es dans ce rayonnement sont gu&#233;ries de 1d6 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; par 2 niveaux du paladin et re&#231;oivent un bonus sacr&#233; de +2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;test&quot;&gt;tests&lt;/a&gt; de caract&#233;ristiques, &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; et tests de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#TESTSDECOMPETENCES&quot; title=&quot;test de comp&#233;tence&quot;&gt;comp&#233;tence&lt;/a&gt; pendant 1 round. Un guerrier de la lumi&#232;re sainte peut utiliser cette capacit&#233; une fois par jour au niveau 14 et une fois de plus par jour aux niveaux 17 et 20. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEFOI&quot; title=&quot;Le paladin&quot;&gt;Aura de foi&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepaladin}{s:APG}''Certains paladins utilisent leurs dons pour faire jaillir la lumière sacrée qui brille dans leurs âmes. Ces paladins passent la majeure partie de leur vie à guider les autres vers le droit chemin en utilisant la pureté et la rédemption comme armes. Leur quête demande une grande patience et a un prix élevé.''

Le guerrier de la lumière sainte possède les aptitudes de classe suivantes.

====Pouvoir de la foi (Sur)====
Au niveau 4, un guerrier de la lumière sainte apprend à utiliser le pouvoir de sa foi pour accroître ses défenses et aider ses alliés. Cette capacité de classe remplace la capacité de lancement de [[paladin#SORTS|sorts]] des paladins ordinaires. Un guerrier de la lumière sainte ne gagne aucun sort ni capacité de lancement de sorts : il ne possède aucun [[NLS|niveau de lanceur de sorts]] et ne peut utiliser ni objets à potentiel magique ni objets à fin d’incantation.

Au niveau 4, le guerrier de la lumière sainte acquiert une utilisation quotidienne supplémentaire de sa capacité d’[[imposition des mains]]. Il en gagne une autre tous les quatre niveaux au-delà du niveau 4. Par une [[action simple]], il peut se servir d'une utilisation quotidienne d'imposition des mains pour faire appel au pouvoir de sa foi. Une aura lumineuse de 9 mètres (6 {s:c}) de rayon émane alors de lui. Tous les alliés situés dans cette zone (y compris le guerrier de la lumière sainte) reçoivent un bonus de moral de +1 à la [[CA]] ainsi qu’aux [[jet dattaque|jets d’attaque]], [[jet de dégâts|de dégâts]] et de [[jet de sauvegarde|sauvegarde]] contre la terreur qui persiste tant qu’ils restent dans la zone lumineuse. L’aura reste active pendant 1 minute.

Au niveau 8, l’aura lumineuse soigne le paladin et ses alliés de 1d4 points d’[[affaiblissement temporaire]] de caractéristiques comme le sort de ''[[restauration partielle]]''. Chaque créature ne peut être soignée de la sorte qu’une seule fois par jour.

Au niveau 12, l’aura lumineuse fonctionne comme un sort de ''[[lumière du jour]]'' pour tout ce qui touche aux créatures [[sensibilité à la lumière|sensibles à la lumière]]. De plus, elle donne aux alliés situés dans la zone une résistance de 10 points à un type d’énergie (choisi par le guerrier de la lumière sainte lors de l’activation de cette capacité).

Au niveau 16, l’aura lumineuse protège le guerrier de la lumière sainte et ses alliés contre les [[coup critique|coups critiques]]. Chaque coup critique à l’encontre du guerrier de la lumière sainte ou d’un de ses alliés situé dans la zone de l’aura a 25% de chance d’être traité comme une attaque réussie normale. Cet effet ne se cumule pas avec les autres protections similaires (comme la propriété d’armure de ''[[armures magiques#Défense|défense]]'').

Au niveau 20, l’aura lumineuse s’étend sur un rayon de 18 mètres (12 {s:c}). De plus, tous les bonus qu’elle offre augmentent. Le bonus moral à la [[CA]] et aux [[jet dattaque|jets d’attaque]], [[jet de dégâts|de dégâts]] et de[[jet de sauvegarde| sauvegarde]] contre la terreur passe à +2. La quantité d’[[affaiblissement temporaire]] guérie passe à 2d4. La résistance contre un type d’énergie passe à 20 points. Et, finalement, la protection contre les [[coup critique|coups critiques]] passe à 50%.

====Lumière éclatante (Sur)====
Au niveau 14, un guerrier de la lumière sainte peut projeter un rayonnement de 9 mètres (6 {s:c}) de rayon de pure lumière blanche par une [[action simple]]. Les créatures Mauvaises situées dans ce rayonnement subissent 1d6 points de dégâts par tranche de 2 niveaux du paladin et sont [[aveugle|aveuglées]] pendant 1 [[round]]. Les [[type dragon|dragons maléfiques]], les [[type Extérieur|Extérieurs maléfiques]] et les [[type mort-vivant|morts-vivants maléfiques]] sont [[aveugle|aveuglés]] pendant 1d4 rounds en cas d’échec du [[jet de sauvegarde]]. Un jet de [[Réflexes]] permet de diviser les dégâts par deux et d’annuler l’aveuglement. Le [[DD]] de ce jet vaut 10 + la moitié du niveau du guerrier de la lumière sainte + son modificateur de [[Charisme]]. Les créatures d’alignement Bon situées dans ce rayonnement sont guéries de 1d6 [[pv|points de vie]] par 2 niveaux du paladin et reçoivent un bonus sacré de +2 aux [[test|tests]] de caractéristiques, [[jet dattaque|jets d’attaque]], [[jet de sauvegarde|jets de sauvegarde]] et tests de [[test de compétence|compétence]] pendant 1 round. Un guerrier de la lumière sainte peut utiliser cette capacité une fois par jour au niveau 14 et une fois de plus par jour aux niveaux 17 et 20. Cette capacité remplace [[paladin#AURADEFOI|Aura de foi]].]]></raw>
  <fullName>Pathfinder-RPG.Guerrier de la lumière sainte (paladin)</fullName>
</wikiPage>