<?xml version="1.0"?>
<wikiPage>
  <title>Guide</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-08-31 15:32:03Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.Rôdeur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.jet de dégâts</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.initiative</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.test de compétence</link><link>Pathfinder-RPG.caractéristique</link><link>Pathfinder-RPG.coup critique</link></outLinks>
  <body><![CDATA[&lt;i&gt;Bon nombre de r&#244;deurs sont des solitaires mais certains choisissent d’utiliser leur connaissance du terrain pour guider d’autres personnes &#224; travers les contr&#233;es sauvages. Le guide ne d&#233;veloppe pas d’inimiti&#233; particuli&#232;re envers des ennemis jur&#233;s afin de mieux pouvoir se concentrer sur la t&#226;che ou l’ennemi qui l’occupe &#224; un moment donn&#233;. Il peut aussi partager ses connaissances et sa chance avec ceux dont il a la charge.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Le guide poss&#232;de les aptitudes de classe suivantes :&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Concentration du r&#244;deur (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Concentration_du_r&#244;deur_Ext_0&quot; href=&quot;#Concentration_du_r&#244;deur_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; utilisable une fois par jour, le guide peut se concentrer sur un ennemi unique situ&#233; dans son champ de vision. Le r&#244;deur reste concentr&#233; sur cette cible jusqu’&#224; ce qu’elle soit r&#233;duite &#224; 0 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;point de vie&lt;/a&gt; ou moins, qu’elle se rende ou qu’il d&#233;signe une nouvelle cible pour sa concentration. Le r&#244;deur gagne un bonus de +2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#DEGATS&quot; title=&quot;jet de d&#233;g&#226;ts&quot;&gt;d&#233;g&#226;ts&lt;/a&gt; contre la cible sur laquelle il est concentr&#233;. Au niveau 5 et tous les cinq niveaux par la suite, ce bonus augmente de +2. Au niveau 4 et tous les trois niveaux par la suite, le r&#244;deur peut utiliser cette capacit&#233; une fois de plus chaque jour. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENNEMIJURE&quot; title=&quot;Le r&#244;deur&quot;&gt;Ennemi jur&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien avec l’environnement (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_avec_l’environnement_Ext_1&quot; href=&quot;#Lien_avec_l’environnement_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le guide tisse un lien avec l’environnement, ce qui lui permet de guider plus facilement d’autres individus &#224; travers celui-ci. Lorsqu’il se trouve dans l’un de ses &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;Le r&#244;deur&quot;&gt;environnements de pr&#233;dilection&lt;/a&gt;, le r&#244;deur donne &#224; tous ses alli&#233;s qui peuvent le voir et l’entendre un bonus de +2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;. De plus, tant qu’ils voyagent avec lui, les alli&#233;s ne laissent aucune piste et ne peuvent pas &#234;tre pist&#233;s. Le r&#244;deur d&#233;cide de la mani&#232;re dont cette capacit&#233; agit : il peut faire en sorte que les membres de son groupe (ou certains d’entre eux seulement) laissent une trace s’il le veut. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#PACTEDUCHASSEUR&quot; title=&quot;Le r&#244;deur&quot;&gt;Pacte du chasseur&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Chance du r&#244;deur (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Chance_du_r&#244;deur_Ext_2&quot; href=&quot;#Chance_du_r&#244;deur_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 9, une fois par jour, le guide peut soit relancer un de ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; soit forcer un ennemi dont l’attaque vient de le toucher &#224; relancer son jet d’attaque. Le r&#244;deur doit accepter le r&#233;sultat du second jet, m&#234;me si celui-ci est moins avantageux. Un r&#244;deur peut utiliser cette capacit&#233; une fois par jour au niveau 9 et une fois de plus par jour aux niveaux 14 et 19. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ESQUIVETOTALE&quot; title=&quot;Le r&#244;deur&quot;&gt;Esquive totale&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Moment d’inspiration (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Moment_d’inspiration_Ext_3&quot; href=&quot;#Moment_d’inspiration_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, le guide peut b&#233;n&#233;ficier d’une inspiration soudaine une fois par jour par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. Il gagne les avantages suivants jusqu’&#224; la fin de son tour et celui suivant. Sa vitesse de d&#233;placement augmente de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Il peut entreprendre une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt; ou une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; suppl&#233;mentaire lors de son tour. Il gagne un bonus de +4 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#TESTSDECOMPETENCES&quot; title=&quot;test de comp&#233;tence&quot;&gt;tests de comp&#233;tence&lt;/a&gt; et tests de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;caract&#233;ristique&quot;&gt;caract&#233;ristique&lt;/a&gt;. Enfin, toutes les menaces de &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;critique&lt;/a&gt; qu’il obtient sont automatiquement confirm&#233;es. Il peut utiliser cette capacit&#233; une fois de plus chaque jour au niveau 19. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#PROIEDUCHASSEUR&quot; title=&quot;Le r&#244;deur&quot;&gt;Proie du chasseur&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#PROIEDUMAITRECHASSEUR&quot; title=&quot;Le r&#244;deur&quot;&gt;Proie du ma&#238;tre chasseur&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Chance du ma&#238;tre r&#244;deur (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Chance_du_ma&#238;tre_r&#244;deur_Ext_4&quot; href=&quot;#Chance_du_ma&#238;tre_r&#244;deur_Ext_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 16, la chance du r&#244;deur s’accro&#238;t. Il gagne un bonus de +4 lorsqu’il relance un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt; ou impose un malus de –4 au jet d’attaque qu’il force un ennemi &#224; relancer. Ce modificateur s’applique &#233;galement aux jets de confirmation des &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;critiques&lt;/a&gt;. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ESQUIVESURNATURELLE&quot; title=&quot;Le r&#244;deur&quot;&gt;Esquive surnaturelle&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:APG}''Bon nombre de rôdeurs sont des solitaires mais certains choisissent d’utiliser leur connaissance du terrain pour guider d’autres personnes à travers les contrées sauvages. Le guide ne développe pas d’inimitié particulière envers des ennemis jurés afin de mieux pouvoir se concentrer sur la tâche ou l’ennemi qui l’occupe à un moment donné. Il peut aussi partager ses connaissances et sa chance avec ceux dont il a la charge.''

Le guide possède les aptitudes de classe suivantes :

====Concentration du rôdeur (Ext)====
Au niveau 1, par une [[action rapide]] utilisable une fois par jour, le guide peut se concentrer sur un ennemi unique situé dans son champ de vision. Le rôdeur reste concentré sur cette cible jusqu’à ce qu’elle soit réduite à 0 [[pv|point de vie]] ou moins, qu’elle se rende ou qu’il désigne une nouvelle cible pour sa concentration. Le rôdeur gagne un bonus de +2 aux [[jet dattaque|jets d’attaque]] et de [[jet de dégâts|dégâts]] contre la cible sur laquelle il est concentré. Au niveau 5 et tous les cinq niveaux par la suite, ce bonus augmente de +2. Au niveau 4 et tous les trois niveaux par la suite, le rôdeur peut utiliser cette capacité une fois de plus chaque jour. Cette capacité remplace [[rôdeur#ENNEMIJURE|Ennemi juré]].

====Lien avec l’environnement (Ext)====
Au niveau 4, le guide tisse un lien avec l’environnement, ce qui lui permet de guider plus facilement d’autres individus à travers celui-ci. Lorsqu’il se trouve dans l’un de ses [[rôdeur#ENVIRONNEMENTDEPREDILECTION|environnements de prédilection]], le rôdeur donne à tous ses alliés qui peuvent le voir et l’entendre un bonus de +2 aux tests d’[[initiative]], de [[Discrétion]], de [[Perception]] et de [[Survie]]. De plus, tant qu’ils voyagent avec lui, les alliés ne laissent aucune piste et ne peuvent pas être pistés. Le rôdeur décide de la manière dont cette capacité agit : il peut faire en sorte que les membres de son groupe (ou certains d’entre eux seulement) laissent une trace s’il le veut. Cette capacité remplace [[rôdeur#PACTEDUCHASSEUR|Pacte du chasseur]].

====Chance du rôdeur (Ext)====
Au niveau 9, une fois par jour, le guide peut soit relancer un de ses [[jet dattaque|jets d’attaque]] soit forcer un ennemi dont l’attaque vient de le toucher à relancer son jet d’attaque. Le rôdeur doit accepter le résultat du second jet, même si celui-ci est moins avantageux. Un rôdeur peut utiliser cette capacité une fois par jour au niveau 9 et une fois de plus par jour aux niveaux 14 et 19. Cette capacité remplace [[rôdeur#ESQUIVETOTALE|Esquive totale]].

====Moment d’inspiration (Ext)====
Au niveau 11, le guide peut bénéficier d’une inspiration soudaine une fois par jour par une [[action libre]]. Il gagne les avantages suivants jusqu’à la fin de son tour et celui suivant. Sa vitesse de déplacement augmente de 3 mètres (2 {s:c}). Il peut entreprendre une [[action de mouvement]] ou une [[action rapide]] supplémentaire lors de son tour. Il gagne un bonus de +4 à la [[CA]] et aux [[jet dattaque|jets d’attaque]], [[test de compétence|tests de compétence]] et tests de [[caractéristique]]. Enfin, toutes les menaces de [[coup critique|critique]] qu’il obtient sont automatiquement confirmées. Il peut utiliser cette capacité une fois de plus chaque jour au niveau 19. Cette capacité remplace [[rôdeur#PROIEDUCHASSEUR|Proie du chasseur]] et [[rôdeur#PROIEDUMAITRECHASSEUR|Proie du maître chasseur]].


====Chance du maître rôdeur (Ext)====
Au niveau 16, la chance du rôdeur s’accroît. Il gagne un bonus de +4 lorsqu’il relance un [[jet dattaque|jet d’attaque]] ou impose un malus de –4 au jet d’attaque qu’il force un ennemi à relancer. Ce modificateur s’applique également aux jets de confirmation des [[coup critique|critiques]]. Cette capacité remplace [[rôdeur#ESQUIVESURNATURELLE|Esquive surnaturelle]].
]]></raw>
  <fullName>Pathfinder-RPG.Guide (rôdeur)</fullName>
</wikiPage>