<?xml version="1.0"?>
<wikiPage>
  <title>Guérillero</title>
  <categories></categories>
  <lastModified>2014-08-22 13:39:58Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Gu&#233;rillero (pistolier) Le gu&#233;rillero se sp&#233;cialise dans l’art de l’embuscade. Pour lui, l’art du pistolet fonctionne mieux depuis une position camoufl&#233;e et il r&#233;serve ses assauts aux cibles qui tombent &#224; la toute premi&#232;re vol&#233;e et meurent avant que la fum&#233;e ne se dissipe. Voici les aptitudes de classe du gu&#233;rillero. Audace fr&#233;missante (Ext). Au niveau 1, au d&#233;but de chaque jour, le gu&#233;rillero gagne un nombre de points d’audace &#233;gal &#224; son modificateur de Sagesse -1 (minimum de 1). En plus de toutes les fa&#231;ons possibles qu’a le pistolier de regagner de l’audace, un gu&#233;rillero qui r&#233;duit un adversaire sans d&#233;fense ou inconscient &#224; 0 point de vie ou moins regagne &#233;galement 1 point d’audace. Cela &#233;largit les possibilit&#233;s du gu&#233;rillero pour gagner des points d’audace, et c’est pour cela qu’il ne gagne qu’un seul point d’audace de cette mani&#232;re, non 2. Autrement, cette capacit&#233; fonctionne comme l’audace du pistolier qu’elle remplace. Veules exploits (Ext). Le gu&#233;rillero remplace certains de ses exploits par les suivants. En outre, cette capacit&#233; fonctionne comme la capacit&#233; exploit du pistolier qu’elle remplace. Tir furtif (Ext). Au niveau 3, le gu&#233;rillero ayant au moins 1 point d’audace inflige 1d6 points de d&#233;g&#226;ts suppl&#233;mentaires lorsqu’il utilise son arme &#224; feu pour attaquer les adversaires qui n’ont pas leur bonus de Dext&#233;rit&#233; &#224; la CA (que la cible en ait un ou non). &#192; l’exception de l’obligation d’utiliser une arme &#224; feu et d’avoir au moins 1 point d’audace pour l’utiliser, cet exploit fonctionne exactement comme l’aptitude de classe d’attaque sournoise du roublard (ce qui inclut les conditions requises : &#234;tre dans un rayon de 9 m&#232;tres de la cible pour infliger les d&#233;g&#226;ts suppl&#233;mentaires) et se cumule &#224; la capacit&#233; tir sournois (voir ci-dessous) et &#224; l’attaque sournoise. Cet exploit remplace celui de tir utilitaire. Tir furtif longue port&#233;e (Ext). Au niveau 7, le gu&#233;rillero peut doubler la port&#233;e &#224; laquelle il inflige les d&#233;g&#226;ts suppl&#233;mentaires d’une attaque sournoise ou d’un tir furtif (de 9 m&#232;tres &#224; 18 m&#232;tres) avec une arme &#224; feu en d&#233;pensant 1 point d’audace. Lorsqu’il d&#233;pense ce point d’audace, il doit toujours lui rester au moins 1 point d’audace pour infliger les d&#233;g&#226;ts suppl&#233;mentaires d’un tir furtif s’il utilise cet exploit. Cet exploit remplace celui de cibler. Tir sournois (Ext). Au niveau 4, et tous les quatre niveaux apr&#232;s celui-ci, le gu&#233;rillero inflige 1d6 points de d&#233;g&#226;ts suppl&#233;mentaires lorsqu’il utilise une arme &#224; feu pour attaquer les adversaires incapables de se d&#233;fendre correctement. Contrairement &#224; la capacit&#233; tir furtif, celle-ci inflige les d&#233;g&#226;ts suppl&#233;mentaires que le gu&#233;rillero ait ou non des points d’audace lorsqu’il effectue son attaque. &#192; l’exception de l’obligation d’effectuer une attaque d’arme &#224; feu, cette capacit&#233; fonctionne exactement comme l’aptitude de classe d’attaque sournoise du roublard. Les d&#233;g&#226;ts suppl&#233;mentaires se cumulent &#224; ceux de l’attaque sournoise et &#224; ceux du tir furtif. Cette capacit&#233; remplace les dons suppl&#233;mentaires que le pistolier gagne aux niveaux 4, 8, 12, 16 et 20.
]]></body>
  <raw><![CDATA[Guérillero (pistolier) Le guérillero se spécialise dans l’art de l’embuscade. Pour lui, l’art du pistolet fonctionne mieux depuis une position camouflée et il réserve ses assauts aux cibles qui tombent à la toute première volée et meurent avant que la fumée ne se dissipe. Voici les aptitudes de classe du guérillero. Audace frémissante (Ext). Au niveau 1, au début de chaque jour, le guérillero gagne un nombre de points d’audace égal à son modificateur de Sagesse -1 (minimum de 1). En plus de toutes les façons possibles qu’a le pistolier de regagner de l’audace, un guérillero qui réduit un adversaire sans défense ou inconscient à 0 point de vie ou moins regagne également 1 point d’audace. Cela élargit les possibilités du guérillero pour gagner des points d’audace, et c’est pour cela qu’il ne gagne qu’un seul point d’audace de cette manière, non 2. Autrement, cette capacité fonctionne comme l’audace du pistolier qu’elle remplace. Veules exploits (Ext). Le guérillero remplace certains de ses exploits par les suivants. En outre, cette capacité fonctionne comme la capacité exploit du pistolier qu’elle remplace. Tir furtif (Ext). Au niveau 3, le guérillero ayant au moins 1 point d’audace inflige 1d6 points de dégâts supplémentaires lorsqu’il utilise son arme à feu pour attaquer les adversaires qui n’ont pas leur bonus de Dextérité à la CA (que la cible en ait un ou non). À l’exception de l’obligation d’utiliser une arme à feu et d’avoir au moins 1 point d’audace pour l’utiliser, cet exploit fonctionne exactement comme l’aptitude de classe d’attaque sournoise du roublard (ce qui inclut les conditions requises : être dans un rayon de 9 mètres de la cible pour infliger les dégâts supplémentaires) et se cumule à la capacité tir sournois (voir ci-dessous) et à l’attaque sournoise. Cet exploit remplace celui de tir utilitaire. Tir furtif longue portée (Ext). Au niveau 7, le guérillero peut doubler la portée à laquelle il inflige les dégâts supplémentaires d’une attaque sournoise ou d’un tir furtif (de 9 mètres à 18 mètres) avec une arme à feu en dépensant 1 point d’audace. Lorsqu’il dépense ce point d’audace, il doit toujours lui rester au moins 1 point d’audace pour infliger les dégâts supplémentaires d’un tir furtif s’il utilise cet exploit. Cet exploit remplace celui de cibler. Tir sournois (Ext). Au niveau 4, et tous les quatre niveaux après celui-ci, le guérillero inflige 1d6 points de dégâts supplémentaires lorsqu’il utilise une arme à feu pour attaquer les adversaires incapables de se défendre correctement. Contrairement à la capacité tir furtif, celle-ci inflige les dégâts supplémentaires que le guérillero ait ou non des points d’audace lorsqu’il effectue son attaque. À l’exception de l’obligation d’effectuer une attaque d’arme à feu, cette capacité fonctionne exactement comme l’aptitude de classe d’attaque sournoise du roublard. Les dégâts supplémentaires se cumulent à ceux de l’attaque sournoise et à ceux du tir furtif. Cette capacité remplace les dons supplémentaires que le pistolier gagne aux niveaux 4, 8, 12, 16 et 20.]]></raw>
  <fullName>Pathfinder-RPG.Guérillero (pistolier)</fullName>
</wikiPage>