<?xml version="1.0"?>
<wikiPage>
  <title>Guérison accélérée (Ext)</title>
  <categories></categories>
  <lastModified>2010-11-09 14:51:16Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.guérison accélérée</link><link>Pathfinder-RPG.Anatomie morte-vivante IV</link><link>Pathfinder-RPG.Araignée de Leng</link><link>Pathfinder-RPG.Créatures mécaniques Serviteur</link><link>Pathfinder-RPG.domaines de gardien</link><link>Pathfinder-RPG.Écorché</link><link>Pathfinder-RPG.FAQ Règles</link><link>Pathfinder-RPG.Gardien tombal</link><link>Pathfinder-RPG.Guécube</link><link>Pathfinder-RPG.lignage verdoyant</link><link>Pathfinder-RPG.Pétitionnaire, archétype</link><link>Pathfinder-RPG.Plans</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.temp plans</link><link>Pathfinder-RPG.Tzitzimitl</link><link>Pathfinder-RPG.Yithien</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Les cr&#233;atures qui b&#233;n&#233;ficient de cette particularit&#233; regagnent des points de vie &#224; un rythme exceptionnel (g&#233;n&#233;ralement 1 ou plusieurs points de vie par round, la valeur exacte &#233;tant indiqu&#233;e dans la description). &#192; l’exception des remarques suivantes, la gu&#233;rison acc&#233;l&#233;r&#233;e fonctionne exactement comme la gu&#233;rison naturelle. La gu&#233;rison acc&#233;l&#233;r&#233;e ne r&#233;g&#233;n&#232;re pas les points de vie perdus &#224; cause de la faim, de la soif ou de la suffocation. Elle ne fait pas non plus repousser les membres perdus. Sauf mention contraire, elle ne permet pas non plus de rattacher des membres coup&#233;s. La gu&#233;rison acc&#233;l&#233;r&#233;e fonctionne m&#234;me lorsque la cr&#233;ature a un nombre n&#233;gatif de points de vie et elle continue de faire effet jusqu’&#224; sa mort, moment auquel elle cesse d’agir imm&#233;diatement.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; gu&#233;rison acc&#233;l&#233;r&#233;e 5. &lt;i&gt;Emplacement :&lt;/i&gt; pv.
]]></body>
  <raw><![CDATA[Les créatures qui bénéficient de cette particularité regagnent des points de vie à un rythme exceptionnel (généralement 1 ou plusieurs points de vie par round, la valeur exacte étant indiquée dans la description). À l’exception des remarques suivantes, la guérison accélérée fonctionne exactement comme la guérison naturelle. La guérison accélérée ne régénère pas les points de vie perdus à cause de la faim, de la soif ou de la suffocation. Elle ne fait pas non plus repousser les membres perdus. Sauf mention contraire, elle ne permet pas non plus de rattacher des membres coupés. La guérison accélérée fonctionne même lorsque la créature a un nombre négatif de points de vie et elle continue de faire effet jusqu’à sa mort, moment auquel elle cesse d’agir immédiatement.

''Format :'' guérison accélérée 5. ''Emplacement :'' pv.]]></raw>
  <fullName>Pathfinder-RPG.Guérison accélérée (capacité)</fullName>
</wikiPage>