<?xml version="1.0"?>
<wikiPage>
  <title>Guérisseur miséricordieux</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-04 22:32:29Z</lastModified>
  <version>11</version>
  <inLinks><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la guerre)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Domaine de la Guérison</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Premiers secours</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Fatigué</link><link>Pathfinder-RPG.Secoué</link><link>Pathfinder-RPG.Fiévreux</link><link>Pathfinder-RPG.Chancelant</link><link>Pathfinder-RPG.Hébété</link><link>Pathfinder-RPG.maladie</link><link>Pathfinder-RPG.Effrayé</link><link>Pathfinder-RPG.Poisons</link><link>Pathfinder-RPG.Épuisé</link><link>Pathfinder-RPG.malédiction</link><link>Pathfinder-RPG.Nauséeux</link><link>Pathfinder-RPG.aveugle</link><link>Pathfinder-RPG.Étourdi</link><link>Pathfinder-RPG.Paralysé</link><link>Pathfinder-RPG.Assourdi</link><link>Pathfinder-RPG.Paladin</link></outLinks>
  <body><![CDATA[&#39;&#39;Le gu&#233;risseur mis&#233;ricordieux est un ma&#238;tre des soins qui soutient ses alli&#233;s et restaure leur sant&#233; pour qu’ils continuent &#224; se battre.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Volont&#233; de gu&#233;rir&lt;a class=&quot;headeranchor&quot; id=&quot;Volont&#233;_de_gu&#233;rir_0&quot; href=&quot;#Volont&#233;_de_gu&#233;rir_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le gu&#233;risseur mis&#233;ricordieux doit choisir le &lt;a class=&quot;pagelink&quot; href=&quot;Domaine-De-La-Gu&#233;rison.html&quot; title=&quot;Domaine de la Gu&#233;rison&quot;&gt;domaine de la Gu&#233;rison&lt;/a&gt;. Il ne peut pas en prendre un second. S’il v&#233;n&#232;re une divinit&#233;, elle doit donner acc&#232;s &#224; ce domaine. Le gu&#233;risseur mis&#233;ricordieux est oblig&#233; de canaliser de l’&#233;nergie positive.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Canalisation d’&#233;nergie (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Canalisation_d’&#233;nergie_Sur_1&quot; href=&quot;#Canalisation_d’&#233;nergie_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Comme le pouvoir de pr&#234;tre du m&#234;me nom mais le gu&#233;risseur doit &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html#CANALISATIONDENERGIE&quot; title=&quot;Le pr&#234;tre&quot;&gt;canaliser&lt;/a&gt; de l’&#233;nergie positive et ne peut pas s’en servir pour blesser les morts-vivants. &#192; part cela, ce pouvoir fonctionne comme son homologue ordinaire.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;M&#233;decin de guerre (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;M&#233;decin_de_guerre_Ext_2&quot; href=&quot;#M&#233;decin_de_guerre_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un m&#233;decin de guerre ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; quand il se sert de &lt;a class=&quot;pagelink&quot; href=&quot;Premiers-Secours.html&quot; title=&quot;Premiers secours&quot;&gt;Premiers secours&lt;/a&gt; pour stabiliser une cr&#233;ature ou lancer des sorts de soins.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Gu&#233;rison mis&#233;ricordieuse (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Gu&#233;rison_mis&#233;ricordieuse_Sur_3&quot; href=&quot;#Gu&#233;rison_mis&#233;ricordieuse_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 3, le gu&#233;risseur mis&#233;ricordieux peut canaliser de l’&#233;nergie positive pour &#233;liminer une ou plusieurs conditions n&#233;gatives. 
&lt;ul&gt;&lt;li&gt;Au niveau 3, il peut enlever l’une des suivantes : &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fatigu&#233;&quot; title=&quot;Fatigu&#233;&quot;&gt;fatigu&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Secou&#233;&quot; title=&quot;Secou&#233;&quot;&gt;secou&#233;&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;fi&#233;vreux&lt;/a&gt;. Quand il canalise de l’&#233;nergie positive, il peut d&#233;barrasser une cr&#233;ature vivante de la condition choisie tant qu’elle se trouve dans le rayon d’action de la canalisation.&lt;/li&gt;&lt;li&gt;Au niveau 6, le gu&#233;risseur choisit une condition de plus, une de celles qu’il n’a pas prises au niveau 3 ou une des suivantes : &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Chancelant&quot; title=&quot;Chancelant&quot;&gt;chancelant&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#H&#233;b&#233;t&#233;&quot; title=&quot;H&#233;b&#233;t&#233;&quot;&gt;h&#233;b&#233;t&#233;&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;malade&lt;/a&gt;. Il peut &#233;liminer cette condition ou celle qu’il a choisie au niveau 3 sur un maximum de deux cr&#233;atures situ&#233;es dans le rayon de la canalisation.&lt;/li&gt;&lt;li&gt;Au niveau 9, le gu&#233;risseur choisit une condition de plus, une de celles qu’il n’a pas prises aux niveaux pr&#233;c&#233;dents ou une des suivantes : &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Effray&#233;&quot; title=&quot;Effray&#233;&quot;&gt;effray&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;Les poisons&quot;&gt;empoisonn&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;puis&#233;&quot; title=&quot;&#201;puis&#233;&quot;&gt;&#233;puis&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;mal&#233;diction&quot;&gt;maudit&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Naus&#233;eux&quot; title=&quot;Naus&#233;eux&quot;&gt;naus&#233;eux&lt;/a&gt;. Il peut &#233;liminer cette condition ou celle qu’il a choisie aux niveaux pr&#233;c&#233;dents sur un maximum de deux cr&#233;atures situ&#233;es dans le rayon de la canalisation.&lt;/li&gt;&lt;li&gt;Enfin, au niveau 12, le gu&#233;risseur choisit une derni&#232;re condition, une de celles qu’il n’a pas prises aux niveaux pr&#233;c&#233;dents ou une des suivantes : &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Aveugl&#233;&quot; title=&quot;aveugle&quot;&gt;aveugle&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;tourdi&quot; title=&quot;&#201;tourdi&quot;&gt;&#233;tourdi&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Paralys&#233;&quot; title=&quot;Paralys&#233;&quot;&gt;paralys&#233;&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Assourdi&quot; title=&quot;Assourdi&quot;&gt;sourd&lt;/a&gt;. Il peut &#233;liminer cette condition ou celles qu’il a choisies aux niveaux pr&#233;c&#233;dents sur un maximum de trois cr&#233;atures situ&#233;es dans le rayon de la canalisation. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Les dons et les effets qui affectent la &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#GRACE&quot; title=&quot;Le paladin&quot;&gt;gr&#226;ce&lt;/a&gt; d’un paladin affectent &#233;galement ce pouvoir.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;V&#233;ritable gu&#233;risseur (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;V&#233;ritable_gu&#233;risseur_Sur_4&quot; href=&quot;#V&#233;ritable_gu&#233;risseur_Sur_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 8, quand le gu&#233;risseur mis&#233;ricordieux canalise de l’&#233;nergie divine, il peut appliquer les r&#233;sultats de sa gu&#233;rison mis&#233;ricordieuse ou relancer les 1 qu’il a faits lors de la d&#233;termination des points de vie gu&#233;ris. Il doit choisir l’option qu’il utilise avant de lancer les d&#233;s et de conna&#238;tre le montant de points de vie gu&#233;ris.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeprêtre}{s:UC}''Le guérisseur miséricordieux est un maître des soins qui soutient ses alliés et restaure leur santé pour qu’ils continuent à se battre.

====Volonté de guérir====
Le guérisseur miséricordieux doit choisir le [[domaine de la Guérison]]. Il ne peut pas en prendre un second. S’il vénère une divinité, elle doit donner accès à ce domaine. Le guérisseur miséricordieux est obligé de canaliser de l’énergie positive.

====Canalisation d’énergie (Sur)====
Comme le pouvoir de prêtre du même nom mais le guérisseur doit [[prêtre#CANALISATIONDENERGIE|canaliser]] de l’énergie positive et ne peut pas s’en servir pour blesser les morts-vivants. À part cela, ce pouvoir fonctionne comme son homologue ordinaire.

====Médecin de guerre (Ext)====
Un médecin de guerre ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]] quand il se sert de [[Premiers secours]] pour stabiliser une créature ou lancer des sorts de soins.


====Guérison miséricordieuse (Sur)====
Au [[niveau]] 3, le guérisseur miséricordieux peut canaliser de l’énergie positive pour éliminer une ou plusieurs conditions négatives. 
* Au niveau 3, il peut enlever l’une des suivantes : [[fatigué]], [[secoué]] ou [[fiévreux]]. Quand il canalise de l’énergie positive, il peut débarrasser une créature vivante de la condition choisie tant qu’elle se trouve dans le rayon d’action de la canalisation. 
* Au niveau 6, le guérisseur choisit une condition de plus, une de celles qu’il n’a pas prises au niveau 3 ou une des suivantes : [[chancelant]], [[hébété]] ou [[maladie|malade]]. Il peut éliminer cette condition ou celle qu’il a choisie au niveau 3 sur un maximum de deux créatures situées dans le rayon de la canalisation. 
* Au niveau 9, le guérisseur choisit une condition de plus, une de celles qu’il n’a pas prises aux niveaux précédents ou une des suivantes : [[effrayé]], [[poisons|empoisonné]], [[épuisé]], [[malédiction|maudit]] ou [[nauséeux]]. Il peut éliminer cette condition ou celle qu’il a choisie aux niveaux précédents sur un maximum de deux créatures situées dans le rayon de la canalisation. 
* Enfin, au niveau 12, le guérisseur choisit une dernière condition, une de celles qu’il n’a pas prises aux niveaux précédents ou une des suivantes : [[aveugle]], [[étourdi]], [[paralysé]] ou [[assourdi|sourd]]. Il peut éliminer cette condition ou celles qu’il a choisies aux niveaux précédents sur un maximum de trois créatures situées dans le rayon de la canalisation. 

Les dons et les effets qui affectent la [[paladin#GRACE|grâce]] d’un paladin affectent également ce pouvoir.

====Véritable guérisseur (Sur)====
Au niveau 8, quand le guérisseur miséricordieux canalise de l’énergie divine, il peut appliquer les résultats de sa guérison miséricordieuse ou relancer les 1 qu’il a faits lors de la détermination des points de vie guéris. Il doit choisir l’option qu’il utilise avant de lancer les dés et de connaître le montant de points de vie guéris.]]></raw>
  <fullName>Pathfinder-RPG.Guérisseur miséricordieux (prêtre)</fullName>
</wikiPage>