<?xml version="1.0"?>
<wikiPage>
  <title>Herbe à pipe de fumée solide</title>
  <categories><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Objet magique</category><category>Pathfinder-RPG.Objet magique merveilleux</category></categories>
  <lastModified>2014-09-07 12:44:26Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Halfelin</link><link>Pathfinder-RPG.Objets magiques raciaux</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.Création dobjets merveilleux</link><link>Pathfinder-RPG.Création mineure</link><link>Pathfinder-RPG.Halfelin</link></outLinks>
  <body><![CDATA[&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Herbe &#224; pipe de fum&#233;e solide&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;Invocation&lt;/a&gt; mod&#233;r&#233;e ; NLS 7 ; &lt;b&gt;Emplacement&lt;/b&gt; - ; &lt;b&gt;Prix&lt;/b&gt; 1 000 po ; &lt;b&gt;Poids&lt;/b&gt; -
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Quand quelqu’un fume cette herbe magique dans une pipe, elle produit une fum&#233;e d’un blanc laiteux que le fumeur peut transformer en objet. Si un halfelin tire sur la pipe par une action complexe, il peut fa&#231;onner la fum&#233;e pour lui donner la forme d’un objet de moins de 2,5 kg et de moins de 0,03 m3. Le halfelin peut d&#233;penser d’autres actions complexes au cours des rounds suivants pour augmenter le poids de l’objet et son volume de 2,5 kg et 0,03 m3 de plus. S’il veut fabriquer un objet complexe, il doit r&#233;ussir le test d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; appropri&#233;. Si le halfelin arr&#234;te de tirer sur la pipe avant d’avoir termin&#233; son objet, la fum&#233;e se dissipe et la pipe s’&#233;teint. Les objets cr&#233;&#233;s avec l’herbe &#224; pipe de fum&#233;e solide durent 24 heures avant de se dissiper. Tant qu’ils existent, ils ont la m&#234;me solidit&#233;, les m&#234;mes points de vie et les m&#234;mes qualit&#233;s que les objets manufactur&#233;s qu’ils imitent, mais ils ont une apparence floue et indistincte. Une pinc&#233;e d’herbe &#224; pipe de fum&#233;e solide permet de fumer pendant 3 rounds. On ne peut utiliser qu’une pinc&#233;e d’herbe pour faire un objet de grande taille, ce qui veut dire qu’il ne peut pas d&#233;passer 7,5 kg pour 0,09 m3.&lt;/br&gt;
Le halfelin ne peut pas dupliquer un objet pr&#233;cis ni en remplacer un. Par exemple, il peut fa&#231;onner un cadenas et sa clef, mais il ne peut pas souffler la fum&#233;e dans une serrure existante pour cr&#233;er une clef capable de l’ouvrir.&lt;/br&gt;
La fum&#233;e est caustique et &#233;touffe les non-halfelins. Elle ne leur accorde aucun avantage et, &#224; chaque fois qu’ils d&#233;pensent une action simple pour fumer l’herbe, ils sont fi&#233;vreux pendant 1 round.
&lt;div class=&quot;box&quot;&gt;Fabrication&lt;/div&gt;
&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Dobjets-Merveilleux.html&quot; title=&quot;Cr&#233;ation d&amp;#39;objets merveilleux&quot;&gt;Cr&#233;ation d’objets merveilleux&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Mineure.html&quot; title=&quot;Cr&#233;ation mineure&quot;&gt;cr&#233;ation mineure&lt;/a&gt;&lt;/i&gt;, le cr&#233;ateur doit &#234;tre un &lt;a class=&quot;pagelink&quot; href=&quot;Halfelin.html&quot; title=&quot;Les halfelins&quot;&gt;halfelin&lt;/a&gt; ; &lt;b&gt;Co&#251;t&lt;/b&gt; 500 po
&lt;/div&gt;
]]></body>
  <raw><![CDATA[{s:MR}<div class="BD">
{s:BDTitre|Herbe à pipe de fumée solide|}
'''Aura''' [[Invocation]] modérée ; NLS 7 ; '''Emplacement''' - ; '''Prix''' 1 000 po ; '''Poids''' -
(((Description)))
Quand quelqu’un fume cette herbe magique dans une pipe, elle produit une fumée d’un blanc laiteux que le fumeur peut transformer en objet. Si un halfelin tire sur la pipe par une action complexe, il peut façonner la fumée pour lui donner la forme d’un objet de moins de 2,5 kg et de moins de 0,03 m3. Le halfelin peut dépenser d’autres actions complexes au cours des rounds suivants pour augmenter le poids de l’objet et son volume de 2,5 kg et 0,03 m3 de plus. S’il veut fabriquer un objet complexe, il doit réussir le test d’[[Artisanat]] approprié. Si le halfelin arrête de tirer sur la pipe avant d’avoir terminé son objet, la fumée se dissipe et la pipe s’éteint. Les objets créés avec l’herbe à pipe de fumée solide durent 24 heures avant de se dissiper. Tant qu’ils existent, ils ont la même solidité, les mêmes points de vie et les mêmes qualités que les objets manufacturés qu’ils imitent, mais ils ont une apparence floue et indistincte. Une pincée d’herbe à pipe de fumée solide permet de fumer pendant 3 rounds. On ne peut utiliser qu’une pincée d’herbe pour faire un objet de grande taille, ce qui veut dire qu’il ne peut pas dépasser 7,5 kg pour 0,09 m3.</br>
Le halfelin ne peut pas dupliquer un objet précis ni en remplacer un. Par exemple, il peut façonner un cadenas et sa clef, mais il ne peut pas souffler la fumée dans une serrure existante pour créer une clef capable de l’ouvrir.</br>
La fumée est caustique et étouffe les non-halfelins. Elle ne leur accorde aucun avantage et, à chaque fois qu’ils dépensent une action simple pour fumer l’herbe, ils sont fiévreux pendant 1 round.
(((Fabrication)))
'''Conditions''' [[Création dobjets merveilleux|Création d’objets merveilleux]], ''[[création mineure]]'', le créateur doit être un [[halfelin]] ; '''Coût''' 500 po
</div>
]]></raw>
  <fullName>Pathfinder-RPG.herbe à pipe de fumée solide</fullName>
</wikiPage>