<?xml version="1.0"?>
<wikiPage>
  <title>Les hobgobelins</title>
  <categories></categories>
  <lastModified>2014-09-23 21:56:42Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Drow (race)</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Cavalier cruel (Chevalier)</link><link>Pathfinder-RPG.Moine à peau de fer (moine)</link><link>Pathfinder-RPG.Coup de focalisation</link><link>Pathfinder-RPG.Coup de fouet démoralisant</link><link>Pathfinder-RPG.Démonstration terrifiante</link><link>Pathfinder-RPG.Discipline hobgobeline</link><link>Pathfinder-RPG.Explosion assourdissante</link><link>Pathfinder-RPG.Maître des opérations</link><link>Pathfinder-RPG.émotion, effet mental</link></outLinks>
  <body><![CDATA[
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;sentation des hobgobelins &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sentation_des_hobgobelins_5&quot; href=&quot;#Pr&#233;sentation_des_hobgobelins_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;div style=&quot;background-color: #fff; float: right; padding: 0 0 12px 12px&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;sentation_des_hobgobelins_5&quot;&gt; Pr&#233;sentation des hobgobelins &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_des_hobgobelins_6&quot;&gt;Les traits raciaux des hobgobelins&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_alternatifs_des_hobgobelins_7&quot;&gt;Les traits raciaux alternatifs des hobgobelins&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_8&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#ARCH&#201;TYPES_RACIAUX_0&quot;&gt;ARCH&#201;TYPES RACIAUX&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#NOUVELLES_R&#200;GLES_RACIALES_1&quot;&gt;NOUVELLES R&#200;GLES RACIALES&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#DONS_DES_HOBGOBELINS_2&quot;&gt;DONS DES HOBGOBELINS&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#OBJETS_MAGIQUES_DES_HOBGOBELINS_3&quot;&gt;OBJETS MAGIQUES DES HOBGOBELINS&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#SORTS_DES_HOBGOBELINS_4&quot;&gt;SORTS DES HOBGOBELINS&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt; Guerriers f&#233;roces, les hobgobelins survivent gr&#226;ce &#224; la conqu&#234;te. Ils doivent les mati&#232;res premi&#232;res qui alimentent leurs machines de guerre &#224; leurs raids, leur armement et leurs b&#226;timents au labeur d’esclaves qui se tuent au travail. Naturellement ambitieux et envieux, les hobgobelins cherchent &#224; am&#233;liorer leur niveau de vie aux d&#233;pens de leurs semblables, mais, en combat, ils mettent leurs petits diff&#233;rends de c&#244;t&#233; et se battent en suivant une discipline qui &#233;galent celle des meilleurs soldats. Ils n’&#233;prouvent gu&#232;re d’affection les uns pour les autres et ne se font pas confiance, encore moins en ce qui concerne les &#233;trangers. La vie de ces brutes se r&#233;sume &#224; servir leurs sup&#233;rieurs, &#224; dominer ceux qui leur sont inf&#233;rieurs et &#224; saisir les rares opportunit&#233;s de gloire et de mont&#233;e en grade.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; Solides et muscl&#233;s, les hobgobelins sont un peu plus petits que les humains moyens, et leurs longs bras, leur torse &#233;pais et leurs jambes relativement courtes leur donnent presque une carrure de primate. Les hobgobelins ont une peau gris-vert maladive qui fonce et devient vert mousse apr&#232;s une longue exposition au soleil. Leurs yeux br&#251;lent d’un orange ou d’un rouge flamboyant, et leur large t&#234;te, comme leurs oreilles tr&#232;s pointues, leur donne un air quelque peu f&#233;lin. Les hobgobelins n’ont pas de poils faciaux et m&#234;me les femmes hobgobelins sont chauves. Leur taille mise &#224; part, les hobgobelins ressemblent &#233;norm&#233;ment &#224; leurs cousins les gobelins.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; Les hobgobelins vivent dans des communaut&#233;s militaires tyranniques, chacune d’elles &#233;tant sous l’autorit&#233; absolue d’un g&#233;n&#233;ral hobgobelin. Chaque hobgobelin de chaque communaut&#233; re&#231;oit un entra&#238;nement militaire, et ceux qui excellent servent dans l’arm&#233;e tandis que les autres endossent des r&#244;les plus subalternes. Ceux qui ne sont pas jug&#233;s &#224; la hauteur pour le service militaire n’ont gu&#232;re de statut social, valant &#224; peine plus que les esclaves privil&#233;gi&#233;s. Le genre et la naissance ne sont pas un frein &#224; l’avancement, qui est presque uniquement d&#233;termin&#233; par le m&#233;rite personnel de chacun. Les hobgobelins &#233;vitent de trop s’attacher, m&#234;me &#224; leurs petits. L’accouplement n’est qu’une affaire d’int&#233;r&#234;ts et se limite presque toujours aux hobgobelins de m&#234;me rang. Tout enfant qui en r&#233;sulte est enlev&#233; &#224; sa m&#232;re et sevr&#233; de force au bout de trois semaines. Les petits deviennent tr&#232;s vite matures : il ne faut pas plus de 6 mois &#224; la plupart d’entre eux pour apprendre &#224; parler et &#224; se d&#233;brouiller tout seul. L’enfance d’un hobgobelin dure &#224; peine 14 ans, p&#233;riode triste remplie d’entra&#238;nements brutaux aux arts de la guerre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Les hobgobelins voient les autres races comme des outils, des instruments &#224; asservir, &#224; intimider et &#224; mettre au travail. Sans esclaves, la soci&#233;t&#233; des hobgobelins s’effondrerait puisqu’elle d&#233;pend &#233;norm&#233;ment du labeur vol&#233;. Un esclave bless&#233;, malade ou rebelle est un outil cass&#233;, un d&#233;chet inutile bon &#224; jeter aux ordures. Il n’est pas &#233;tonnant que les communaut&#233;s de hobgobelins ne comptent aucune autre race parmi leurs amis, et rares sont celles qui leur sont alli&#233;es. Ils vouent une hostilit&#233; toute particuli&#232;re aux nains et aux elfes, qui sont diablement difficiles &#224; r&#233;duire en esclavage, ces deux races menant une v&#233;ritable vendetta contre les gobelino&#239;des. Les halfelins et les demi-orques font des esclaves particuli&#232;rement pris&#233;s : les premiers pour leur agilit&#233; et pour la facilit&#233; avec laquelle il est possible de leur briser la nuque, les seconds pour le talent avec lequel ils s’&#233;panouissent dans les conditions les plus dures. Les hobgobelins n’ont gu&#232;re d’affection pour les leurs, mais ils traitent g&#233;n&#233;ralement les esclaves gobelino&#239;des mieux que les autres races.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; La vie des hobgobelins est tr&#232;s ordonn&#233;e et hi&#233;rarchique, et ils penchent fortement vers les alignements Loyaux. S’ils ne sont pas fondamentalement Mauvais, les entra&#238;nements brutaux et inhumains qui constituent leur enfance trop courte laissent la plupart des hobgobelins d&#233;sabus&#233;s et pleins de haine. Ceux d’alignement Bon sont les moins nombreux et sont presque exclusivement des individus &#233;lev&#233;s dans d’autres cultures. Plus nombreux, mais quand m&#234;me rares sont les hobgobelins de tendance Chaotique, la plupart &#233;tant souvent des exil&#233;s rejet&#233;s par les despotes de leur patrie. La religion, comme la plupart des int&#233;r&#234;ts non-militaires, importe peu &#224; la majorit&#233; des hobgobelins. La plupart font semblant d’honorer un ou plusieurs dieux et font parfois des offrandes pour s’attirer leurs faveurs ou repousser la mauvaise fortune. Les hobgobelins qui ressentent une attirance religieuse plus marqu&#233;e v&#233;n&#232;rent souvent des dieux et des diables redoutables et tyranniques.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; Les aventuriers hobgobelins sont g&#233;n&#233;ralement des solitaires iconoclastes qui s’irritent de la stricte hi&#233;rarchie de la vie militaire. Les autres ont fui ou ont &#233;t&#233; exil&#233;s apr&#232;s &#234;tre tomb&#233;s en disgr&#226;ce pour avoir fait preuve de faiblesse ou de l&#226;chet&#233;. Certains caressent le r&#234;ve de revenir un jour dans la famille des hobgobelins avec des richesses et des histoires de grands exploits &#224; faire rougir. Quelques-uns servent des g&#233;n&#233;raux hobgobelins pr&#233;voyants qui envoient les jeunes les plus prometteurs &#224; travers le monde afin qu’ils reviennent un jour peut-&#234;tre comme de valeureux h&#233;ros de la cause hobgobeline. Les hobgobelins ont tendance &#224; choisir des classes martiales, notamment de chevalier, de guerrier, de moine et de roublard. Les arts de la magie n’inspirent aucune confiance &#224; la soci&#233;t&#233; des hobgobelins et rares sont ceux qui les pratiquent, &#224; l’exception des alchimistes qui s’attirent des louanges et une admiration r&#233;ticentes pour leurs talents pyrotechniques.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des hobgobelins&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_hobgobelins_6&quot; href=&quot;#Les_traits_raciaux_des_hobgobelins_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 en Dext&#233;rit&#233;, +2 en Constitution.&lt;/b&gt; Les hobgobelins sont rapides et robustes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gobelino&#239;de.&lt;/b&gt; Les hobgobelins sont des humano&#239;des de sous-type gobelino&#239;de.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille M.&lt;/b&gt; Les hobgobelins sont des cr&#233;atures de taille M qui ne re&#231;oivent ni bonus ni malus de taille.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale.&lt;/b&gt; Les hobgobelins ont une vitesse de base de 9 m&#232;tres.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vision dans le noir.&lt;/b&gt; Les hobgobelins voient dans le noir &#224; 18 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Furtif.&lt;/b&gt; Les hobgobelins re&#231;oivent un bonus racial de +4 &#224; leurs tests de Discr&#233;tion.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues.&lt;/b&gt; Les hobgobelins commencent le jeu en parlant le commun et le gobelin. Ceux qui ont un score d’Intelligence &#233;lev&#233; peuvent apprendre d’autres langues parmi celles-ci : draconique, g&#233;ant, infernal, nain et orque.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux alternatifs des hobgobelins&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_alternatifs_des_hobgobelins_7&quot; href=&quot;#Les_traits_raciaux_alternatifs_des_hobgobelins_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Vous pouvez choisir les traits raciaux suivants au lieu des traits raciaux hobgobelins standard, mais consultez d’abord votre MJ.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Balafr&#233;.&lt;/b&gt; Un hobgobelin peut se balafrer lui-m&#234;me avec la lame et le feu pour endurcir sa peau et en faire une masse calleuse de cicatrices. Ceux qui ont ce trait racial gagnent un bonus d’armure naturelle de +1 &#224; la CA. N&#233;anmoins, l’exposition r&#233;p&#233;t&#233;e au feu endommage leurs yeux de fa&#231;on permanente. Ce trait racial remplace celui de vision dans le noir.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Chasseur d’esclaves.&lt;/b&gt; Les esclavagistes hobgobelins excellent dans la traque des esclaves fugitifs et sont capables de survivre dans des conditions abominables. Ceux qui ont ce trait gagnent un bonus racial de +2 &#224; leurs tests de Survie et un bonus racial de +2 &#224; leurs jets de Vigueur contre les maladies. Ce trait racial remplace furtif.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Chasseur de mages.&lt;/b&gt; Les hobgobelins d&#233;testent et craignent les lanceurs de sorts profanes. Le chasseur de mages gagne un bonus racial de +2 &#224; ses tests d’Art de la magie pour identifier une incantation de sort et un bonus racial de +1 &#224; ses jets d’attaque contre les lanceurs de sorts profanes. Il ne b&#233;n&#233;ficie de ce bonus que contre les cr&#233;atures qui utilisent des sorts, non contre celles qui utilisent seulement des pouvoirs magiques. Ce trait racial remplace furtif.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Chef de fosse.&lt;/b&gt; Le sang des esclaves fait tourner la machine de guerre des hobgobelins. Les chefs de fosse extraient le dernier souffle de labeur des esclaves &#224; l’aide de copieux coups de fouet. Ceux qui ont ce trait racial gagnent maniement des fouets et un bonus racial de +1 &#224; leurs tests de manoeuvres offensives pour d&#233;sarmer ou faire un croc-en-jambe avec un fouet. Ce trait racial remplace furtif.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Endurci au combat.&lt;/b&gt; Les exercices incessants font de la d&#233;fense une seconde nature pour certains hobgobelins. Ceux qui ont ce trait racial gagnent un bonus de +1 au DMD. Ce trait racial remplace furtif.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Inapte.&lt;/b&gt; Les hobgobelins qui &#233;chouent &#224; s’assurer une place dans l’arm&#233;e ont le statut le plus bas dans la soci&#233;t&#233; hobgobeline, et apprennent tr&#232;s vite l’importance de s’attirer les faveurs de leurs sup&#233;rieurs. Ceux qui ont ce trait racial gagnent maniement d’une seule arme de guerre et un bonus racial de +1 &#224; leurs tests de Bluff et de Diplomatie. Ce trait racial remplace furtif.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Ing&#233;nieur.&lt;/b&gt; Les hobgobelins ing&#233;nieurs passent leur temps &#224; bricoler le feu, les explosifs et les machines de guerre. Ceux qui ont ce trait racial gagnent un bonus racial de +2 &#224; leurs tests d’Artisanat (alchimie) et de Connaissances (ing&#233;nierie). Ce trait racial remplace furtif.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Jambes arqu&#233;es.&lt;/b&gt; Ces hobgobelins ont une stature encore plus exag&#233;r&#233;e que celle des autres, avec des jambes arqu&#233;es et d’&#233;normes &#233;paules. Ceux qui ont ce trait gagnent un bonus racial de +2 &#224; leurs tests d’Escalade et d’&#201;quitation, et un bonus racial de +2 au DMD contre les bousculades et les tentatives de croc-en-jambe quand ils sont sur un sol solide. La vitesse de base des hobgobelins aux jambes arqu&#233;es est r&#233;duite &#224; 6 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Terrifiant.&lt;/b&gt; Certains hobgobelins m&#233;prisent la prudence et la finesse, leur pr&#233;f&#233;rant l’arrogance et l’intimidation. Ceux qui ont ce trait racial gagnent un bonus racial de +4 &#224; leurs tests d’Intimidation. Ce trait racial remplace furtif.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;a class=&quot;headeranchor&quot; id=&quot;Bonus_alternatifs_de_classe_de_pr&#233;dilection_8&quot; href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_8&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Voici les options ouvertes &#224; tous les hobgobelins de la classe appropri&#233;e. Le bonus s’applique &#224; chaque fois que le personnage le choisit, sauf indication contraire.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;Alchimiste.&lt;/b&gt; L’alchimiste peut cr&#233;er +1/2 bombe par jour.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Chevalier.&lt;/b&gt; Le chevalier rajoute un bonus de +1/2 &#224; ses tests d’Intimidation et d’&#201;quitation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Guerrier.&lt;/b&gt; Le guerrier rajoute un bonus de circonstances de +1/2 &#224; ses jets de confirmation pour les coups critiques qu’il porte avec l’arme de son choix (bonus maximum de +4). Ce bonus ne se cumule pas avec Don pour les critiques.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Inquisiteur.&lt;/b&gt; L’inquisiteur rajoute un bonus de +1 &#224; ses tests de Concentration pour lancer des sorts d’inquisiteur.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Moine.&lt;/b&gt; Le moine rajoute un bonus de +1/4 &#224; ses tests de manoeuvre offensive pour saisir ou faire un croc-en-jambe.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;Pistolier.&lt;/b&gt; Le pistolier rajoute +1/4 &#224; ses points d’audace.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pr&#234;tre.&lt;/b&gt; Le pr&#234;tre rajoute +1/2 aux d&#233;g&#226;ts des sorts d’&#233;nergie n&#233;gative, y compris des sorts de blessure.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#244;deur.&lt;/b&gt; Le r&#244;deur rajoute +1/4 &#224; son bonus contre un unique ennemi jur&#233; (bonus maximum de +1 par ennemi jur&#233;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Roublard.&lt;/b&gt; Le roublard r&#233;duit de 1 le malus qu’impose la non-ma&#238;trise d’une arme. Lorsque son malus de non-ma&#238;trise pour une arme passe &#224; 0 gr&#226;ce &#224; cette capacit&#233;, on consid&#232;re que le roublard a le don Maniement des armes de guerre ou exotiques appropri&#233; pour cette arme.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;ARCH&#201;TYPES RACIAUX&lt;a class=&quot;headeranchor&quot; id=&quot;ARCH&#201;TYPES_RACIAUX_0&quot; href=&quot;#ARCH&#201;TYPES_RACIAUX_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les arch&#233;types raciaux &#224; disposition des hobgobelins.
&lt;a class=&quot;pagelink&quot; href=&quot;Cavalier-Cruel-(Chevalier).html&quot; title=&quot;Cavalier cruel&quot;&gt;Cavalier cruel (Chevalier)&lt;/a&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Moine-&#192;-Peau-De-Fer-(Moine).html&quot; title=&quot;Moine &#224; peau de fer&quot;&gt;Moine &#224; peau de fer (moine)&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;NOUVELLES R&#200;GLES RACIALES&lt;a class=&quot;headeranchor&quot; id=&quot;NOUVELLES_R&#200;GLES_RACIALES_1&quot; href=&quot;#NOUVELLES_R&#200;GLES_RACIALES_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les options accessibles aux hobgobelins, d’autres races adapt&#233;es peuvent s’en servir si le MJ donne son accord.&lt;br /&gt;&lt;br /&gt;&#201;quipement des hobgobelins
Les hobgobelins ont acc&#232;s &#224; l’&#233;quipement suivant.&lt;br /&gt;&lt;br /&gt;&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo autoalt&quot;&gt;&lt;caption&gt;&#201;quipement des hobgobelins&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;&#201;quipement&lt;/td&gt;&lt;td&gt;Prix&lt;/td&gt;&lt;td&gt;Poids&lt;/td&gt;&lt;td&gt;DD d&#39;artisanat&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Acc&#233;l&#233;rateur instable&lt;/td&gt;&lt;td&gt;50 po&lt;/td&gt;&lt;td&gt;0,25 kg&lt;/td&gt;&lt;td&gt;DD 25&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Breuvage de guerre hobgobelin&lt;/td&gt;&lt;td&gt;10 po&lt;/td&gt;&lt;td&gt;0,5 kg&lt;/td&gt;&lt;td&gt;DD 20&lt;sup&gt;1&lt;/sup&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Fers&lt;/td&gt;&lt;td&gt;15 po&lt;/td&gt;&lt;td&gt;1 kg&lt;/td&gt;&lt;td&gt;–&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Fers de ma&#238;tre&lt;/td&gt;&lt;td&gt;50 po&lt;/td&gt;&lt;td&gt;1 kg&lt;/td&gt;&lt;td&gt;–&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Infusion de puanteur&lt;/td&gt;&lt;td&gt;40 po&lt;/td&gt;&lt;td&gt;0,5 kg&lt;/td&gt;&lt;td&gt;DD 25&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Menottes &#224; pointes&lt;/td&gt;&lt;td&gt;+15 po&lt;/td&gt;&lt;td&gt;0,5 kg&lt;/td&gt;&lt;td&gt;–&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;note&quot;&gt;&lt;td COLSPAN=&quot;4&quot;&gt;(1) DD d’Artisanat 15 pour les hobgobelins.&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;b&gt;Acc&#233;l&#233;rateur instable.&lt;/b&gt; M&#233;lange volatile d’agents r&#233;actifs inflammables, l’acc&#233;l&#233;rateur instable peut &#234;tre lanc&#233; au m&#234;me titre que le feu de l’alchimiste. Entre les mains d’un alchimiste, une fiole d’acc&#233;l&#233;rateur instable peut &#234;tre utilis&#233;e pour cr&#233;er une bombe, augmentant ses d&#233;g&#226;ts de feu de +1d6 points. Il n’a aucun effet sur les bombes n’infligeant pas de d&#233;g&#226;ts de feu. Si la bombe dure plus d’un instant, les d&#233;g&#226;ts suppl&#233;mentaires ne s’appliquent qu’&#224; ceux du premier round.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Breuvage de guerre hobgobelin.&lt;/b&gt; Cette boisson est un m&#233;lange alchimique naus&#233;abond d’alcool brut, d’asticots &#233;cras&#233;s et de champignons m&#233;dicinaux. Un hobgobelin sous les effets de ce breuvage de guerre ignore tous les malus dus aux &#233;tats pr&#233;judiciables fatigu&#233; et secou&#233; pendant 10 minutes, apr&#232;s quoi il doit r&#233;ussir un jet de Vigueur DD 15 ou &#234;tre fi&#233;vreux pendant 1 heure. Quiconque n’est pas de sous-type gobelino&#239;de et boit du breuvage de guerre doit imm&#233;diatement faire un jet de Vigueur DD 15 ou &#234;tre fi&#233;vreux pendant 1 heure ; si le buveur r&#233;ussit son jet, il ignore tous les malus dus aux &#233;tats pr&#233;judiciables fatigu&#233; et secou&#233; pendant 1 minute, apr&#232;s quoi il est fi&#233;vreux pendant 10 minutes. Le breuvage de guerre hobgobelin n’a aucun effet sur les cr&#233;atures immunis&#233;es aux poisons.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Fers.&lt;/b&gt; Les fers sont des menottes pour les chevilles plut&#244;t que pour les poignets et r&#233;pondent aux m&#234;mes r&#232;gles (voir la page 158 du Manuel des joueurs) quand il s’agit de les casser, de s’en lib&#233;rer et en ce qui concerne leur co&#251;t en fonction de la taille. Une cr&#233;ature mise aux fers est enchev&#234;tr&#233;e et ne peut se d&#233;placer qu’&#224; la moiti&#233; de sa vitesse. En outre, une cr&#233;ature encha&#238;n&#233;e doit r&#233;ussir un test d’Acrobaties DD 15 pour se d&#233;placer &#224; plus de sa vitesse (r&#233;duite) en un round. Si elle rate son test de 5 ou plus, elle tombe &#224; terre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Infusion de puanteur.&lt;/b&gt; Musc animal, viande avari&#233;e, plantes piquantes et toute autre substance f&#233;tide &#224; port&#233;e de main viennent composer cette infusion de puanteur. Lorsqu’on fait bouillir ce m&#233;lange, il se transforme en une &#233;paisse vase alchimique adh&#233;rant &#224; tout ce qu’elle touche. Le hobgobelin peut projeter cette infusion de puanteur comme une arme &#224; aspersion avec un facteur de port&#233;e de 3 m&#232;tres. Une cr&#233;ature touch&#233;e directement doit r&#233;ussir un jet de Vigueur DD 15 ou &#234;tre fi&#233;vreuse pendant 2d6 rounds. Si la cible rate son jet, elle doit faire un deuxi&#232;me jet de Vigueur ou &#234;tre naus&#233;euse pendant 1 round. Les cr&#233;atures situ&#233;es dans la zone d’aspersion doivent r&#233;ussir un jet de Vigueur ou &#234;tre fi&#233;vreuses pendant 1 round. Une cr&#233;ature qui boit une infusion de puanteur n’a pas droit &#224; un jet de sauvegarde et est fi&#233;vreuse pendant 2d6 rounds et naus&#233;euse pendant 1 round.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Menottes &#224; pointes.&lt;/b&gt; Les pointes ajout&#233;es &#224; ces menottes blessent les prisonniers qui bougent autrement que lentement et prudemment. Une cr&#233;ature attach&#233;e avec des menottes &#224; pointes re&#231;oit 1 point de d&#233;g&#226;ts perforants si elle entreprend plus qu’une simple action de mouvement lors d’un round. Les mouvements brutaux en tout genre, comme &#234;tre touch&#233; en combat ou tomber &#224; terre, infligent &#233;galement 1 point de d&#233;g&#226;ts. Essayer de se lib&#233;rer de menottes &#224; pointes avec un test de Force inflige 1d4 points de d&#233;g&#226;ts perforants au prisonnier, que sa tentative soit une r&#233;ussite ou un &#233;chec. Les fers peuvent &#233;galement &#234;tre agr&#233;ment&#233;s de pointes, mais le porteur peut &#233;viter les d&#233;g&#226;ts en n’effectuant aucune action impliquant de bouger les jambes. Les hobgobelins se servent souvent de ce genre de fers pour attacher les artisans &#224; leurs tables de travail. Le fait d’attacher un prisonnier avec plusieurs paires de menottes et/ou de fers ne provoque pas de d&#233;g&#226;ts suppl&#233;mentaires.
&lt;h3 class=&quot;separator&quot;&gt;DONS DES HOBGOBELINS&lt;a class=&quot;headeranchor&quot; id=&quot;DONS_DES_HOBGOBELINS_2&quot; href=&quot;#DONS_DES_HOBGOBELINS_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les hobgobelins ont acc&#232;s aux dons suivants.&lt;br /&gt;&lt;br /&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Coup-De-Focalisation.html&quot; title=&quot;Coup de focalisation&quot;&gt;Coup de focalisation&lt;/a&gt;*
&lt;i&gt;Le hobgobelin et ses alli&#233;s unissent leurs forces pour chasser les effets mentaux.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; Combat&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; hobgobelin, Discipline hobgobeline&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Un alli&#233; qui a lui aussi ce don peut infliger des d&#233;g&#226;ts au hobgobelin afin de briser l’effet mental auquel il est sujet, lui donnant ainsi droit &#224; un jet de sauvegarde. L’alli&#233; doit infliger au moins 5 points de d&#233;g&#226;ts au hobgobelin au moyen d’une attaque, d’un sort ou d’une autre capacit&#233;. Le hobgobelin refait alors un jet de sauvegarde, avec un bonus de +1 par tanche de 5 points de d&#233;g&#226;ts suppl&#233;mentaires caus&#233;s par l’attaque. Si le hobgobelin r&#233;ussit son jet, l’effet mental prend fin. Seuls les d&#233;g&#226;ts r&#233;ellement inflig&#233;s comptent pour ce don : les d&#233;g&#226;ts non l&#233;taux et les d&#233;g&#226;ts r&#233;duits ou &#233;limin&#233;s par une r&#233;duction de d&#233;g&#226;ts, des r&#233;sistances, etc. n’entrent pas en consid&#233;ration.&lt;br /&gt;&lt;br /&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Coup-De-Fouet-D&#233;moralisant.html&quot; title=&quot;Pathfinder-RPG.Coup de fouet d&#233;moralisant&quot;&gt;Coup de fouet d&#233;moralisant&lt;/a&gt;*
&lt;i&gt;Le hobgobelin intimide ses ennemis avec le bruit de son fouet.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; Combat&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; hobgobelin, BBA +1, 1 rang en Intimidation&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Pour utiliser ce don, le hobgobelin doit utiliser un fouet (ou une autre arme appartenant au groupe des fl&#233;aux d’armes du guerrier) pour attaquer un ennemi qu’il a d&#233;moralis&#233; au moyen d’un test d’Intimidation. S’il r&#233;ussit son attaque, il prolonge de 1 round la dur&#233;e pendant laquelle la cr&#233;ature est secou&#233;e. Ce don n’a aucun effet sur les cr&#233;atures qui ont &#233;t&#233; secou&#233;es par une source autre que des tests d’Intimidation.&lt;br /&gt;&lt;br /&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;D&#233;monstration-Terrifiante.html&quot; title=&quot;Pathfinder-RPG.D&#233;monstration terrifiante&quot;&gt;D&#233;monstration terrifiante&lt;/a&gt;*
&lt;i&gt;L’habilit&#233; martiale du hobgobelin effraye aussi bien ses amis que ses ennemis.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; Combat&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; hobgobelin, D&#233;monstration, Coup de fouet d&#233;moralisant, Ma&#238;tre des op&#233;rations, Arme de pr&#233;dilection, 10 rangs en Intimidation,  maniement de l’arme choisie&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Lorsque le hobgobelin utilise D&#233;monstration, en plus de ses effets normaux, il peut s’en servir pour encourager ses alli&#233;s dans un rayon de 9 m&#232;tres comme s’il avait utilis&#233; le don Ma&#238;tre des op&#233;rations. Il utilise le m&#234;me test d’Intimidation pour d&#233;terminer les effets de D&#233;monstration et de ce don.&lt;br /&gt;&lt;br /&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Discipline-Hobgobeline.html&quot; title=&quot;Pathfinder-RPG.Discipline hobgobeline&quot;&gt;Discipline hobgobeline&lt;/a&gt;
&lt;i&gt;La pr&#233;sence d’autres hobgobelins &#224; ses c&#244;t&#233;s renforce la d&#233;termination du personnage.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; hobgobelin, BBA +1&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; &#192; partir du moment o&#249; le hobgobelin est dans un rayon de 9 m&#232;tres d’au moins deux autres hobgobelins, il gagne un bonus de moral de +1 &#224; ses jets de sauvegarde.&lt;br /&gt;&lt;br /&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Explosion-Assourdissante.html&quot; title=&quot;Pathfinder-RPG.Explosion assourdissante&quot;&gt;Explosion assourdissante&lt;/a&gt;
&lt;i&gt;Les bombes du hobgobelin explosent avec une force assourdissante.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; hobgobelin, Aptitude de classe Bombe&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Le hobgobelin peut r&#233;duire les d&#233;g&#226;ts de sa bombe de 1 d&#233; pour lui donner la capacit&#233; d’assourdir la cr&#233;ature touch&#233;e par la bombe. La bombe doit infliger des d&#233;g&#226;ts de feu, de force ou de son. Si une cr&#233;ature est touch&#233;e directement par cette bombe, elle doit r&#233;ussir un jet de sauvegarde contre le DD de la bombe ou &#234;tre assourdie pendant 1 minute. Cet assourdissement se rajoute &#224; tous les autres effets que la bombe a normalement.&lt;br /&gt;&lt;br /&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Ma&#238;tre-Des-Op&#233;rations.html&quot; title=&quot;Pathfinder-RPG.Ma&#238;tre des op&#233;rations&quot;&gt;Ma&#238;tre des op&#233;rations&lt;/a&gt;*
&lt;i&gt;Le hobgobelin intimide ses alli&#233;s plus faibles, les for&#231;ant &#224; se laisser aller &#224; une f&#233;rocit&#233; t&#233;m&#233;raire.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; Combat&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; , hobgobelin, Coup de fouet d&#233;moralisant, 5 rangs en Intimidation&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Par une action simple, le hobgobelin encourage un alli&#233;, qui doit avoir moins de d&#233;s de vie que lui, &#224; se montrer t&#233;m&#233;raire. Pendant 1 minute, cet alli&#233; gagne un bonus de moral de +1 &#224; ses jets d’attaque, &#224; ses jets de d&#233;g&#226;ts et &#224; ses jets de Volont&#233; contre les effets mentaux. N&#233;anmoins, cet alli&#233; subit un malus de -2 &#224; la CA et &#224; ses tests de comp&#233;tence.&lt;br /&gt;&lt;br /&gt;Pour affecter un alli&#233; involontaire, le hobgobelin doit r&#233;ussir un test d’Intimidation dont le DD est le m&#234;me que celui utilis&#233; pour d&#233;moraliser son alli&#233;. &lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Si le hobgobelin a 10 rangs ou plus en Intimidation, le bonus de moral monte &#224; +2.
&lt;h3 class=&quot;separator&quot;&gt;OBJETS MAGIQUES DES HOBGOBELINS&lt;a class=&quot;headeranchor&quot; id=&quot;OBJETS_MAGIQUES_DES_HOBGOBELINS_3&quot; href=&quot;#OBJETS_MAGIQUES_DES_HOBGOBELINS_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les hobgobelins ont acc&#232;s aux propri&#233;t&#233;s sp&#233;ciales d’arme et aux objets magiques suivants.&lt;br /&gt;&lt;br /&gt;Cruelle (propri&#233;t&#233; sp&#233;ciale d’arme).
Une arme cruelle se nourrit de la peur et de la souffrance. Lorsque
le porteur frappe une cr&#233;ature effray&#233;e, secou&#233;e ou paniqu&#233;e avec
une arme cruelle, la cr&#233;ature est fi&#233;vreuse pendant 1 round. Quand
le porteur utilise cette arme pour assommer ou tuer une cr&#233;ature, il
gagne 5 points de vie temporaires pendant 10 minutes.
N&#233;cromancie faible ; NLS 5 ; Cr&#233;ation d’armes et d’armures magiques, frayeur, mise &#224; mort ; Prix bonus de +1.&lt;br /&gt;&lt;br /&gt;Mortelle (propri&#233;t&#233; sp&#233;ciale d’arme).
Cette propri&#233;t&#233; sp&#233;ciale ne peut &#234;tre appliqu&#233;e qu’&#224; des armes infligeant
normalement des d&#233;g&#226;ts non l&#233;taux, comme les fouets et les
matraques. Tous les d&#233;g&#226;ts qu’inflige une arme mortelle sont l&#233;taux.
Un fouet (ou une arme similaire ne pouvant pas blesser les cr&#233;atures
ayant une armure ou des bonus d’armure naturelle) avec cette propri&#233;t&#233;
inflige des d&#233;g&#226;ts m&#234;me aux cr&#233;atures ayant une armure ou
une armure naturelle. Il est possible de supprimer cette propri&#233;t&#233; de
l’arme sur commande jusqu’&#224; ce qu’on lui demande de la reprendre.
N&#233;cromancie faible, NLS 10 ; Cr&#233;ation d’armes et d’armures magiques,
blessure l&#233;g&#232;re ; Prix bonus de +1.&lt;br /&gt;&lt;br /&gt;Cataplasme de soins
Aura conjuration faible ; NLS 1
Emplacement aucun ; Prix 50 po ; Poids 0,25 kg
DESCRIPTION
Appr&#233;ci&#233;e par les esclavagistes comme un moyen abordable
d’emp&#234;cher les prisonniers de se vider de leur sang, une dose de
cataplasme de soins agit comme un sort de stabilisation quand elle
est &#233;tal&#233;e sur une cr&#233;ature mourante. L’application d’une dose de
cataplasme de soins est une action simple qui provoque une attaque
d’opportunit&#233;. Un pot de cataplasme de soins contient 5 doses.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, stabilisation ;
Prix 25 po&lt;br /&gt;&lt;br /&gt;Cha&#238;nes d’ignoble emprisonnement
Aura enchantement mod&#233;r&#233; ; NLS 9
Emplacement poignets ; Prix 16 200 po ; Poids 1 kg
DESCRIPTION
Ces menottes en fer de ma&#238;tre sapent la volont&#233; de leur porteur.
Lorsqu’elles sont attach&#233;es &#224; une cr&#233;ature humano&#239;de, et sur un
mot de commande, elles affectent le prisonnier d’un sort de domination,
&#224; la seule diff&#233;rence que si le prisonnier rate son jet de sauvegarde,
l’effet dure tant que les cha&#238;nes lui sont attach&#233;es. Le fait
d’enlever ou de d&#233;truire ces cha&#238;nes brise aussit&#244;t l’enchantement.
Les cha&#238;nes ne peuvent &#234;tre ainsi utilis&#233;es qu’une fois par jour.
Les cha&#238;nes d’ignoble emprisonnement ne peuvent &#234;tre activ&#233;es que
contre une cr&#233;ature sans d&#233;fense, ma&#238;tris&#233;e ou volontaire ; si elles
sont attach&#233;es &#224; une cr&#233;ature encore en mesure de r&#233;sister, elles
ne fonctionnent que comme des menottes, m&#234;me si de qualit&#233;
sup&#233;rieure. Les cha&#238;nes d’ignoble emprisonnement ont une solidit&#233;
de 15, 20 points de vie et un verrou sup&#233;rieur. Elles ont un DD de
30 quand on cherche &#224; les briser, et un DD de 35 contre les tests
d’&#201;vasion.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, domination ;
Prix 8 200 po&lt;br /&gt;&lt;br /&gt;&#201;tendard de guerre hobgobelin
Aura enchantement mod&#233;r&#233; ; NLS 10
Emplacement aucun ; Prix 50 000 po (d&#233;sespoir), 60 000 po (f&#233;rocit&#233;),
45 000 po (volont&#233; de fer) ; Poids 1,5 kg
DESCRIPTION
Un &#233;tendard de guerre est un drapeau ou un &#233;tendard, faisant g&#233;n&#233;ralement
60 centim&#232;tres de large sur 1,2 m&#232;tre de long, pr&#233;vu pour
&#234;tre port&#233; et d&#233;ploy&#233; sur une lance, une arme d’hast, une monture ou
un b&#226;ton. Il n’a aucun effet lorsqu’il n’est pas mont&#233; correctement ou
lorsqu’il g&#238;t sur le sol. Les &#233;tendards de guerre hobgobelins repr&#233;sentent
normalement l’embl&#232;me ou l’insigne d’une tribu ou d’une nation, et les
diff&#233;rents types d’&#233;tendards ont des effets diff&#233;rents.
Un &#233;tendard de guerre peut &#234;tre port&#233; (&#224; pied ou sur une monture)
ou plant&#233;. Dans le deuxi&#232;me cas, l’&#233;tendard n’a pas besoin de porteur,
mais s’il est renvers&#233; ou touch&#233; par un ennemi, il perd son utilit&#233; jusqu’&#224;
ce qu’il soit r&#233;cup&#233;r&#233; et replant&#233; par les alli&#233;s de son propri&#233;taire.
D&#233;sespoir. Les ennemis du porteur de l’&#233;tendard de guerre hobgobelin
du d&#233;sespoir sont fi&#233;vreux dans un rayon de 18 m&#232;tres de
la banni&#232;re. Un ennemi qui essuie un coup critique alors qu’il est
fi&#233;vreux &#224; cause de l’&#233;tendard doit r&#233;ussir un jet de Volont&#233; (DD 15)
ou &#234;tre h&#233;b&#233;t&#233; pendant 1 round.
F&#233;rocit&#233;. Les alli&#233;s du porteur de l’&#233;tendard de guerre hobgobelin de
f&#233;rocit&#233; b&#233;n&#233;ficient d’un bonus de moral de +2 &#224; leurs jets d’attaque,
&#224; leurs jets de d&#233;g&#226;ts et &#224; leurs jets de sauvegarde contre les effets
mentaux tant qu’ils sont dans un rayon de 18 m&#232;tres de la banni&#232;re.
Volont&#233; de fer. Les alli&#233;s du porteur de l’&#233;tendard de guerre hobgobelin
de volont&#233; de fer gagnent 10 points de vie temporaires et
b&#233;n&#233;ficient des avantages du don Dur &#224; cuire tant qu’ils sont dans
un rayon de 9 m&#232;tres de la banni&#232;re. Les points de vie temporaires
ne peuvent &#234;tre gagn&#233;s qu’une fois par jour par cr&#233;ature.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, d&#233;sespoir foudroyant
(d&#233;sespoir), rage (f&#233;rocit&#233;), aide et endurance de l’ours
(volont&#233; de fer) ; Prix 25 000 po (d&#233;sespoir), 30 000 po (f&#233;rocit&#233;),
22 500 po (volont&#233; de fer)&lt;br /&gt;&lt;br /&gt;Fers &#224; cheval de coups &#233;crasants
Aura &#233;vocation faible ; NLS 5
Emplacement pieds ; Prix 4 000 po (+1), 16 000 po (+2), 36 000 po
(+3), 64 000 po (+4), 100 000 po (+5) ; Poids 2 kg (pour quatre)
DESCRIPTION
Les fers &#224; cheval de coups &#233;crasants accordent un bonus d’alt&#233;ration
aux jets d’attaque et de d&#233;g&#226;ts avec des sabots ; ce bonus varie en fonction
du prix de l’objet. Sinon, comme indiqu&#233; pour l’amulette des poings
invincibles, ils accordent des propri&#233;t&#233;s sp&#233;ciales aux armes de corps &#224;
corps tant qu’elles peuvent &#234;tre appliqu&#233;es &#224; des attaques &#224; mains nues.
Les fers &#224; cheval de coups &#233;crasants ne peuvent pas avoir de bonus modifi&#233;
(bonus d’alt&#233;ration plus bonus &#233;quivalent de propri&#233;t&#233;) sup&#233;rieur &#224;
+5. Ils sont fabriqu&#233;s par quatre, chaque fer d’un m&#234;me lot portant les
m&#234;mes alt&#233;rations. Les quatre fers doivent &#234;tre port&#233;s par le m&#234;me animal
pour &#234;tre effectifs.
Les fers &#224; cheval de coups &#233;crasants peuvent &#234;tre fabriqu&#233;s dans
des mat&#233;riaux sp&#233;ciaux, b&#233;n&#233;ficiant des avantages normaux. En ce
qui concerne le prix, ils comptent comme une arme &#224; une main
pesant 2 kg (par exemple, des fers &#224; cheval de coups &#233;crasants en
adamantium co&#251;teraient 3 000 po de plus). Les mat&#233;riaux n&#233;cessaires
&#224; la fabrication de fers &#224; cheval de coups &#233;crasants en fer froid
ne rajoutent rien au co&#251;t, mais am&#233;liorer des fers &#224; cheval de coups
&#233;crasants en fer froid augmente le prix des 2 000 po standard.
FABRICATION
Conditions requises Cr&#233;ation d’armes et d’armures magiques,
Cr&#233;ation d’objets merveilleux, le niveau de lanceur de sorts du
cr&#233;ateur doit &#234;tre &#233;gal &#224; au moins trois fois le bonus de l’amulette,
plus toutes les conditions requises pour les propri&#233;t&#233;s sp&#233;ciales
d’armes de corps &#224; corps ; Prix 2 000 po (+1), 8 000 po (+2),
18 000 po (+3), 32 000 po (+4), 50 000 po (+5)&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;SORTS DES HOBGOBELINS&lt;a class=&quot;headeranchor&quot; id=&quot;SORTS_DES_HOBGOBELINS_4&quot; href=&quot;#SORTS_DES_HOBGOBELINS_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les hobgobelins ont acc&#232;s aux sorts suivants.
Reproche d&#233;chirant
&#201;cole illusion (fantasme) &lt;a class=&quot;unknownlink&quot; href=&quot;&#201;motion,-Effet-Mental.html&quot; title=&quot;Pathfinder-RPG.&#233;motion, effet mental&quot;&gt;&#233;motion, effet mental&lt;/a&gt; ; Niveau antipaladin
2, pr&#234;tre 3, inquisiteur 3, sorci&#232;re 3
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e courte (7,5 m + 1,5 m/2 niveau)
Cible une cr&#233;ature vivante
Dur&#233;e 1 round /niveau
Jet de sauvegarde Volont&#233; pour annuler ; R&#233;sistance &#224; la magie oui
D’un mot ou d’un geste, le lanceur de sorts suscite une telle
appr&#233;hension chez sa cible quant au fait de l’attaquer que cela la
plonge dans un &#233;tat de d&#233;tresse mentale et de douleur. Chaque fois
que la cible attaque le lanceur de sorts, lui lance un sort offensif ou
entreprend une autre action qui le blesserait, elle re&#231;oit 2d6 points
de d&#233;g&#226;ts non l&#233;taux.
]]></body>
  <raw><![CDATA[{s:MR}{s:menuracesadditionnelles}
=== Présentation des hobgobelins ===
<div style="background-color: #fff; float: right; padding: 0 0 12px 12px">{toc}</div> Guerriers féroces, les hobgobelins survivent grâce à la conquête. Ils doivent les matières premières qui alimentent leurs machines de guerre à leurs raids, leur armement et leurs bâtiments au labeur d’esclaves qui se tuent au travail. Naturellement ambitieux et envieux, les hobgobelins cherchent à améliorer leur niveau de vie aux dépens de leurs semblables, mais, en combat, ils mettent leurs petits différends de côté et se battent en suivant une discipline qui égalent celle des meilleurs soldats. Ils n’éprouvent guère d’affection les uns pour les autres et ne se font pas confiance, encore moins en ce qui concerne les étrangers. La vie de ces brutes se résume à servir leurs supérieurs, à dominer ceux qui leur sont inférieurs et à saisir les rares opportunités de gloire et de montée en grade.

'''Description physique.''' Solides et musclés, les hobgobelins sont un peu plus petits que les humains moyens, et leurs longs bras, leur torse épais et leurs jambes relativement courtes leur donnent presque une carrure de primate. Les hobgobelins ont une peau gris-vert maladive qui fonce et devient vert mousse après une longue exposition au soleil. Leurs yeux brûlent d’un orange ou d’un rouge flamboyant, et leur large tête, comme leurs oreilles très pointues, leur donne un air quelque peu félin. Les hobgobelins n’ont pas de poils faciaux et même les femmes hobgobelins sont chauves. Leur taille mise à part, les hobgobelins ressemblent énormément à leurs cousins les gobelins.

'''Société.''' Les hobgobelins vivent dans des communautés militaires tyranniques, chacune d’elles étant sous l’autorité absolue d’un général hobgobelin. Chaque hobgobelin de chaque communauté reçoit un entraînement militaire, et ceux qui excellent servent dans l’armée tandis que les autres endossent des rôles plus subalternes. Ceux qui ne sont pas jugés à la hauteur pour le service militaire n’ont guère de statut social, valant à peine plus que les esclaves privilégiés. Le genre et la naissance ne sont pas un frein à l’avancement, qui est presque uniquement déterminé par le mérite personnel de chacun. Les hobgobelins évitent de trop s’attacher, même à leurs petits. L’accouplement n’est qu’une affaire d’intérêts et se limite presque toujours aux hobgobelins de même rang. Tout enfant qui en résulte est enlevé à sa mère et sevré de force au bout de trois semaines. Les petits deviennent très vite matures : il ne faut pas plus de 6 mois à la plupart d’entre eux pour apprendre à parler et à se débrouiller tout seul. L’enfance d’un hobgobelin dure à peine 14 ans, période triste remplie d’entraînements brutaux aux arts de la guerre.

'''Relations.''' Les hobgobelins voient les autres races comme des outils, des instruments à asservir, à intimider et à mettre au travail. Sans esclaves, la société des hobgobelins s’effondrerait puisqu’elle dépend énormément du labeur volé. Un esclave blessé, malade ou rebelle est un outil cassé, un déchet inutile bon à jeter aux ordures. Il n’est pas étonnant que les communautés de hobgobelins ne comptent aucune autre race parmi leurs amis, et rares sont celles qui leur sont alliées. Ils vouent une hostilité toute particulière aux nains et aux elfes, qui sont diablement difficiles à réduire en esclavage, ces deux races menant une véritable vendetta contre les gobelinoïdes. Les halfelins et les demi-orques font des esclaves particulièrement prisés : les premiers pour leur agilité et pour la facilité avec laquelle il est possible de leur briser la nuque, les seconds pour le talent avec lequel ils s’épanouissent dans les conditions les plus dures. Les hobgobelins n’ont guère d’affection pour les leurs, mais ils traitent généralement les esclaves gobelinoïdes mieux que les autres races.

'''Alignement et religion.''' La vie des hobgobelins est très ordonnée et hiérarchique, et ils penchent fortement vers les alignements Loyaux. S’ils ne sont pas fondamentalement Mauvais, les entraînements brutaux et inhumains qui constituent leur enfance trop courte laissent la plupart des hobgobelins désabusés et pleins de haine. Ceux d’alignement Bon sont les moins nombreux et sont presque exclusivement des individus élevés dans d’autres cultures. Plus nombreux, mais quand même rares sont les hobgobelins de tendance Chaotique, la plupart étant souvent des exilés rejetés par les despotes de leur patrie. La religion, comme la plupart des intérêts non-militaires, importe peu à la majorité des hobgobelins. La plupart font semblant d’honorer un ou plusieurs dieux et font parfois des offrandes pour s’attirer leurs faveurs ou repousser la mauvaise fortune. Les hobgobelins qui ressentent une attirance religieuse plus marquée vénèrent souvent des dieux et des diables redoutables et tyranniques.

'''Aventuriers.''' Les aventuriers hobgobelins sont généralement des solitaires iconoclastes qui s’irritent de la stricte hiérarchie de la vie militaire. Les autres ont fui ou ont été exilés après être tombés en disgrâce pour avoir fait preuve de faiblesse ou de lâcheté. Certains caressent le rêve de revenir un jour dans la famille des hobgobelins avec des richesses et des histoires de grands exploits à faire rougir. Quelques-uns servent des généraux hobgobelins prévoyants qui envoient les jeunes les plus prometteurs à travers le monde afin qu’ils reviennent un jour peut-être comme de valeureux héros de la cause hobgobeline. Les hobgobelins ont tendance à choisir des classes martiales, notamment de chevalier, de guerrier, de moine et de roublard. Les arts de la magie n’inspirent aucune confiance à la société des hobgobelins et rares sont ceux qui les pratiquent, à l’exception des alchimistes qui s’attirent des louanges et une admiration réticentes pour leurs talents pyrotechniques.

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux des hobgobelins===
<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''+2 en Dextérité, +2 en Constitution.''' Les hobgobelins sont rapides et robustes.
* '''Gobelinoïde.''' Les hobgobelins sont des humanoïdes de sous-type gobelinoïde.
* '''Taille M.''' Les hobgobelins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.
* '''Vitesse normale.''' Les hobgobelins ont une vitesse de base de 9 mètres.
</td><td>
* '''Vision dans le noir.''' Les hobgobelins voient dans le noir à 18 mètres.
* '''Furtif.''' Les hobgobelins reçoivent un bonus racial de +4 à leurs tests de Discrétion.
* '''Langues.''' Les hobgobelins commencent le jeu en parlant le commun et le gobelin. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : draconique, géant, infernal, nain et orque.
</td></tr></table></div>

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux alternatifs des hobgobelins===
Vous pouvez choisir les traits raciaux suivants au lieu des traits raciaux hobgobelins standard, mais consultez d’abord votre MJ.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''Balafré.''' Un hobgobelin peut se balafrer lui-même avec la lame et le feu pour endurcir sa peau et en faire une masse calleuse de cicatrices. Ceux qui ont ce trait racial gagnent un bonus d’armure naturelle de +1 à la CA. Néanmoins, l’exposition répétée au feu endommage leurs yeux de façon permanente. Ce trait racial remplace celui de vision dans le noir.
* '''Chasseur d’esclaves.''' Les esclavagistes hobgobelins excellent dans la traque des esclaves fugitifs et sont capables de survivre dans des conditions abominables. Ceux qui ont ce trait gagnent un bonus racial de +2 à leurs tests de Survie et un bonus racial de +2 à leurs jets de Vigueur contre les maladies. Ce trait racial remplace furtif.
* '''Chasseur de mages.''' Les hobgobelins détestent et craignent les lanceurs de sorts profanes. Le chasseur de mages gagne un bonus racial de +2 à ses tests d’Art de la magie pour identifier une incantation de sort et un bonus racial de +1 à ses jets d’attaque contre les lanceurs de sorts profanes. Il ne bénéficie de ce bonus que contre les créatures qui utilisent des sorts, non contre celles qui utilisent seulement des pouvoirs magiques. Ce trait racial remplace furtif.
* '''Chef de fosse.''' Le sang des esclaves fait tourner la machine de guerre des hobgobelins. Les chefs de fosse extraient le dernier souffle de labeur des esclaves à l’aide de copieux coups de fouet. Ceux qui ont ce trait racial gagnent maniement des fouets et un bonus racial de +1 à leurs tests de manoeuvres offensives pour désarmer ou faire un croc-en-jambe avec un fouet. Ce trait racial remplace furtif.
</td><td>
* '''Endurci au combat.''' Les exercices incessants font de la défense une seconde nature pour certains hobgobelins. Ceux qui ont ce trait racial gagnent un bonus de +1 au DMD. Ce trait racial remplace furtif.
* '''Inapte.''' Les hobgobelins qui échouent à s’assurer une place dans l’armée ont le statut le plus bas dans la société hobgobeline, et apprennent très vite l’importance de s’attirer les faveurs de leurs supérieurs. Ceux qui ont ce trait racial gagnent maniement d’une seule arme de guerre et un bonus racial de +1 à leurs tests de Bluff et de Diplomatie. Ce trait racial remplace furtif.
* '''Ingénieur.''' Les hobgobelins ingénieurs passent leur temps à bricoler le feu, les explosifs et les machines de guerre. Ceux qui ont ce trait racial gagnent un bonus racial de +2 à leurs tests d’Artisanat (alchimie) et de Connaissances (ingénierie). Ce trait racial remplace furtif.
* '''Jambes arquées.''' Ces hobgobelins ont une stature encore plus exagérée que celle des autres, avec des jambes arquées et d’énormes épaules. Ceux qui ont ce trait gagnent un bonus racial de +2 à leurs tests d’Escalade et d’Équitation, et un bonus racial de +2 au DMD contre les bousculades et les tentatives de croc-en-jambe quand ils sont sur un sol solide. La vitesse de base des hobgobelins aux jambes arquées est réduite à 6 mètres.
* '''Terrifiant.''' Certains hobgobelins méprisent la prudence et la finesse, leur préférant l’arrogance et l’intimidation. Ceux qui ont ce trait racial gagnent un bonus racial de +4 à leurs tests d’Intimidation. Ce trait racial remplace furtif.
</td></tr></table></div>

{s:MR}
=== Bonus alternatifs de classe de prédilection ===
Voici les options ouvertes à tous les hobgobelins de la classe appropriée. Le bonus s’applique à chaque fois que le personnage le choisit, sauf indication contraire.

<table class="page espace-col deuxcol"><tr><td>
'''Alchimiste.''' L’alchimiste peut créer +1/2 bombe par jour.

'''Chevalier.''' Le chevalier rajoute un bonus de +1/2 à ses tests d’Intimidation et d’Équitation.

'''Guerrier.''' Le guerrier rajoute un bonus de circonstances de +1/2 à ses jets de confirmation pour les coups critiques qu’il porte avec l’arme de son choix (bonus maximum de +4). Ce bonus ne se cumule pas avec Don pour les critiques.

'''Inquisiteur.''' L’inquisiteur rajoute un bonus de +1 à ses tests de Concentration pour lancer des sorts d’inquisiteur.

'''Moine.''' Le moine rajoute un bonus de +1/4 à ses tests de manoeuvre offensive pour saisir ou faire un croc-en-jambe.
</td><td>
'''Pistolier.''' Le pistolier rajoute +1/4 à ses points d’audace.

'''Prêtre.''' Le prêtre rajoute +1/2 aux dégâts des sorts d’énergie négative, y compris des sorts de blessure.

'''Rôdeur.''' Le rôdeur rajoute +1/4 à son bonus contre un unique ennemi juré (bonus maximum de +1 par ennemi juré).

'''Roublard.''' Le roublard réduit de 1 le malus qu’impose la non-maîtrise d’une arme. Lorsque son malus de non-maîtrise pour une arme passe à 0 grâce à cette capacité, on considère que le roublard a le don Maniement des armes de guerre ou exotiques approprié pour cette arme.
</td></tr></table>










====ARCHÉTYPES RACIAUX====
Voici les archétypes raciaux à disposition des hobgobelins.
[[Cavalier cruel (Chevalier)]]
[[Moine à peau de fer (moine)]]


====NOUVELLES RÈGLES RACIALES====
Voici les options accessibles aux hobgobelins, d’autres races adaptées peuvent s’en servir si le MJ donne son accord.

Équipement des hobgobelins
Les hobgobelins ont accès à l’équipement suivant.

<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo autoalt"
|+ Équipement des hobgobelins
|- CLASS="titre"
| Équipement || Prix || Poids || DD d'artisanat
|-
| Accélérateur instable || 50 po || 0,25 kg || DD 25
|-
| Breuvage de guerre hobgobelin || 10 po || 0,5 kg || DD 20<sup>1</sup>
|-
| Fers || 15 po || 1 kg || –
|-
| Fers de maître || 50 po || 1 kg || –
|-
| Infusion de puanteur || 40 po || 0,5 kg || DD 25
|-
| Menottes à pointes || +15 po || 0,5 kg || –
|- CLASS="note"
| COLSPAN="4" | (1) DD d’Artisanat 15 pour les hobgobelins.
|}
</center></div></div>

'''Accélérateur instable.''' Mélange volatile d’agents réactifs inflammables, l’accélérateur instable peut être lancé au même titre que le feu de l’alchimiste. Entre les mains d’un alchimiste, une fiole d’accélérateur instable peut être utilisée pour créer une bombe, augmentant ses dégâts de feu de +1d6 points. Il n’a aucun effet sur les bombes n’infligeant pas de dégâts de feu. Si la bombe dure plus d’un instant, les dégâts supplémentaires ne s’appliquent qu’à ceux du premier round.

'''Breuvage de guerre hobgobelin.''' Cette boisson est un mélange alchimique nauséabond d’alcool brut, d’asticots écrasés et de champignons médicinaux. Un hobgobelin sous les effets de ce breuvage de guerre ignore tous les malus dus aux états préjudiciables fatigué et secoué pendant 10 minutes, après quoi il doit réussir un jet de Vigueur DD 15 ou être fiévreux pendant 1 heure. Quiconque n’est pas de sous-type gobelinoïde et boit du breuvage de guerre doit immédiatement faire un jet de Vigueur DD 15 ou être fiévreux pendant 1 heure ; si le buveur réussit son jet, il ignore tous les malus dus aux états préjudiciables fatigué et secoué pendant 1 minute, après quoi il est fiévreux pendant 10 minutes. Le breuvage de guerre hobgobelin n’a aucun effet sur les créatures immunisées aux poisons.

'''Fers.''' Les fers sont des menottes pour les chevilles plutôt que pour les poignets et répondent aux mêmes règles (voir la page 158 du Manuel des joueurs) quand il s’agit de les casser, de s’en libérer et en ce qui concerne leur coût en fonction de la taille. Une créature mise aux fers est enchevêtrée et ne peut se déplacer qu’à la moitié de sa vitesse. En outre, une créature enchaînée doit réussir un test d’Acrobaties DD 15 pour se déplacer à plus de sa vitesse (réduite) en un round. Si elle rate son test de 5 ou plus, elle tombe à terre.

'''Infusion de puanteur.''' Musc animal, viande avariée, plantes piquantes et toute autre substance fétide à portée de main viennent composer cette infusion de puanteur. Lorsqu’on fait bouillir ce mélange, il se transforme en une épaisse vase alchimique adhérant à tout ce qu’elle touche. Le hobgobelin peut projeter cette infusion de puanteur comme une arme à aspersion avec un facteur de portée de 3 mètres. Une créature touchée directement doit réussir un jet de Vigueur DD 15 ou être fiévreuse pendant 2d6 rounds. Si la cible rate son jet, elle doit faire un deuxième jet de Vigueur ou être nauséeuse pendant 1 round. Les créatures situées dans la zone d’aspersion doivent réussir un jet de Vigueur ou être fiévreuses pendant 1 round. Une créature qui boit une infusion de puanteur n’a pas droit à un jet de sauvegarde et est fiévreuse pendant 2d6 rounds et nauséeuse pendant 1 round.

'''Menottes à pointes.''' Les pointes ajoutées à ces menottes blessent les prisonniers qui bougent autrement que lentement et prudemment. Une créature attachée avec des menottes à pointes reçoit 1 point de dégâts perforants si elle entreprend plus qu’une simple action de mouvement lors d’un round. Les mouvements brutaux en tout genre, comme être touché en combat ou tomber à terre, infligent également 1 point de dégâts. Essayer de se libérer de menottes à pointes avec un test de Force inflige 1d4 points de dégâts perforants au prisonnier, que sa tentative soit une réussite ou un échec. Les fers peuvent également être agrémentés de pointes, mais le porteur peut éviter les dégâts en n’effectuant aucune action impliquant de bouger les jambes. Les hobgobelins se servent souvent de ce genre de fers pour attacher les artisans à leurs tables de travail. Le fait d’attacher un prisonnier avec plusieurs paires de menottes et/ou de fers ne provoque pas de dégâts supplémentaires.
====DONS DES HOBGOBELINS====
Les hobgobelins ont accès aux dons suivants.

[[Coup de focalisation]]*
''Le hobgobelin et ses alliés unissent leurs forces pour chasser les effets mentaux.''

'''Catégorie.''' Combat

'''Conditions.''' hobgobelin, Discipline hobgobeline

'''Avantages.''' Un allié qui a lui aussi ce don peut infliger des dégâts au hobgobelin afin de briser l’effet mental auquel il est sujet, lui donnant ainsi droit à un jet de sauvegarde. L’allié doit infliger au moins 5 points de dégâts au hobgobelin au moyen d’une attaque, d’un sort ou d’une autre capacité. Le hobgobelin refait alors un jet de sauvegarde, avec un bonus de +1 par tanche de 5 points de dégâts supplémentaires causés par l’attaque. Si le hobgobelin réussit son jet, l’effet mental prend fin. Seuls les dégâts réellement infligés comptent pour ce don : les dégâts non létaux et les dégâts réduits ou éliminés par une réduction de dégâts, des résistances, etc. n’entrent pas en considération.

[[Coup de fouet démoralisant]]*
''Le hobgobelin intimide ses ennemis avec le bruit de son fouet.''

'''Catégorie.''' Combat

'''Conditions.''' hobgobelin, BBA +1, 1 rang en Intimidation

'''Avantages.''' Pour utiliser ce don, le hobgobelin doit utiliser un fouet (ou une autre arme appartenant au groupe des fléaux d’armes du guerrier) pour attaquer un ennemi qu’il a démoralisé au moyen d’un test d’Intimidation. S’il réussit son attaque, il prolonge de 1 round la durée pendant laquelle la créature est secouée. Ce don n’a aucun effet sur les créatures qui ont été secouées par une source autre que des tests d’Intimidation.

[[Démonstration terrifiante]]*
''L’habilité martiale du hobgobelin effraye aussi bien ses amis que ses ennemis.''

'''Catégorie.''' Combat

'''Conditions.''' hobgobelin, Démonstration, Coup de fouet démoralisant, Maître des opérations, Arme de prédilection, 10 rangs en Intimidation,  maniement de l’arme choisie

'''Avantages.''' Lorsque le hobgobelin utilise Démonstration, en plus de ses effets normaux, il peut s’en servir pour encourager ses alliés dans un rayon de 9 mètres comme s’il avait utilisé le don Maître des opérations. Il utilise le même test d’Intimidation pour déterminer les effets de Démonstration et de ce don.

[[Discipline hobgobeline]]
''La présence d’autres hobgobelins à ses côtés renforce la détermination du personnage.''

'''Conditions.''' hobgobelin, BBA +1

'''Avantages.''' À partir du moment où le hobgobelin est dans un rayon de 9 mètres d’au moins deux autres hobgobelins, il gagne un bonus de moral de +1 à ses jets de sauvegarde.

[[Explosion assourdissante]]
''Les bombes du hobgobelin explosent avec une force assourdissante.''

'''Conditions.''' hobgobelin, Aptitude de classe Bombe

'''Avantages.''' Le hobgobelin peut réduire les dégâts de sa bombe de 1 dé pour lui donner la capacité d’assourdir la créature touchée par la bombe. La bombe doit infliger des dégâts de feu, de force ou de son. Si une créature est touchée directement par cette bombe, elle doit réussir un jet de sauvegarde contre le DD de la bombe ou être assourdie pendant 1 minute. Cet assourdissement se rajoute à tous les autres effets que la bombe a normalement.

[[Maître des opérations]]*
''Le hobgobelin intimide ses alliés plus faibles, les forçant à se laisser aller à une férocité téméraire.''

'''Catégorie.''' Combat

'''Conditions.''' , hobgobelin, Coup de fouet démoralisant, 5 rangs en Intimidation

'''Avantages.''' Par une action simple, le hobgobelin encourage un allié, qui doit avoir moins de dés de vie que lui, à se montrer téméraire. Pendant 1 minute, cet allié gagne un bonus de moral de +1 à ses jets d’attaque, à ses jets de dégâts et à ses jets de Volonté contre les effets mentaux. Néanmoins, cet allié subit un malus de -2 à la CA et à ses tests de compétence.

Pour affecter un allié involontaire, le hobgobelin doit réussir un test d’Intimidation dont le DD est le même que celui utilisé pour démoraliser son allié. 

'''Spécial.''' Si le hobgobelin a 10 rangs ou plus en Intimidation, le bonus de moral monte à +2.
====OBJETS MAGIQUES DES HOBGOBELINS====
Les hobgobelins ont accès aux propriétés spéciales d’arme et aux objets magiques suivants.

Cruelle (propriété spéciale d’arme).
Une arme cruelle se nourrit de la peur et de la souffrance. Lorsque
le porteur frappe une créature effrayée, secouée ou paniquée avec
une arme cruelle, la créature est fiévreuse pendant 1 round. Quand
le porteur utilise cette arme pour assommer ou tuer une créature, il
gagne 5 points de vie temporaires pendant 10 minutes.
Nécromancie faible ; NLS 5 ; Création d’armes et d’armures magiques, frayeur, mise à mort ; Prix bonus de +1.

Mortelle (propriété spéciale d’arme).
Cette propriété spéciale ne peut être appliquée qu’à des armes infligeant
normalement des dégâts non létaux, comme les fouets et les
matraques. Tous les dégâts qu’inflige une arme mortelle sont létaux.
Un fouet (ou une arme similaire ne pouvant pas blesser les créatures
ayant une armure ou des bonus d’armure naturelle) avec cette propriété
inflige des dégâts même aux créatures ayant une armure ou
une armure naturelle. Il est possible de supprimer cette propriété de
l’arme sur commande jusqu’à ce qu’on lui demande de la reprendre.
Nécromancie faible, NLS 10 ; Création d’armes et d’armures magiques,
blessure légère ; Prix bonus de +1.

Cataplasme de soins
Aura conjuration faible ; NLS 1
Emplacement aucun ; Prix 50 po ; Poids 0,25 kg
DESCRIPTION
Appréciée par les esclavagistes comme un moyen abordable
d’empêcher les prisonniers de se vider de leur sang, une dose de
cataplasme de soins agit comme un sort de stabilisation quand elle
est étalée sur une créature mourante. L’application d’une dose de
cataplasme de soins est une action simple qui provoque une attaque
d’opportunité. Un pot de cataplasme de soins contient 5 doses.
FABRICATION
Conditions requises Création d’objets merveilleux, stabilisation ;
Prix 25 po

Chaînes d’ignoble emprisonnement
Aura enchantement modéré ; NLS 9
Emplacement poignets ; Prix 16 200 po ; Poids 1 kg
DESCRIPTION
Ces menottes en fer de maître sapent la volonté de leur porteur.
Lorsqu’elles sont attachées à une créature humanoïde, et sur un
mot de commande, elles affectent le prisonnier d’un sort de domination,
à la seule différence que si le prisonnier rate son jet de sauvegarde,
l’effet dure tant que les chaînes lui sont attachées. Le fait
d’enlever ou de détruire ces chaînes brise aussitôt l’enchantement.
Les chaînes ne peuvent être ainsi utilisées qu’une fois par jour.
Les chaînes d’ignoble emprisonnement ne peuvent être activées que
contre une créature sans défense, maîtrisée ou volontaire ; si elles
sont attachées à une créature encore en mesure de résister, elles
ne fonctionnent que comme des menottes, même si de qualité
supérieure. Les chaînes d’ignoble emprisonnement ont une solidité
de 15, 20 points de vie et un verrou supérieur. Elles ont un DD de
30 quand on cherche à les briser, et un DD de 35 contre les tests
d’Évasion.
FABRICATION
Conditions requises Création d’objets merveilleux, domination ;
Prix 8 200 po

Étendard de guerre hobgobelin
Aura enchantement modéré ; NLS 10
Emplacement aucun ; Prix 50 000 po (désespoir), 60 000 po (férocité),
45 000 po (volonté de fer) ; Poids 1,5 kg
DESCRIPTION
Un étendard de guerre est un drapeau ou un étendard, faisant généralement
60 centimètres de large sur 1,2 mètre de long, prévu pour
être porté et déployé sur une lance, une arme d’hast, une monture ou
un bâton. Il n’a aucun effet lorsqu’il n’est pas monté correctement ou
lorsqu’il gît sur le sol. Les étendards de guerre hobgobelins représentent
normalement l’emblème ou l’insigne d’une tribu ou d’une nation, et les
différents types d’étendards ont des effets différents.
Un étendard de guerre peut être porté (à pied ou sur une monture)
ou planté. Dans le deuxième cas, l’étendard n’a pas besoin de porteur,
mais s’il est renversé ou touché par un ennemi, il perd son utilité jusqu’à
ce qu’il soit récupéré et replanté par les alliés de son propriétaire.
Désespoir. Les ennemis du porteur de l’étendard de guerre hobgobelin
du désespoir sont fiévreux dans un rayon de 18 mètres de
la bannière. Un ennemi qui essuie un coup critique alors qu’il est
fiévreux à cause de l’étendard doit réussir un jet de Volonté (DD 15)
ou être hébété pendant 1 round.
Férocité. Les alliés du porteur de l’étendard de guerre hobgobelin de
férocité bénéficient d’un bonus de moral de +2 à leurs jets d’attaque,
à leurs jets de dégâts et à leurs jets de sauvegarde contre les effets
mentaux tant qu’ils sont dans un rayon de 18 mètres de la bannière.
Volonté de fer. Les alliés du porteur de l’étendard de guerre hobgobelin
de volonté de fer gagnent 10 points de vie temporaires et
bénéficient des avantages du don Dur à cuire tant qu’ils sont dans
un rayon de 9 mètres de la bannière. Les points de vie temporaires
ne peuvent être gagnés qu’une fois par jour par créature.
FABRICATION
Conditions requises Création d’objets merveilleux, désespoir foudroyant
(désespoir), rage (férocité), aide et endurance de l’ours
(volonté de fer) ; Prix 25 000 po (désespoir), 30 000 po (férocité),
22 500 po (volonté de fer)

Fers à cheval de coups écrasants
Aura évocation faible ; NLS 5
Emplacement pieds ; Prix 4 000 po (+1), 16 000 po (+2), 36 000 po
(+3), 64 000 po (+4), 100 000 po (+5) ; Poids 2 kg (pour quatre)
DESCRIPTION
Les fers à cheval de coups écrasants accordent un bonus d’altération
aux jets d’attaque et de dégâts avec des sabots ; ce bonus varie en fonction
du prix de l’objet. Sinon, comme indiqué pour l’amulette des poings
invincibles, ils accordent des propriétés spéciales aux armes de corps à
corps tant qu’elles peuvent être appliquées à des attaques à mains nues.
Les fers à cheval de coups écrasants ne peuvent pas avoir de bonus modifié
(bonus d’altération plus bonus équivalent de propriété) supérieur à
+5. Ils sont fabriqués par quatre, chaque fer d’un même lot portant les
mêmes altérations. Les quatre fers doivent être portés par le même animal
pour être effectifs.
Les fers à cheval de coups écrasants peuvent être fabriqués dans
des matériaux spéciaux, bénéficiant des avantages normaux. En ce
qui concerne le prix, ils comptent comme une arme à une main
pesant 2 kg (par exemple, des fers à cheval de coups écrasants en
adamantium coûteraient 3 000 po de plus). Les matériaux nécessaires
à la fabrication de fers à cheval de coups écrasants en fer froid
ne rajoutent rien au coût, mais améliorer des fers à cheval de coups
écrasants en fer froid augmente le prix des 2 000 po standard.
FABRICATION
Conditions requises Création d’armes et d’armures magiques,
Création d’objets merveilleux, le niveau de lanceur de sorts du
créateur doit être égal à au moins trois fois le bonus de l’amulette,
plus toutes les conditions requises pour les propriétés spéciales
d’armes de corps à corps ; Prix 2 000 po (+1), 8 000 po (+2),
18 000 po (+3), 32 000 po (+4), 50 000 po (+5)

====SORTS DES HOBGOBELINS====
Les hobgobelins ont accès aux sorts suivants.
Reproche déchirant
École illusion (fantasme) [émotion, effet mental] ; Niveau antipaladin
2, prêtre 3, inquisiteur 3, sorcière 3
Temps d’incantation 1 action simple
Composantes V, G
Portée courte (7,5 m + 1,5 m/2 niveau)
Cible une créature vivante
Durée 1 round /niveau
Jet de sauvegarde Volonté pour annuler ; Résistance à la magie oui
D’un mot ou d’un geste, le lanceur de sorts suscite une telle
appréhension chez sa cible quant au fait de l’attaquer que cela la
plonge dans un état de détresse mentale et de douleur. Chaque fois
que la cible attaque le lanceur de sorts, lui lance un sort offensif ou
entreprend une autre action qui le blesserait, elle reçoit 2d6 points
de dégâts non létaux.]]></raw>
  <fullName>Pathfinder-RPG.Hobgobelin (race)</fullName>
</wikiPage>