<?xml version="1.0"?>
<wikiPage>
  <title>Homme-félin modèle</title>
  <categories><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-09-15 22:40:01Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.homme-félin (race)</link><link>Pathfinder-RPG.Aspect bestial</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.odorat</link><link>Pathfinder-RPG.VD</link><link>Pathfinder-RPG.charge</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les caract&#233;ristiques f&#233;lines de l’homme-f&#233;lin sont plus pr&#233;cises et marqu&#233;es que celles des autres membres de sa race.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Homme-F&#233;lin-(Race).html&quot; title=&quot;Les Hommes-f&#233;lins&quot;&gt;Homme-f&#233;lin&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; L’homme-f&#233;lin peut prendre le don &lt;a class=&quot;pagelink&quot; href=&quot;Aspect-Bestial.html&quot; title=&quot;Aspect bestial&quot;&gt;Aspect bestial&lt;/a&gt; m&#234;me s’il ne remplit pas les conditions requises. De plus, sa nature f&#233;line se manifeste de l’une des mani&#232;res suivantes. Il choisit sa manifestation lorsqu’il prend ce don et ne peut plus en changer.&lt;br/&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Griffes ac&#233;r&#233;es (Ext).&lt;/i&gt; Si le personnage n’a pas le trait racial griffes du f&#233;lin ou la manifestation griffes bestiales lui venant du don Aspect bestial, il gagne le trait racial griffes du f&#233;lin. S’il a le trait racial griffes du f&#233;lin ou la manifestation griffes bestiales, les d&#233;g&#226;ts de son attaque de griffe passent &#224; 1d6.&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Sens am&#233;lior&#233;s (Ext).&lt;/i&gt; Si le personnage a &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt;, il gagne le trait racial d’homme-f&#233;lin &lt;a class=&quot;pagelink&quot; href=&quot;Odorat-(Capacit&#233;).html&quot; title=&quot;odorat&quot;&gt;odorat&lt;/a&gt;. S’il a le trait racial odorat, il gagne vision nocturne.&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Super sprinter (Ext).&lt;/i&gt; Le personnage gagne un bonus racial de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) &#224; sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; lorsqu’il &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#CHARGE&quot; title=&quot;charge&quot;&gt;charge&lt;/a&gt;, court ou bat en retraite. S’il a le trait racial sprinter, son bonus racial de vitesse quand il charge, court ou bat en retraite est augment&#233; &#224; 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; L’homme-f&#233;lin peut prendre ce don plusieurs fois. Ses effets ne se cumulent pas. &#192; chaque fois qu’il le prend, il doit choisir une manifestation diff&#233;rente.
]]></body>
  <raw><![CDATA[{s:mr}''Les caractéristiques félines de l’homme-félin sont plus précises et marquées que celles des autres membres de sa race.''

'''Conditions.''' [[Homme-félin (race)|Homme-félin]]

'''Avantages.''' L’homme-félin peut prendre le don [[Aspect bestial]] même s’il ne remplit pas les conditions requises. De plus, sa nature féline se manifeste de l’une des manières suivantes. Il choisit sa manifestation lorsqu’il prend ce don et ne peut plus en changer.<br/>
* ''Griffes acérées (Ext).'' Si le personnage n’a pas le trait racial griffes du félin ou la manifestation griffes bestiales lui venant du don Aspect bestial, il gagne le trait racial griffes du félin. S’il a le trait racial griffes du félin ou la manifestation griffes bestiales, les dégâts de son attaque de griffe passent à 1d6.<br/>
* ''Sens améliorés (Ext).'' Si le personnage a [[vision nocturne]], il gagne le trait racial d’homme-félin [[odorat]]. S’il a le trait racial odorat, il gagne vision nocturne.<br/>
* ''Super sprinter (Ext).'' Le personnage gagne un bonus racial de 3 mètres (2 {s:c}) à sa [[VD|vitesse de déplacement]] lorsqu’il [[charge]], court ou bat en retraite. S’il a le trait racial sprinter, son bonus racial de vitesse quand il charge, court ou bat en retraite est augmenté à 6 mètres (4 {s:c}). 

'''Spécial.''' L’homme-félin peut prendre ce don plusieurs fois. Ses effets ne se cumulent pas. À chaque fois qu’il le prend, il doit choisir une manifestation différente.]]></raw>
  <fullName>Pathfinder-RPG.Homme-félin modèle</fullName>
</wikiPage>