<?xml version="1.0"?>
<wikiPage>
  <title>Les hommes-poissons</title>
  <categories></categories>
  <lastModified>2014-09-08 01:48:09Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Les hommes-poissons ont la partie sup&#233;rieure du corps
d’un humain s&#233;duisant et bien b&#226;ti, tandis que leur partie
inf&#233;rieure forme la queue d’un grand poisson pourvue de
nageoires. Leurs cheveux et leurs &#233;cailles pr&#233;sentent une
large palette de couleurs, les hommes-poissons d’une m&#234;me
r&#233;gion se ressemblant tous beaucoup. Ils peuvent respirer &#224;
l’air libre, mais ont des difficult&#233;s &#224; se d&#233;placer sur la terre
s&#232;che : ils passent donc rarement de longues p&#233;riodes hors
de l’eau. En tant que race, les hommes-poissons ont l’esprit
born&#233; et se m&#233;fient des &#233;trangers, mais il existe des individus,
notamment les hommes-poissons les plus intr&#233;pides, qui
brisent ce moule et peuvent se montrer particuli&#232;rement
loquaces. Les hommes-poissons se soucient davantage de la
nature et des arts que des d&#233;bats moraux et &#233;thiques, et ils
ont une forte tendance &#224; pr&#233;senter un alignement Neutre.&lt;br /&gt;&lt;br /&gt;AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants &#224; la place
des traits raciaux existants des hommes-poissons. Consultez
votre MJ avant de prendre ces nouvelles options.
Chanteur de la mer. La tr&#232;s belle voix des hommespoissons
est l&#233;gendaire. Le chanteur de la mer re&#231;oit un
bonus racial de +2 &#224; ses tests de Repr&#233;sentation (chant) et un
bonus racial de +1 aux jets de sauvegarde de ses sorts bas&#233;s
sur le langage. Ce trait racial remplace vision nocturne.
Hommes-Poissons
Queue muscl&#233;e. Quelques rares hommes-poissons ont une
grande queue puissante plus adapt&#233;e pour les d&#233;placements
sur la terre ferme que celle des hommes-poissons normaux.
Ceux qui ont ce trait racial ont une vitesse sur terre de 4,5
m&#232;tres et une vitesse de nage de 9 m&#232;tres.
Vision dans le noir. Certains hommes-poissons
privil&#233;gient les profondeurs noires aux eaux superficielles.
Ceux qui ont ce trait racial gagnent vision dans le noir &#224; une
port&#233;e de 18 m&#232;tres et sensibilit&#233; &#224; la lumi&#232;re. Ce trait racial
remplace vision nocturne.&lt;br /&gt;&lt;br /&gt;OPTIONS DE CLASSE DE
PR&#201;DILECTION
Ces options sont accessibles &#224; tous les hommes-poissons
ayant la classe de pr&#233;dilection indiqu&#233;e et, sauf pr&#233;cision
contraire, le bonus s’applique chaque fois qu’ils choisissent
la r&#233;compense de classe de pr&#233;dilection.
Druide. Ajoutez +1 point de vie au compagnon animal du
druide. Si jamais l’homme-poisson remplace son compagnon
animal, le nouveau re&#231;oit ces points de vie bonus.
Ensorceleur. Ajoutez +1/2 au niveau de lanceur de sorts de
l’ensorceleur quand il s’agit de d&#233;terminer la port&#233;e de tous
les sorts du registre eau.
R&#244;deur. Ajoutez +1 point de vie au compagnon animal du
r&#244;deur. Si jamais le r&#244;deur remplace son compagnon animal,
le nouveau re&#231;oit ces points de vie bonus.&lt;br /&gt;&lt;br /&gt;ARCH&#201;TYPES RACIAUX
Cet arch&#233;type racial est accessible aux hommes-poissons.
Gardien des vagues (r&#244;deur)
Le gardien des vagues patrouille sous les mers, assurant
la s&#233;curit&#233; et prot&#233;geant les secrets des communaut&#233;s
d’hommes-poissons. Bien qu’il se d&#233;brouille mieux sous
l’eau, la terre ferme n’offre aucun refuge &#224; ses proies.
Sentinelle des profondeurs (Ext). Le gardien des vagues
ajoute la moiti&#233; de son niveau (minimum +1) &#224; ses tests de
Perception pour rep&#233;rer les cr&#233;atures sous-marines. Cette
capacit&#233; remplace pistage.&lt;br /&gt;&lt;br /&gt;Traits raciaux des hommes-poissons
+2 Dext&#233;rit&#233;, +2 Constitution, +2 Charisme. Les hommes-poissons sont gracieux, vigoureux et beaux.
Taille M. Les hommes-poissons sont des cr&#233;atures de taille M et n’ont aucun bonus ni malus de taille.
Vitesse lente. Les hommes-poissons ont une vitesse de base de 1,5 m&#232;tre. Ils ont une vitesse de nage
de 15 m&#232;tres.
Aquatique. Les hommes-poissons sont des humano&#239;des de sous-type aquatique.
Amphibie. Les hommes-poissons sont amphibies, mais pr&#233;f&#232;rent ne pas passer trop de temps hors de
l’eau.
Vision nocturne. Les hommes-poissons ont vision nocturne.
Armure. Les hommes-poissons ont un bonus d’armure naturelle de +2.
Sans jambe. Les hommes-poissons n’ont pas de jambes et ne peuvent pas &#234;tre pris pour cible d’un
croc-en-jambe.
Langues. Les hommes-poissons commencent le jeu en sachant parler le commun et l’aquatique. Ceux qui ont
un haut score d’Intelligence peuvent choisir parmi ces langues : aboleth, aklo, draconique, elfique et sylvestre.&lt;br /&gt;&lt;br /&gt;Prouesse aquatique (Ext). Au niveau 2 et tous les quatre niveaux
apr&#232;s cela, le gardien des vagues choisit un don suppl&#233;mentaire
qui am&#233;liore son habilet&#233; dans les environnements aquatiques.
Il peut choisir ces dons m&#234;me s’il ne r&#233;pond pas aux conditions
requises. Au d&#233;part, il peut choisir parmi ces dons : Esquive,
Souplesse du serpent, Adepte du filet (L’Art de la guerre), Filet et
trident (L’Art de la guerre), Manoeuvrer le filet (L’Art de la guerre),
Tir de pr&#233;cision, Rechargement rapide, Chasseur des mers et
Combat &#224; deux armes. Au niveau 6, il rajoute Science du combat
&#224; deux armes, Ruse au filet (L’Art de la guerre) et Attaque &#233;clair
&#224; la liste. En outre, cette capacit&#233; fonctionne comme les dons
suppl&#233;mentaires standard de l’&#233;cole de combat des r&#244;deurs,
qu’elle remplace, incluant les limitations du port d’armure.
Environnement de pr&#233;dilection (Ext). Au niveau 3, le gardien
des vagues gagne eau comme environnement de pr&#233;dilection.
Au niveau 8, et tous les cinq niveaux apr&#232;s cela, son bonus dans
les environnements aquatiques est augment&#233; de +2. Il ne gagne
pas d’environnements de pr&#233;dilection suppl&#233;mentaires. En
outre, cette capacit&#233; fonctionne comme la capacit&#233; standard du
r&#244;deur, environnement de pr&#233;dilection, qu’elle remplace.
N&#233; de la mer (Ext). Au niveau 7, le gardien des vagues
peut traverser n’importe quelle v&#233;g&#233;tation aquatique
(comme les coraux ou les algues) ou une surface humide &#224;
sa vitesse normale et sans recevoir de d&#233;g&#226;ts ni souffrir d’un
quelconque handicap. Les obstacles enchant&#233;s ou manipul&#233;s
magiquement pour entraver le mouvement l’affectent quand
m&#234;me. Cette capacit&#233; remplace d&#233;placement facilit&#233;.
Convocation des eaux (Mag). Au niveau 8, le gardien des
vagues peut convoquer des alli&#233;s une fois par jour par une action
complexe. Cette capacit&#233; fonctionne comme convocation d’alli&#233;s
naturels III, &#224; la seule diff&#233;rence qu’elle ne peut invoquer que
des cr&#233;atures de sous-type aquatique ou eau. Au niveau 11, elle
fonctionne comme convocation d’alli&#233;s naturels IV, continuant
cette progression tous les trois niveaux apr&#232;s celui-ci. Le niveau
de lanceur de sorts du gardien des vagues est &#233;gal &#224; son niveau
de r&#244;deur. Cette capacit&#233; remplace pistage acc&#233;l&#233;r&#233;.&lt;br /&gt;&lt;br /&gt;NOUVELLES R&#200;GLES RACIALES
Ces options sont accessibles aux hommes-poissons. Selon
d&#233;cision du MJ, d’autres races peuvent &#233;galement y acc&#233;der.
&#201;quipement des hommes-poissons
Les hommes-poissons ont acc&#232;s &#224; cet &#233;quipement.
Arbal&#232;te sous-marine. L’arbal&#232;te sous-marine fonctionne
comme une arbal&#232;te normale &#224; la surface et peut &#233;galement
&#234;tre utilis&#233;e sous l’eau. Lorsque cela arrive, elle a un facteur
de port&#233;e de 6 m&#232;tres. Quiconque est form&#233; au maniement
de l’arbal&#232;te normale peut utiliser une arbal&#232;te sous-marine.
&#201;quipement des hommes-poissons
Armes &#224; distance Co&#251;t Poids
Arbal&#232;te sous-marine l&#233;g&#232;re 70 po 2 kg
Arbal&#232;te sous-marine lourde 100 po 4 kg
Dons des hommes-poissons
Les hommes-poissons ont acc&#232;s &#224; ce don.
Chasseur des mers
Les coups que porte l’homme-poisson d&#233;s&#233;quilibrent ses
adversaires en train de nager.
Conditions requises. Expertise du combat, homme-poisson.
Avantage. Lorsque l’homme-poisson r&#233;ussit une attaque de
corps &#224; corps contre une cible en train de nager, il peut tenter,
par une action libre, de d&#233;s&#233;quilibrer celle-ci. Consid&#233;rez ceci
comme une manoeuvre offensive de croc-en-jambe. Si l’hommepoisson
r&#233;ussit, la cible est consid&#233;r&#233;e comme &#233;tant d&#233;s&#233;quilibr&#233;e
(voir la table 13-7 : Ajustement de combat sous l’eau, &#224; la page 437
du Manuel des joueurs) jusqu’&#224; ce qu’elle retrouve son &#233;quilibre,
g&#233;n&#233;ralement en effectuant un test de Natation quand vient son
tour. Ce don n’a aucun effet sur les cr&#233;atures qui ont une vitesse
de nage, qui utilisent une magie telle que libert&#233; de mouvement et
les cr&#233;atures contre lesquelles le croc-en-jambe est impossible.
Objets magiques des hommes-poissons
Les hommes-poissons ont acc&#232;s &#224; cet objet magique.
Ch&#226;le d’&#233;cume
Aura transmutation faible ; NLS 5
Emplacement &#233;paules ; Prix 6 000 po ; Poids 0,5 kg
DESCRIPTION
Ce ch&#226;le en fine dentelle fait b&#233;n&#233;ficier des avantages du sort
petite sir&#232;ne (voir ci-dessous) une fois par jour.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, petite sir&#232;ne ;
Prix 3 000 po.
Sorts des hommes-poissons
Les hommes-poissons ont acc&#232;s &#224; ce sort.
Petite sir&#232;ne
&#201;cole transmutation (m&#233;tamorphose) ; Niveau druide 3, ensorceleur/
magicien 3, sorci&#232;re 3
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e contact
Cible une cr&#233;ature volontaire touch&#233;e
Dur&#233;e 1 heure /niveau (T)
Jet de sauvegarde aucun ; R&#233;sistance &#224; la magie oui
Le lanceur de sorts transforme les nageoires, les palmes ou la queue
de la cible pour en faire des jambes et des pieds, lui permettant de marcher
sur la terre ferme. La cible perd sa vitesse de nage, mais gagne une
vitesse de base appropri&#233;e &#224; une cr&#233;ature humano&#239;de de sa taille (vitesse
de 9 m&#232;tres pour une cr&#233;ature de taille M ou plus grande, vitesse de 6
m&#232;tres pour une cr&#233;ature de taille P). Si la cr&#233;ature est immerg&#233;e dans
l’eau pendant 1 round, la transformation s’inverse, lui permettant de
nager normalement. Un round apr&#232;s avoir quitt&#233; l’eau, la transformation
a lieu de nouveau, lui permettant de marcher.
Ce sort ne fonctionne que sur les hommes-poissons, les tritons,
les phoques, les poissons et autres cr&#233;atures dont le corps ou les
membres servent essentiellement &#224; nager et ne sont pas adapt&#233;s &#224;
la marche. Il ne donne pas &#224; la cible la capacit&#233; de respirer de l’air.&lt;br /&gt;&lt;br /&gt;]]></body>
  <raw><![CDATA[Les hommes-poissons ont la partie supérieure du corps
d’un humain séduisant et bien bâti, tandis que leur partie
inférieure forme la queue d’un grand poisson pourvue de
nageoires. Leurs cheveux et leurs écailles présentent une
large palette de couleurs, les hommes-poissons d’une même
région se ressemblant tous beaucoup. Ils peuvent respirer à
l’air libre, mais ont des difficultés à se déplacer sur la terre
sèche : ils passent donc rarement de longues périodes hors
de l’eau. En tant que race, les hommes-poissons ont l’esprit
borné et se méfient des étrangers, mais il existe des individus,
notamment les hommes-poissons les plus intrépides, qui
brisent ce moule et peuvent se montrer particulièrement
loquaces. Les hommes-poissons se soucient davantage de la
nature et des arts que des débats moraux et éthiques, et ils
ont une forte tendance à présenter un alignement Neutre.

AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants à la place
des traits raciaux existants des hommes-poissons. Consultez
votre MJ avant de prendre ces nouvelles options.
Chanteur de la mer. La très belle voix des hommespoissons
est légendaire. Le chanteur de la mer reçoit un
bonus racial de +2 à ses tests de Représentation (chant) et un
bonus racial de +1 aux jets de sauvegarde de ses sorts basés
sur le langage. Ce trait racial remplace vision nocturne.
Hommes-Poissons
Queue musclée. Quelques rares hommes-poissons ont une
grande queue puissante plus adaptée pour les déplacements
sur la terre ferme que celle des hommes-poissons normaux.
Ceux qui ont ce trait racial ont une vitesse sur terre de 4,5
mètres et une vitesse de nage de 9 mètres.
Vision dans le noir. Certains hommes-poissons
privilégient les profondeurs noires aux eaux superficielles.
Ceux qui ont ce trait racial gagnent vision dans le noir à une
portée de 18 mètres et sensibilité à la lumière. Ce trait racial
remplace vision nocturne.

OPTIONS DE CLASSE DE
PRÉDILECTION
Ces options sont accessibles à tous les hommes-poissons
ayant la classe de prédilection indiquée et, sauf précision
contraire, le bonus s’applique chaque fois qu’ils choisissent
la récompense de classe de prédilection.
Druide. Ajoutez +1 point de vie au compagnon animal du
druide. Si jamais l’homme-poisson remplace son compagnon
animal, le nouveau reçoit ces points de vie bonus.
Ensorceleur. Ajoutez +1/2 au niveau de lanceur de sorts de
l’ensorceleur quand il s’agit de déterminer la portée de tous
les sorts du registre eau.
Rôdeur. Ajoutez +1 point de vie au compagnon animal du
rôdeur. Si jamais le rôdeur remplace son compagnon animal,
le nouveau reçoit ces points de vie bonus.

ARCHÉTYPES RACIAUX
Cet archétype racial est accessible aux hommes-poissons.
Gardien des vagues (rôdeur)
Le gardien des vagues patrouille sous les mers, assurant
la sécurité et protégeant les secrets des communautés
d’hommes-poissons. Bien qu’il se débrouille mieux sous
l’eau, la terre ferme n’offre aucun refuge à ses proies.
Sentinelle des profondeurs (Ext). Le gardien des vagues
ajoute la moitié de son niveau (minimum +1) à ses tests de
Perception pour repérer les créatures sous-marines. Cette
capacité remplace pistage.

Traits raciaux des hommes-poissons
+2 Dextérité, +2 Constitution, +2 Charisme. Les hommes-poissons sont gracieux, vigoureux et beaux.
Taille M. Les hommes-poissons sont des créatures de taille M et n’ont aucun bonus ni malus de taille.
Vitesse lente. Les hommes-poissons ont une vitesse de base de 1,5 mètre. Ils ont une vitesse de nage
de 15 mètres.
Aquatique. Les hommes-poissons sont des humanoïdes de sous-type aquatique.
Amphibie. Les hommes-poissons sont amphibies, mais préfèrent ne pas passer trop de temps hors de
l’eau.
Vision nocturne. Les hommes-poissons ont vision nocturne.
Armure. Les hommes-poissons ont un bonus d’armure naturelle de +2.
Sans jambe. Les hommes-poissons n’ont pas de jambes et ne peuvent pas être pris pour cible d’un
croc-en-jambe.
Langues. Les hommes-poissons commencent le jeu en sachant parler le commun et l’aquatique. Ceux qui ont
un haut score d’Intelligence peuvent choisir parmi ces langues : aboleth, aklo, draconique, elfique et sylvestre.

Prouesse aquatique (Ext). Au niveau 2 et tous les quatre niveaux
après cela, le gardien des vagues choisit un don supplémentaire
qui améliore son habileté dans les environnements aquatiques.
Il peut choisir ces dons même s’il ne répond pas aux conditions
requises. Au départ, il peut choisir parmi ces dons : Esquive,
Souplesse du serpent, Adepte du filet (L’Art de la guerre), Filet et
trident (L’Art de la guerre), Manoeuvrer le filet (L’Art de la guerre),
Tir de précision, Rechargement rapide, Chasseur des mers et
Combat à deux armes. Au niveau 6, il rajoute Science du combat
à deux armes, Ruse au filet (L’Art de la guerre) et Attaque éclair
à la liste. En outre, cette capacité fonctionne comme les dons
supplémentaires standard de l’école de combat des rôdeurs,
qu’elle remplace, incluant les limitations du port d’armure.
Environnement de prédilection (Ext). Au niveau 3, le gardien
des vagues gagne eau comme environnement de prédilection.
Au niveau 8, et tous les cinq niveaux après cela, son bonus dans
les environnements aquatiques est augmenté de +2. Il ne gagne
pas d’environnements de prédilection supplémentaires. En
outre, cette capacité fonctionne comme la capacité standard du
rôdeur, environnement de prédilection, qu’elle remplace.
Né de la mer (Ext). Au niveau 7, le gardien des vagues
peut traverser n’importe quelle végétation aquatique
(comme les coraux ou les algues) ou une surface humide à
sa vitesse normale et sans recevoir de dégâts ni souffrir d’un
quelconque handicap. Les obstacles enchantés ou manipulés
magiquement pour entraver le mouvement l’affectent quand
même. Cette capacité remplace déplacement facilité.
Convocation des eaux (Mag). Au niveau 8, le gardien des
vagues peut convoquer des alliés une fois par jour par une action
complexe. Cette capacité fonctionne comme convocation d’alliés
naturels III, à la seule différence qu’elle ne peut invoquer que
des créatures de sous-type aquatique ou eau. Au niveau 11, elle
fonctionne comme convocation d’alliés naturels IV, continuant
cette progression tous les trois niveaux après celui-ci. Le niveau
de lanceur de sorts du gardien des vagues est égal à son niveau
de rôdeur. Cette capacité remplace pistage accéléré.

NOUVELLES RÈGLES RACIALES
Ces options sont accessibles aux hommes-poissons. Selon
décision du MJ, d’autres races peuvent également y accéder.
Équipement des hommes-poissons
Les hommes-poissons ont accès à cet équipement.
Arbalète sous-marine. L’arbalète sous-marine fonctionne
comme une arbalète normale à la surface et peut également
être utilisée sous l’eau. Lorsque cela arrive, elle a un facteur
de portée de 6 mètres. Quiconque est formé au maniement
de l’arbalète normale peut utiliser une arbalète sous-marine.
Équipement des hommes-poissons
Armes à distance Coût Poids
Arbalète sous-marine légère 70 po 2 kg
Arbalète sous-marine lourde 100 po 4 kg
Dons des hommes-poissons
Les hommes-poissons ont accès à ce don.
Chasseur des mers
Les coups que porte l’homme-poisson déséquilibrent ses
adversaires en train de nager.
Conditions requises. Expertise du combat, homme-poisson.
Avantage. Lorsque l’homme-poisson réussit une attaque de
corps à corps contre une cible en train de nager, il peut tenter,
par une action libre, de déséquilibrer celle-ci. Considérez ceci
comme une manoeuvre offensive de croc-en-jambe. Si l’hommepoisson
réussit, la cible est considérée comme étant déséquilibrée
(voir la table 13-7 : Ajustement de combat sous l’eau, à la page 437
du Manuel des joueurs) jusqu’à ce qu’elle retrouve son équilibre,
généralement en effectuant un test de Natation quand vient son
tour. Ce don n’a aucun effet sur les créatures qui ont une vitesse
de nage, qui utilisent une magie telle que liberté de mouvement et
les créatures contre lesquelles le croc-en-jambe est impossible.
Objets magiques des hommes-poissons
Les hommes-poissons ont accès à cet objet magique.
Châle d’écume
Aura transmutation faible ; NLS 5
Emplacement épaules ; Prix 6 000 po ; Poids 0,5 kg
DESCRIPTION
Ce châle en fine dentelle fait bénéficier des avantages du sort
petite sirène (voir ci-dessous) une fois par jour.
FABRICATION
Conditions requises Création d’objets merveilleux, petite sirène ;
Prix 3 000 po.
Sorts des hommes-poissons
Les hommes-poissons ont accès à ce sort.
Petite sirène
École transmutation (métamorphose) ; Niveau druide 3, ensorceleur/
magicien 3, sorcière 3
Temps d’incantation 1 action simple
Composantes V, G
Portée contact
Cible une créature volontaire touchée
Durée 1 heure /niveau (T)
Jet de sauvegarde aucun ; Résistance à la magie oui
Le lanceur de sorts transforme les nageoires, les palmes ou la queue
de la cible pour en faire des jambes et des pieds, lui permettant de marcher
sur la terre ferme. La cible perd sa vitesse de nage, mais gagne une
vitesse de base appropriée à une créature humanoïde de sa taille (vitesse
de 9 mètres pour une créature de taille M ou plus grande, vitesse de 6
mètres pour une créature de taille P). Si la créature est immergée dans
l’eau pendant 1 round, la transformation s’inverse, lui permettant de
nager normalement. Un round après avoir quitté l’eau, la transformation
a lieu de nouveau, lui permettant de marcher.
Ce sort ne fonctionne que sur les hommes-poissons, les tritons,
les phoques, les poissons et autres créatures dont le corps ou les
membres servent essentiellement à nager et ne sont pas adaptés à
la marche. Il ne donne pas à la cible la capacité de respirer de l’air.

]]></raw>
  <fullName>Pathfinder-RPG.homme-poisson (race)</fullName>
</wikiPage>