<?xml version="1.0"?>
<wikiPage>
  <title>Hommes-félins (race)</title>
  <categories></categories>
  <lastModified>2014-09-15 21:11:24Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;sentation des hommes-f&#233;lins &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sentation_des_hommes-f&#233;lins_0&quot; href=&quot;#Pr&#233;sentation_des_hommes-f&#233;lins_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;div style=&quot;background-color: #fff; float: right; padding: 0 0 12px 12px&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;sentation_des_hommes-f&#233;lins_0&quot;&gt; Pr&#233;sentation des hommes-f&#233;lins &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_des_hommes-f&#233;lins_1&quot;&gt;Les traits raciaux des hommes-f&#233;lins&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_alternatifs_des_hommes-f&#233;lins_2&quot;&gt;Les traits raciaux alternatifs des hommes-f&#233;lins&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt; Les hommes-f&#233;lins sont une race d’explorateurs qui adorent faire de nouvelles exp&#233;riences, mais cela ne se limite pas simplement &#224; rechercher de nouveaux horizons dans de lointaines contr&#233;es. Nombreux sont ceux qui consid&#232;rent le d&#233;veloppement et l’&#233;volution personnels comme des aventures tout aussi valables. Si la plupart des hommes-f&#233;lins sont des cr&#233;atures agiles, comp&#233;tentes et souvent dynamiques, certains pr&#233;f&#232;rent se consacrer &#224; la contemplation silencieuse et aux &#233;tudes. Ces individus cherchent &#224; trouver de nouvelles solutions &#224; de vieux probl&#232;mes et &#224; remettre en question m&#234;me les certitudes philosophiques les mieux &#233;tablies de leur temps. Ils sont curieux de nature et la culture des hommes-f&#233;lins ne cherche jamais &#224; d&#233;courager la curiosit&#233;, mais plut&#244;t &#224; la nourrir et &#224; l’encourager. Nombre d’entre eux sont consid&#233;r&#233;s comme des extravertis originaux par les membres des autres races, mais les tribus d’hommes-f&#233;lins n’ont aucun probl&#232;me avec les comportements quelque peu bizarres, l’excentricit&#233; ou la t&#233;m&#233;rit&#233;. &#192; l’exception des plus concentr&#233;s sur leur vie int&#233;rieure tous appr&#233;cient d’&#234;tre au centre de l’attention, mais pas aux d&#233;pens de leur tribu, qu’il s’agisse de celle o&#249; ils ont vu le jour ou de celle qu’ils ont choisie en se liant d’amiti&#233; avec d’autres cr&#233;atures. Les hommes-f&#233;lins sont g&#233;n&#233;ralement g&#233;n&#233;reux et loyaux envers leur famille et leurs amis.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; En g&#233;n&#233;ral, les hommes-f&#233;lins sont minces et &#233;lanc&#233;s, d’une taille situ&#233;e &#224; mi-chemin entre celle des nains et des humains. S’ils sont clairement humano&#239;des, ils ont de nombreuses caract&#233;ristiques f&#233;lines, comme un fin manteau de douce fourrure, des pupilles en fente et une queue lisse et effl&#233;e. Ils ont les oreilles pointues, mais, contrairement &#224; celles des elfes, les leurs sont plus arrondies, plus f&#233;lines. Ils manipulent les objets tout aussi facilement que n’importe quel autre humano&#239;de, mais leurs doigts se terminent sur de petites griffes ac&#233;r&#233;es et r&#233;tractables. Ces griffes ne sont g&#233;n&#233;ralement pas assez puissantes pour &#234;tre utilis&#233;es comme armes, mais certains membres de cette esp&#232;ce (que ce soit un d&#233;faut de naissance ou le r&#233;sultat d’ann&#233;es d’aff&#251;tage) peuvent s’en servir &#224; des fins mortelles. Il n’est pas rare qu’ils aient des moustaches de f&#233;lin, mais ce n’est pas une r&#232;gle universelle. La couleur de leurs yeux et de leurs cheveux varie grandement d’un individu &#224; l’autre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; Si l’expression de l’individualit&#233; constitue un aspect important de la culture des hommes-f&#233;lins, il est att&#233;nu&#233; par un sens profond de la communaut&#233; et de l’effort de groupe. Lorsqu’ils vivent dans la nature, les hommes-f&#233;lins sont un peuple tribal de chasseurs-cueilleurs. La poursuite du pouvoir personnel ne passe jamais avant la sant&#233; et le bien-&#234;tre de la tribu. Plus d’une race a sous-estim&#233; ce peuple en apparence doux pour d&#233;couvrir bien trop tard que leur coh&#233;sion leur donnait &#233;galement beaucoup de force. Les hommes-f&#233;lins pr&#233;f&#232;rent &#234;tre dirig&#233;s par les membres les plus comp&#233;tents : il s’agit g&#233;n&#233;ralement d’un conseil de sous-chefs choisis par leurs pairs, par consensus ou &#233;lections. Les Hommes-F&#233;lins sous-chefs choisissent ensuite un chef qui dirige la tribu lorsque celle-ci est menac&#233;e et qui devient le m&#233;diateur des disputes entre sous-chefs. Le chef est le membre le plus comp&#233;tent de la tribu et est souvent dou&#233; de pouvoirs magiques. Les hommes-f&#233;lins qui s’installent dans des zones urbaines, plus civilis&#233;es, s’attachent &#224; conserver une structure tribale similaire, mais consid&#232;rent souvent leurs amis ext&#233;rieurs &#224; la tribu, m&#234;me ceux des autres races, comme une partie &#233;tendue de leur clan. Au sein des groupes d’aventuriers, les hommes-f&#233;lins qui ne se consid&#232;rent pas comme un choix &#233;vident pour prendre la place de chef s’inclinent souvent devant la personne qui se rapproche le plus de leur id&#233;al culturel de dirigeant.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Dot&#233;s d’une grande facult&#233; d’adaptation et curieux, les hommes-f&#233;lins s’entendent bien avec presque toutes les races qui font preuve d’une bonne volont&#233; r&#233;ciproque. Ils s’habituent facilement aux halfelins, aux humains et surtout aux elfes. Les hommes-f&#233;lins et les elfes partagent la m&#234;me nature passionn&#233;e, ainsi que le m&#234;me amour de la musique, de la danse et des bonnes histoires ; les communaut&#233;s elfes prennent garde &#224; ne pas se montrer condescendantes avec leurs amis f&#233;lins. Les gnomes font des compagnons parfaits pour les hommes-f&#233;lins, ces derniers appr&#233;ciant grandement leurs qualit&#233;s &#233;tranges et obsessionnelles. Les hommes-f&#233;lins tol&#232;rent les kobolds tant que ces &#234;tres reptiliens respectent leurs fronti&#232;res. La nature sauvage des orques suscite autant de perplexit&#233; que de r&#233;pugnance chez les hommes-f&#233;lins, ces derniers ne comprenant pas leur brutalit&#233; et leur propension &#224; l’autodestruction. Les demi-orques, quant &#224; eux, intriguent les hommes-f&#233;lins, tout particuli&#232;rement ceux qui cherchent &#224; atteindre l’excellence et &#224; d&#233;passer la nature d&#233;l&#233;t&#232;re et odieuse de leurs farouches semblables. Les hommes-f&#233;lins voient souvent les gobelins et les hommes-rats comme de la vermine, ils m&#233;prisent leurs tendances pernicieuses et leur propension &#224; la prolif&#233;ration.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; La communaut&#233; et la coop&#233;ration d&#233;sint&#233;ress&#233;e &#233;tant au cTmur de leur culture, tout comme la curiosit&#233; bon enfant et la volont&#233; de s’adapter aux coutumes de nombreuses autres races, la plupart des hommes-f&#233;lins sont g&#233;n&#233;ralement d’alignement Bon. La grande majorit&#233; d’entre eux est &#233;galement Chaotique, la sagesse n’&#233;tant pas leur plus grande vertu ; n&#233;anmoins, il y a des exceptions. Et pour cause, les dieux Desna, Cayden Cail&#233;an et Sh&#233;lyn parlent tous &#224; l’&#226;me de ces cr&#233;atures, et de nombreuses tribus d&#233;crivent ces deux derniers dieux comme des hommes-f&#233;lins. Leur qu&#234;te de perfection personnelle a conduit beaucoup d’entre eux &#224; explorer diff&#233;rentes philosophies, y compris le culte d’Irori.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; Les hommes-f&#233;lins sont des pisteurs-n&#233;s et le fait que leurs tribus soient compos&#233;es de chasseurs-cueilleurs les pousse souvent &#224; devenir des r&#244;deurs et des druides. Toutefois ce genre de r&#244;les ne r&#233;pond pas toujours &#224; leur amour de l’art et du spectacle, qu’il s’agisse de chant, de danse ou d’&#233;criture. Les l&#233;gendes des hommes-f&#233;lins font &#233;galement mention d’une riche tradition de h&#233;ros qui furent de grands ensorceleurs. Les hommes-f&#233;lins qui int&#233;riorisent leur soif d’aventures deviennent souvent des magiciens et des moines, nombre de ces derniers empruntant la voie du gardien agile. Si les hommes-f&#233;lins chevaliers et inquisiteurs sont rares (la d&#233;votion constante &#224; une cause est souvent un concept impossible &#224; concilier avec la fa&#231;on de penser des hommes-f&#233;lins), ceux qui choisissent ces voies ne sont jamais regard&#233;s avec m&#233;pris. Les hommes-f&#233;lins comprennent que l’exploration et la connaissance de soi peuvent conduire sur bien des chemins et acceptent presque toutes les professions et mani&#232;res de vivre.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des hommes-f&#233;lins&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_hommes-f&#233;lins_1&quot; href=&quot;#Les_traits_raciaux_des_hommes-f&#233;lins_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 en Dext&#233;rit&#233;, +2 en Charisme, -2 en Sagesse.&lt;/b&gt; Les hommes-f&#233;lins sont sociables et agiles, mais manquent souvent de bon sens.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Homme-f&#233;lin.&lt;/b&gt; Les hommes-f&#233;lins sont des humano&#239;des de sous-type homme-f&#233;lin.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille&#160;M.&lt;/b&gt; Les hommes-f&#233;lins sont des cr&#233;atures de taille&#160;M qui ne re&#231;oivent ni bonus ni malus de taille.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale.&lt;/b&gt; Les hommes-f&#233;lins ont une vitesse de base de 9 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vision nocturne.&lt;/b&gt; &#192; faible luminosit&#233;, les hommes-f&#233;lins voient deux fois plus loin que les humains.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Chance f&#233;line (Sur).&lt;/b&gt; Une fois par jour, lorsqu’un homme-f&#233;lin fait un jet de R&#233;flexes, il peut le relancer et garder le meilleur r&#233;sultat. Il doit d&#233;cider de l’utilisation de cette capacit&#233; avant de faire son jet.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Chasseur-n&#233;.&lt;/b&gt; Les hommes-f&#233;lins re&#231;oivent un bonus racial de +2 &#224; leurs tests de Perception, de Discr&#233;tion et de Survie.&lt;/li&gt;&lt;li&gt;&lt;b&gt; Sprinter.&lt;/b&gt; Les hommes-f&#233;lins gagnent un bonus racial de 3 m&#232;tres &#224; leur vitesse lorsqu’ils chargent, courent ou battent en retraite.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues.&lt;/b&gt; Les hommes-f&#233;lins commencent le jeu en parlant le commun et le f&#233;lin. Ceux qui ont un score d’Intelligence &#233;lev&#233; peuvent apprendre d’autres langues parmi celles-ci&#160;: elfique, gnoll, gnome, gobelin, halfelin, orque et sylvestre.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux alternatifs des hommes-f&#233;lins&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_alternatifs_des_hommes-f&#233;lins_2&quot; href=&quot;#Les_traits_raciaux_alternatifs_des_hommes-f&#233;lins_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Vous pouvez choisir les traits raciaux suivants au lieu des
traits raciaux standard des hommes-f&#233;lins, mais consultez
d’abord votre MJ.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Chute agile.&lt;/b&gt; Certains hommes-f&#233;lins ont un &#233;quilibre &#233;tonnant et une conscience aig&#252;e de leur propre centre de gravit&#233;. Ceux qui ont ce trait racial retombent toujours sur leurs pattes, m&#234;me quand ils re&#231;oivent des d&#233;g&#226;ts l&#233;taux &#224; la suite d’une chute. De plus, ils gagnent un bonus de +1 au DMD contre les manœuvres de croc-en-jambe. Ce trait racial remplace Sprinter.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Curiosit&#233;.&lt;/b&gt; Les hommes-f&#233;lins sont naturellement curieux du monde qui les entoure, mais certains le sont plus que d’autres. Ceux-ci gagnent un bonus de +4 &#224; leurs tests de Diplomatie pour recueillir des informations et ils traitent toujours Connaissances (histoire) et Connaissances (folklore local) comme des comp&#233;tences de classe. S’ils choisissent une classe ayant l’une de ces deux comp&#233;tences Connaissances comme comp&#233;tence de classe, ils gagnent un bonus racial de +2 &#224; ces comp&#233;tences &#224; la place. Ce trait racial remplace chasseur-n&#233;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;F&#233;lin rus&#233;.&lt;/b&gt; Les dispositions g&#233;n&#233;ralement amicales des hommes-f&#233;lins n’excluent pas la ruse. Certains d’entre eux consid&#232;rent les obstacles sociaux comme un jeu. Ces hommes-f&#233;lins re&#231;oivent un bonus racial de +2 &#224; leurs tests de Bluff, de Diplomatie et de Psychologie. Ce trait racial remplace chasseur-n&#233;.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Griffes du f&#233;lin.&lt;/b&gt; Certains hommes-f&#233;lins ont des griffes plus solides et plus d&#233;velopp&#233;es que les autres membres de leur race, et peuvent s’en servir pour attaquer. Les hommes-f&#233;lins ayant ce trait racial ont une paire de griffes qu’ils peuvent utiliser comme des armes naturelles. Elles constituent des attaques principales infligeant 1d4 points de d&#233;g&#226;ts. Ce trait racial remplace chasseur-n&#233;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Grimpeur.&lt;/b&gt; Les hommes-f&#233;lins chasseurs sont tr&#232;s dou&#233;s pour chasser leurs proies depuis les arbres et autres hauteurs. Ceux qui ont ce trait racial ont une vitesse d’escalade de 6 m&#232;tres (ainsi qu’un bonus racial de +8 aux tests d’Escalade qu’autorise la vitesse d’escalade). Ce trait racial remplace Sprinter.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Odorat.&lt;/b&gt; Certains hommes-f&#233;lins privil&#233;gient l’odorat &#224; la vue. Ceux qui ont ce trait racial gagnent la capacit&#233; odorat. Ce trait racial remplace celui de vision nocturne.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;a class=&quot;headeranchor&quot; id=&quot;Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Voici les options ouvertes &#224; tous les hommes-f&#233;lins de la classe appropri&#233;e. Le bonus s’applique &#224; chaque fois que le personnage le choisit, sauf indication contraire.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;Barde.&lt;/b&gt; Le barde rajoute +1/2 &#224; son bonus de savoir bardique.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Chevalier.&lt;/b&gt; Le chevalier rajoute +1/4 &#224; son bonus de banni&#232;re.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Druide.&lt;/b&gt; Le druide rajoute +1 point de vie &#224; son compagnon animal. Si jamais il remplace son compagnon animal, le nouveau b&#233;n&#233;ficie de ces points de vie suppl&#233;mentaires.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ensorceleur.&lt;/b&gt; L’ensorceleur choisit un pouvoir de lignage accessible au niveau 1 et utilisable 3 fois par jour + modificateur de Charisme. Il peut l’utiliser 1/2 fois de plus par jour.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;Oracle.&lt;/b&gt; L’oracle choisit un nouveau sort connu dans la liste de sorts de l’oracle. Il doit &#234;tre inf&#233;rieur d’au moins un niveau au plus haut niveau de sort qu’il peut lancer.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#244;deur.&lt;/b&gt; Le r&#244;deur choisit une arme de la liste suivante : griffes, kukri, arc long, &#233;p&#233;e longue, &#233;pieu ou arc court. Il rajoute +1/2 aux jets de confirmation de ses coups critiques quand il utilise cette arme (bonus maximum de +4). Ce bonus ne se cumule pas avec Don pour les critiques.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Roublard.&lt;/b&gt; Le roublard rajoute un bonus de +1/2 &#224; ses tests de Bluff pour feinter et &#224; ses tests d’Escamotage pour voler &#224; la tire.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:menuracesadditionnelles}

{s:MR}
=== Présentation des hommes-félins ===
<div style="background-color: #fff; float: right; padding: 0 0 12px 12px">{toc}</div> Les hommes-félins sont une race d’explorateurs qui adorent faire de nouvelles expériences, mais cela ne se limite pas simplement à rechercher de nouveaux horizons dans de lointaines contrées. Nombreux sont ceux qui considèrent le développement et l’évolution personnels comme des aventures tout aussi valables. Si la plupart des hommes-félins sont des créatures agiles, compétentes et souvent dynamiques, certains préfèrent se consacrer à la contemplation silencieuse et aux études. Ces individus cherchent à trouver de nouvelles solutions à de vieux problèmes et à remettre en question même les certitudes philosophiques les mieux établies de leur temps. Ils sont curieux de nature et la culture des hommes-félins ne cherche jamais à décourager la curiosité, mais plutôt à la nourrir et à l’encourager. Nombre d’entre eux sont considérés comme des extravertis originaux par les membres des autres races, mais les tribus d’hommes-félins n’ont aucun problème avec les comportements quelque peu bizarres, l’excentricité ou la témérité. À l’exception des plus concentrés sur leur vie intérieure tous apprécient d’être au centre de l’attention, mais pas aux dépens de leur tribu, qu’il s’agisse de celle où ils ont vu le jour ou de celle qu’ils ont choisie en se liant d’amitié avec d’autres créatures. Les hommes-félins sont généralement généreux et loyaux envers leur famille et leurs amis.

'''Description physique.''' En général, les hommes-félins sont minces et élancés, d’une taille située à mi-chemin entre celle des nains et des humains. S’ils sont clairement humanoïdes, ils ont de nombreuses caractéristiques félines, comme un fin manteau de douce fourrure, des pupilles en fente et une queue lisse et efflée. Ils ont les oreilles pointues, mais, contrairement à celles des elfes, les leurs sont plus arrondies, plus félines. Ils manipulent les objets tout aussi facilement que n’importe quel autre humanoïde, mais leurs doigts se terminent sur de petites griffes acérées et rétractables. Ces griffes ne sont généralement pas assez puissantes pour être utilisées comme armes, mais certains membres de cette espèce (que ce soit un défaut de naissance ou le résultat d’années d’affûtage) peuvent s’en servir à des fins mortelles. Il n’est pas rare qu’ils aient des moustaches de félin, mais ce n’est pas une règle universelle. La couleur de leurs yeux et de leurs cheveux varie grandement d’un individu à l’autre.

'''Société.''' Si l’expression de l’individualité constitue un aspect important de la culture des hommes-félins, il est atténué par un sens profond de la communauté et de l’effort de groupe. Lorsqu’ils vivent dans la nature, les hommes-félins sont un peuple tribal de chasseurs-cueilleurs. La poursuite du pouvoir personnel ne passe jamais avant la santé et le bien-être de la tribu. Plus d’une race a sous-estimé ce peuple en apparence doux pour découvrir bien trop tard que leur cohésion leur donnait également beaucoup de force. Les hommes-félins préfèrent être dirigés par les membres les plus compétents : il s’agit généralement d’un conseil de sous-chefs choisis par leurs pairs, par consensus ou élections. Les Hommes-Félins sous-chefs choisissent ensuite un chef qui dirige la tribu lorsque celle-ci est menacée et qui devient le médiateur des disputes entre sous-chefs. Le chef est le membre le plus compétent de la tribu et est souvent doué de pouvoirs magiques. Les hommes-félins qui s’installent dans des zones urbaines, plus civilisées, s’attachent à conserver une structure tribale similaire, mais considèrent souvent leurs amis extérieurs à la tribu, même ceux des autres races, comme une partie étendue de leur clan. Au sein des groupes d’aventuriers, les hommes-félins qui ne se considèrent pas comme un choix évident pour prendre la place de chef s’inclinent souvent devant la personne qui se rapproche le plus de leur idéal culturel de dirigeant.

'''Relations.''' Dotés d’une grande faculté d’adaptation et curieux, les hommes-félins s’entendent bien avec presque toutes les races qui font preuve d’une bonne volonté réciproque. Ils s’habituent facilement aux halfelins, aux humains et surtout aux elfes. Les hommes-félins et les elfes partagent la même nature passionnée, ainsi que le même amour de la musique, de la danse et des bonnes histoires ; les communautés elfes prennent garde à ne pas se montrer condescendantes avec leurs amis félins. Les gnomes font des compagnons parfaits pour les hommes-félins, ces derniers appréciant grandement leurs qualités étranges et obsessionnelles. Les hommes-félins tolèrent les kobolds tant que ces êtres reptiliens respectent leurs frontières. La nature sauvage des orques suscite autant de perplexité que de répugnance chez les hommes-félins, ces derniers ne comprenant pas leur brutalité et leur propension à l’autodestruction. Les demi-orques, quant à eux, intriguent les hommes-félins, tout particulièrement ceux qui cherchent à atteindre l’excellence et à dépasser la nature délétère et odieuse de leurs farouches semblables. Les hommes-félins voient souvent les gobelins et les hommes-rats comme de la vermine, ils méprisent leurs tendances pernicieuses et leur propension à la prolifération.

'''Alignement et religion.''' La communauté et la coopération désintéressée étant au cTmur de leur culture, tout comme la curiosité bon enfant et la volonté de s’adapter aux coutumes de nombreuses autres races, la plupart des hommes-félins sont généralement d’alignement Bon. La grande majorité d’entre eux est également Chaotique, la sagesse n’étant pas leur plus grande vertu ; néanmoins, il y a des exceptions. Et pour cause, les dieux Desna, Cayden Cailéan et Shélyn parlent tous à l’âme de ces créatures, et de nombreuses tribus décrivent ces deux derniers dieux comme des hommes-félins. Leur quête de perfection personnelle a conduit beaucoup d’entre eux à explorer différentes philosophies, y compris le culte d’Irori.

'''Aventuriers.''' Les hommes-félins sont des pisteurs-nés et le fait que leurs tribus soient composées de chasseurs-cueilleurs les pousse souvent à devenir des rôdeurs et des druides. Toutefois ce genre de rôles ne répond pas toujours à leur amour de l’art et du spectacle, qu’il s’agisse de chant, de danse ou d’écriture. Les légendes des hommes-félins font également mention d’une riche tradition de héros qui furent de grands ensorceleurs. Les hommes-félins qui intériorisent leur soif d’aventures deviennent souvent des magiciens et des moines, nombre de ces derniers empruntant la voie du gardien agile. Si les hommes-félins chevaliers et inquisiteurs sont rares (la dévotion constante à une cause est souvent un concept impossible à concilier avec la façon de penser des hommes-félins), ceux qui choisissent ces voies ne sont jamais regardés avec mépris. Les hommes-félins comprennent que l’exploration et la connaissance de soi peuvent conduire sur bien des chemins et acceptent presque toutes les professions et manières de vivre.

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux des hommes-félins===
<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''+2 en Dextérité, +2 en Charisme, -2 en Sagesse.''' Les hommes-félins sont sociables et agiles, mais manquent souvent de bon sens.
* '''Homme-félin.''' Les hommes-félins sont des humanoïdes de sous-type homme-félin.
* '''Taille M.''' Les hommes-félins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.
* '''Vitesse normale.''' Les hommes-félins ont une vitesse de base de 9 mètres.
* '''Vision nocturne.''' À faible luminosité, les hommes-félins voient deux fois plus loin que les humains.
</td><td>
* '''Chance féline (Sur).''' Une fois par jour, lorsqu’un homme-félin fait un jet de Réflexes, il peut le relancer et garder le meilleur résultat. Il doit décider de l’utilisation de cette capacité avant de faire son jet.
* '''Chasseur-né.''' Les hommes-félins reçoivent un bonus racial de +2 à leurs tests de Perception, de Discrétion et de Survie.
*''' Sprinter.''' Les hommes-félins gagnent un bonus racial de 3 mètres à leur vitesse lorsqu’ils chargent, courent ou battent en retraite.
* '''Langues.''' Les hommes-félins commencent le jeu en parlant le commun et le félin. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : elfique, gnoll, gnome, gobelin, halfelin, orque et sylvestre.
</td></tr></table></div>

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux alternatifs des hommes-félins===
Vous pouvez choisir les traits raciaux suivants au lieu des
traits raciaux standard des hommes-félins, mais consultez
d’abord votre MJ.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''Chute agile.''' Certains hommes-félins ont un équilibre étonnant et une conscience aigüe de leur propre centre de gravité. Ceux qui ont ce trait racial retombent toujours sur leurs pattes, même quand ils reçoivent des dégâts létaux à la suite d’une chute. De plus, ils gagnent un bonus de +1 au DMD contre les manœuvres de croc-en-jambe. Ce trait racial remplace Sprinter.
* '''Curiosité.''' Les hommes-félins sont naturellement curieux du monde qui les entoure, mais certains le sont plus que d’autres. Ceux-ci gagnent un bonus de +4 à leurs tests de Diplomatie pour recueillir des informations et ils traitent toujours Connaissances (histoire) et Connaissances (folklore local) comme des compétences de classe. S’ils choisissent une classe ayant l’une de ces deux compétences Connaissances comme compétence de classe, ils gagnent un bonus racial de +2 à ces compétences à la place. Ce trait racial remplace chasseur-né.
* '''Félin rusé.''' Les dispositions généralement amicales des hommes-félins n’excluent pas la ruse. Certains d’entre eux considèrent les obstacles sociaux comme un jeu. Ces hommes-félins reçoivent un bonus racial de +2 à leurs tests de Bluff, de Diplomatie et de Psychologie. Ce trait racial remplace chasseur-né.
</td><td>
* '''Griffes du félin.''' Certains hommes-félins ont des griffes plus solides et plus développées que les autres membres de leur race, et peuvent s’en servir pour attaquer. Les hommes-félins ayant ce trait racial ont une paire de griffes qu’ils peuvent utiliser comme des armes naturelles. Elles constituent des attaques principales infligeant 1d4 points de dégâts. Ce trait racial remplace chasseur-né.
* '''Grimpeur.''' Les hommes-félins chasseurs sont très doués pour chasser leurs proies depuis les arbres et autres hauteurs. Ceux qui ont ce trait racial ont une vitesse d’escalade de 6 mètres (ainsi qu’un bonus racial de +8 aux tests d’Escalade qu’autorise la vitesse d’escalade). Ce trait racial remplace Sprinter.
* '''Odorat.''' Certains hommes-félins privilégient l’odorat à la vue. Ceux qui ont ce trait racial gagnent la capacité odorat. Ce trait racial remplace celui de vision nocturne.
</td></tr></table></div>

{s:MR}
=== Bonus alternatifs de classe de prédilection ===
Voici les options ouvertes à tous les hommes-félins de la classe appropriée. Le bonus s’applique à chaque fois que le personnage le choisit, sauf indication contraire.

<table class="page espace-col deuxcol"><tr><td>
'''Barde.''' Le barde rajoute +1/2 à son bonus de savoir bardique.

'''Chevalier.''' Le chevalier rajoute +1/4 à son bonus de bannière.

'''Druide.''' Le druide rajoute +1 point de vie à son compagnon animal. Si jamais il remplace son compagnon animal, le nouveau bénéficie de ces points de vie supplémentaires.

'''Ensorceleur.''' L’ensorceleur choisit un pouvoir de lignage accessible au niveau 1 et utilisable 3 fois par jour + modificateur de Charisme. Il peut l’utiliser 1/2 fois de plus par jour.
</td><td>
'''Oracle.''' L’oracle choisit un nouveau sort connu dans la liste de sorts de l’oracle. Il doit être inférieur d’au moins un niveau au plus haut niveau de sort qu’il peut lancer.

'''Rôdeur.''' Le rôdeur choisit une arme de la liste suivante : griffes, kukri, arc long, épée longue, épieu ou arc court. Il rajoute +1/2 aux jets de confirmation de ses coups critiques quand il utilise cette arme (bonus maximum de +4). Ce bonus ne se cumule pas avec Don pour les critiques.

'''Roublard.''' Le roublard rajoute un bonus de +1/2 à ses tests de Bluff pour feinter et à ses tests d’Escamotage pour voler à la tire.
</td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Hommes-felins (race)</fullName>
</wikiPage>