<?xml version="1.0"?>
<wikiPage>
  <title>Hospitalier</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-10-02 16:43:17Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Classes</link><link>Pathfinder-RPG.Paladin</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Stabilisation</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.Saignement</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Afflictions</link><link>Pathfinder-RPG.malédiction</link><link>Pathfinder-RPG.poison</link><link>Pathfinder-RPG.maladie</link></outLinks>
  <body><![CDATA[&lt;i&gt;La compassion et les capacit&#233;s de gu&#233;rison des paladins sont c&#233;l&#232;bres. Les hospitaliers consid&#232;rent ces deux choses comme leurs devoirs les plus importants. Ils passent la plupart de leur temps &#224; soigner les pauvres et &#224; apporter aide et r&#233;confort &#224; ceux qui en ont besoin.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;L’hospitalier poss&#232;de les aptitudes de classe suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ch&#226;timent du Mal (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Ch&#226;timent_du_Mal_Sur_0&quot; href=&quot;#Ch&#226;timent_du_Mal_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Cette capacit&#233; fonctionne comme la &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHATIMENTDUMAL&quot; title=&quot;Le paladin&quot;&gt;capacit&#233; de paladin&lt;/a&gt;, mais l’hospitalier peut l’utiliser une fois de plus par jour au niveau 7 et tous les six niveaux par la suite (au lieu du niveau 4 et de tous les trois niveaux par la suite).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Canalisation d’&#233;nergie positive (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Canalisation_d’&#233;nergie_positive_Sur_1&quot; href=&quot;#Canalisation_d’&#233;nergie_positive_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Lorsqu’un hospitalier atteint le niveau 4, il acquiert la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html#CANALISATIONDENERGIE&quot; title=&quot;Le pr&#234;tre&quot;&gt;canaliser de l’&#233;nergie positive&lt;/a&gt; comme un pr&#234;tre dont le niveau est &#233;gal &#224; son niveau de paladin –3. Il peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; 3 + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Cela ne consomme pas d’utilisation de sa capacit&#233; d’&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#IMPOSITIONDESMAINS&quot; title=&quot;Le paladin&quot;&gt;imposition des mains&lt;/a&gt; comme c’est le cas pour les autres paladins. Cette capacit&#233; remplace la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CANALISATIONDENERGIEPOSITIVE&quot; title=&quot;Le paladin&quot;&gt;canalisation d’&#233;nergie positive&lt;/a&gt; des paladins ordinaires.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Aura de gu&#233;rison (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Aura_de_gu&#233;rison_Sur_2&quot; href=&quot;#Aura_de_gu&#233;rison_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, un hospitalier peut sacrifier une utilisation de sa capacit&#233; de canalisation d’&#233;nergie positive pour activer une aura de gu&#233;rison de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de rayon pendant un nombre de rounds &#233;gal &#224; son niveau de paladin. Les alli&#233;s situ&#233;s dans cette aura (y compris l’hospitalier lui-m&#234;me) sont automatiquement &lt;a class=&quot;pagelink&quot; href=&quot;Stabilisation.html&quot; title=&quot;Stabilisation&quot;&gt;stabilis&#233;s&lt;/a&gt; s’ils ont moins de 0 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;point de vie&lt;/a&gt;, et ils sont immunis&#233;s contre les d&#233;g&#226;ts de &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Saignement&quot; title=&quot;Saignement&quot;&gt;saignement&lt;/a&gt;. De plus, les alli&#233;s qui passent un round entier au sein de l’aura (y compris le paladin) sont gu&#233;ris d’une quantit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; &#233;gale &#224; leur nombre total de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; et ils peuvent
effectuer un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre chacune des &lt;a class=&quot;pagelink&quot; href=&quot;Afflictions.html&quot; title=&quot;Les afflictions&quot;&gt;afflictions&lt;/a&gt; dont ils souffrent (les &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;mal&#233;diction&quot;&gt;mal&#233;dictions&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poisons&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladies&lt;/a&gt; par exemple). Le r&#233;sultat de ce jet de sauvegarde est seulement utilis&#233; pour progresser vers la r&#233;mission. Un &#233;chec n’entra&#238;ne
aucune cons&#233;quence n&#233;gative. Chaque alli&#233; ne peut &#234;tre soign&#233; qu’une seule fois par utilisation de cette aura et ne peut b&#233;n&#233;ficier du &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; suppl&#233;mentaire qu’une seule fois par jour, m&#234;me en cas d’expositions multiples &#224; ce type d’aura. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEJUSTICE&quot; title=&quot;Le paladin&quot;&gt;Aura de justice&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepaladin}{s:APG}''La compassion et les capacités de guérison des paladins sont célèbres. Les hospitaliers considèrent ces deux choses comme leurs devoirs les plus importants. Ils passent la plupart de leur temps à soigner les pauvres et à apporter aide et réconfort à ceux qui en ont besoin.''

L’hospitalier possède les aptitudes de classe suivantes.

====Châtiment du Mal (Sur)====
Cette capacité fonctionne comme la [[paladin#CHATIMENTDUMAL|capacité de paladin]], mais l’hospitalier peut l’utiliser une fois de plus par jour au niveau 7 et tous les six niveaux par la suite (au lieu du niveau 4 et de tous les trois niveaux par la suite).

====Canalisation d’énergie positive (Sur)====
Lorsqu’un hospitalier atteint le niveau 4, il acquiert la capacité de [[prêtre#CANALISATIONDENERGIE|canaliser de l’énergie positive]] comme un prêtre dont le niveau est égal à son niveau de paladin –3. Il peut utiliser cette capacité un nombre de fois par jour égal à 3 + son modificateur de [[Charisme]]. Cela ne consomme pas d’utilisation de sa capacité d’[[paladin#IMPOSITIONDESMAINS|imposition des mains]] comme c’est le cas pour les autres paladins. Cette capacité remplace la capacité de [[paladin#CANALISATIONDENERGIEPOSITIVE|canalisation d’énergie positive]] des paladins ordinaires.

====Aura de guérison (Sur)====
Au niveau 11, un hospitalier peut sacrifier une utilisation de sa capacité de canalisation d’énergie positive pour activer une aura de guérison de 9 mètres (6 {s:c}) de rayon pendant un nombre de rounds égal à son niveau de paladin. Les alliés situés dans cette aura (y compris l’hospitalier lui-même) sont automatiquement [[stabilisation|stabilisés]] s’ils ont moins de 0 [[pv|point de vie]], et ils sont immunisés contre les dégâts de [[saignement]]. De plus, les alliés qui passent un round entier au sein de l’aura (y compris le paladin) sont guéris d’une quantité de [[pv|points de vie]] égale à leur nombre total de [[DV]] et ils peuvent
effectuer un [[jet de sauvegarde]] contre chacune des [[afflictions]] dont ils souffrent (les [[malédiction|malédictions]], les [[poison|poisons]] et les [[maladie|maladies]] par exemple). Le résultat de ce jet de sauvegarde est seulement utilisé pour progresser vers la rémission. Un échec n’entraîne
aucune conséquence négative. Chaque allié ne peut être soigné qu’une seule fois par utilisation de cette aura et ne peut bénéficier du [[jet de sauvegarde]] supplémentaire qu’une seule fois par jour, même en cas d’expositions multiples à ce type d’aura. Cette capacité remplace [[paladin#AURADEJUSTICE|Aura de justice]].]]></raw>
  <fullName>Pathfinder-RPG.Hospitalier (paladin)</fullName>
</wikiPage>