<?xml version="1.0"?>
<wikiPage>
  <title>Hérétique</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-07 18:34:09Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Bluff</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Survie</link></outLinks>
  <body><![CDATA[&lt;i&gt;M&#234;me si tous les inquisiteurs pourchassent les ennemis de leur religion, il arrive que, suite &#224; une manoeuvre politique de ses adversaires ou &#224; une t&#233;nacit&#233; inflexible qui finit par briser les pr&#233;ceptes basiques de sa foi, l’un d’eux devienne un h&#233;r&#233;tique. Il est toujours aussi d&#233;vou&#233; &#224; sa cause, mais utilise la ruse et le mensonge pour se cacher et dissimuler ses activit&#233;s alors qu’il continue de traquer ses ennemis.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Jugement (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Jugement_Sur_0&quot; href=&quot;#Jugement_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;L’h&#233;r&#233;tique obtient les jugements suivants, en plus de ceux des autres inquisiteurs.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Fuite (Sur).&lt;/i&gt; &#192; chaque fois que l’inquisiteur qui utilise ce jugement frappe un adversaire au corps &#224; corps ou &#224; distance, il peut utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt; pour tenter de cr&#233;er une diversion et se cacher (avec la comp&#233;tence &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;).&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Art de la fuite (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Art_de_la_fuite_Ext_1&quot; href=&quot;#Art_de_la_fuite_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, l’h&#233;r&#233;tique peut utiliser tous les tours qu’il conna&#238;t pour &#233;chapper &#224; ses poursuivants. Il ajoute son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; &#224; ses tests de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; en plus de ses modificateurs de caract&#233;ristique habituels. &lt;br /&gt;&lt;br /&gt;Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#CONNAISSANCEDESMONSTRES&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;connaissance des monstres&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Cacher ses traces (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Cacher_ses_traces_Ext_2&quot; href=&quot;#Cacher_ses_traces_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, l’h&#233;r&#233;tique devient expert dans l’art de dissimuler ses traces. Les cr&#233;atures qui le traquent subissent un malus de -5 aux jets destin&#233;s &#224; le &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;trouver ou &#224; le suivre&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les anciens inquisiteurs&lt;a class=&quot;headeranchor&quot; id=&quot;Les_anciens_inquisiteurs_3&quot; href=&quot;#Les_anciens_inquisiteurs_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Un inquisiteur d&#233;chu peut, avec la permission de son MJ, adopter l’arch&#233;type d’h&#233;r&#233;tique et remplacer ses pouvoirs de classe par ceux de l’arch&#233;type. Si le personnage s’amende ou rejoint une autre religion, il perd ses pouvoirs d’h&#233;r&#233;tique et r&#233;cup&#232;re ses anciens pouvoirs de classe.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeinquisiteur}{s:um}''Même si tous les inquisiteurs pourchassent les ennemis de leur religion, il arrive que, suite à une manoeuvre politique de ses adversaires ou à une ténacité inflexible qui finit par briser les préceptes basiques de sa foi, l’un d’eux devienne un hérétique. Il est toujours aussi dévoué à sa cause, mais utilise la ruse et le mensonge pour se cacher et dissimuler ses activités alors qu’il continue de traquer ses ennemis.''

====Jugement (Sur)====
L’hérétique obtient les jugements suivants, en plus de ceux des autres inquisiteurs.

* ''Fuite (Sur).'' À chaque fois que l’inquisiteur qui utilise ce jugement frappe un adversaire au corps à corps ou à distance, il peut utiliser une [[action de mouvement]] pour tenter de créer une diversion et se cacher (avec la compétence [[Discrétion]]).

====Art de la fuite (Ext)====
Au niveau 1, l’hérétique peut utiliser tous les tours qu’il connaît pour échapper à ses poursuivants. Il ajoute son modificateur de [[Sagesse]] à ses tests de [[Bluff]] et de [[Discrétion]] en plus de ses modificateurs de caractéristique habituels. 

Ce pouvoir remplace [[inquisiteur#CONNAISSANCEDESMONSTRES|connaissance des monstres]].

====Cacher ses traces (Ext)====
Au niveau 1, l’hérétique devient expert dans l’art de dissimuler ses traces. Les créatures qui le traquent subissent un malus de -5 aux jets destinés à le [[Survie|trouver ou à le suivre]].

===Les anciens inquisiteurs===
Un inquisiteur déchu peut, avec la permission de son MJ, adopter l’archétype d’hérétique et remplacer ses pouvoirs de classe par ceux de l’archétype. Si le personnage s’amende ou rejoint une autre religion, il perd ses pouvoirs d’hérétique et récupère ses anciens pouvoirs de classe.]]></raw>
  <fullName>Pathfinder-RPG.Hérétique (inquisiteur)</fullName>
</wikiPage>