<?xml version="1.0"?>
<wikiPage>
  <title>Héraut des ombres</title>
  <categories></categories>
  <lastModified>2014-09-16 21:15:28Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Archétypes</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Utilisation dObjets Magiques</link><link>Pathfinder-RPG.Archétypes</link><link>Pathfinder-RPG.Convocation de monstres I</link><link>Pathfinder-RPG.Convocation de monstres II</link><link>Pathfinder-RPG.Zoog</link><link>Pathfinder-RPG.Convocation de monstres III</link><link>Pathfinder-RPG.Kyton augure</link><link>Pathfinder-RPG.Convocation de monstres IV</link><link>Pathfinder-RPG.Aallip</link><link>Pathfinder-RPG.Papillon sinistre</link><link>Pathfinder-RPG.Ombre</link><link>Pathfinder-RPG.Convocation de monstres V</link><link>Pathfinder-RPG.Dogue dombre</link><link>Pathfinder-RPG.Shaé</link><link>Pathfinder-RPG.Convocation de monstres VI</link><link>Pathfinder-RPG.Manteleur</link><link>Pathfinder-RPG.Convocation de monstres VII</link><link>Pathfinder-RPG.Ombre supérieure</link><link>Pathfinder-RPG.Convocation de monstres VIII</link><link>Pathfinder-RPG.Derghodaémon</link><link>Pathfinder-RPG.Dragon Umbral</link><link>Pathfinder-RPG.Convocation de monstres IX</link><link>Pathfinder-RPG.Kyton interlocuteur</link><link>Pathfinder-RPG.Ailé ténébreux</link></outLinks>
  <body><![CDATA[&lt;i&gt;Si la plupart des conjurateurs peuvent appeler toutes sortes de cr&#233;atures venues des plans pour les servir en combat, ce qui leur permet de compl&#233;ter les comp&#233;tences de leur eidolon gr&#226;ce &#224; diverses cr&#233;atures, d’autres se concentrent sur l’invocation d’entit&#233;s venues du plan de l’Ombre.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitudes de classe du h&#233;raut des ombres.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Comp&#233;tences de classe&lt;a class=&quot;headeranchor&quot; id=&quot;Comp&#233;tences_de_classe_0&quot; href=&quot;#Comp&#233;tences_de_classe_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le h&#233;raut des ombres ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; &#224; sa liste de comp&#233;tences de classe, mais en retire &lt;a class=&quot;pagelink&quot; href=&quot;Utilisation-Dobjets-Magiques.html&quot; title=&quot;Utilisation d&amp;#39;objets magiques&quot;&gt;Utilisation d’objets magiques&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Appel de l’ombre (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Appel_de_l’ombre_Mag_1&quot; href=&quot;#Appel_de_l’ombre_Mag_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Lorsqu’un h&#233;raut des ombres utilise sa capacit&#233; convocation de monstres ou lance le sort convocation de monstres, il invoque en principe des cr&#233;atures du plan de l’Ombre ou des cr&#233;atures &#233;troitement associ&#233;es &#224; l’ombre. Lorsqu’il est indiqu&#233; qu’une cr&#233;ature de la liste du sort convocation de monstres est convoqu&#233;e avec l’arch&#233;type &lt;a class=&quot;pagelink&quot; href=&quot;Arch&#233;types.html&quot; title=&quot;Les arch&#233;types&quot;&gt;fi&#233;lon ou c&#233;leste&lt;/a&gt; en fonction de l’alignement du lanceur, la cr&#233;ature convoqu&#233;e par le h&#233;raut des ombres a l’arch&#233;type &lt;a class=&quot;pagelink&quot; href=&quot;Arch&#233;types.html#CREATUREDELOMBRE&quot; title=&quot;Les arch&#233;types&quot;&gt;cr&#233;ature de l’ombre&lt;/a&gt; &#224; la place.&lt;br /&gt;&lt;br /&gt;En outre, voici les modifications apport&#233;es aux listes de convocation de monstres (ces changements s’appliquent &#233;galement &#224; l’utilisation d’un sort de convocation de plus haut niveau pour invoquer plusieurs cr&#233;atures d’un niveau inf&#233;rieur de la liste). 
&lt;ul&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-I.html&quot; title=&quot;Convocation de monstres I&quot;&gt;Convocation de monstres I&lt;/a&gt;&lt;/i&gt;. Aucun changement.&lt;/li&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-Ii.html&quot; title=&quot;Convocation de monstres II&quot;&gt;Convocation de monstres II&lt;/a&gt;&lt;/i&gt;. Le h&#233;raut des ombres ne peut pas convoquer d’&#233;l&#233;mentaires ou de l&#233;mures de taille P, mais il peut convoquer des &lt;a class=&quot;pagelink&quot; href=&quot;Zoog.html&quot; title=&quot;Zoog&quot;&gt;zoogs&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-Iii.html&quot; title=&quot;Convocation de monstres III&quot;&gt;Convocation de monstres III&lt;/a&gt;&lt;/i&gt;. Le h&#233;raut des ombres ne peut pas convoquer de dretch ou d’archon lumineux, mais il peut convoquer des &lt;a class=&quot;pagelink&quot; href=&quot;Kyton-Augure.html&quot; title=&quot;Kyton augure&quot;&gt;kytons augures&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-Iv.html&quot; title=&quot;Convocation de monstres IV&quot;&gt;Convocation de monstres IV&lt;/a&gt;&lt;/i&gt;. Le h&#233;raut des ombres ne peut pas convoquer d’&#233;l&#233;mentaires de taille M, de molosses infernaux, d’archons canins ou de m&#233;phites mais il peut convoquer des &lt;a class=&quot;pagelink&quot; href=&quot;Aallip.html&quot; title=&quot;Aallip&quot;&gt;aallips&lt;/a&gt;, des &lt;a class=&quot;pagelink&quot; href=&quot;Papillon-Sinistre.html&quot; title=&quot;Papillon sinistre&quot;&gt;papillons sinistres&lt;/a&gt; et des &lt;a class=&quot;pagelink&quot; href=&quot;Ombre.html&quot; title=&quot;Ombre&quot;&gt;ombres&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-V.html&quot; title=&quot;Convocation de monstres V&quot;&gt;Convocation de monstres V&lt;/a&gt;&lt;/i&gt;. Le h&#233;raut des ombres ne peut pas convoquer de babaus, de diables barbus, d’azatas bralanis, d’&#233;l&#233;mentaires de taille G, de salamandres ou de xills mais il peut convoquer des &lt;a class=&quot;pagelink&quot; href=&quot;Dogue-Dombre.html&quot; title=&quot;Dogue d&amp;#39;ombre&quot;&gt;dogues d’ombre&lt;/a&gt; et des &lt;a class=&quot;pagelink&quot; href=&quot;Sha&#233;.html&quot; title=&quot;Sha&#233;&quot;&gt;sha&#233;s&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-Vi.html&quot; title=&quot;Convocation de monstres VI&quot;&gt;Convocation de monstres VI&lt;/a&gt;&lt;/i&gt;. Le h&#233;raut des ombres ne peut pas convoquer d’&#233;l&#233;mentaires de taille TG, d’&#233;rinyes, d’azatas lillendes ou de succubes, mais il peut convoquer des &lt;a class=&quot;pagelink&quot; href=&quot;Manteleur.html&quot; title=&quot;Manteleur&quot;&gt;manteleurs&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-Vii.html&quot; title=&quot;Convocation de monstres VII&quot;&gt;Convocation de monstres VII&lt;/a&gt;&lt;/i&gt;. Le h&#233;raut des ombres ne peut pas convoquer de b&#233;biliths, de diables osseux, d’&#233;l&#233;mentaires nobles ou de vrocks mais il peut convoquer des &lt;a class=&quot;pagelink&quot; href=&quot;Ombre-Sup&#233;rieure.html&quot; title=&quot;Ombre sup&#233;rieure&quot;&gt;ombres sup&#233;rieures&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-Viii.html&quot; title=&quot;Convocation de monstres VIII&quot;&gt;Convocation de monstres VIII&lt;/a&gt;&lt;/i&gt;. Le h&#233;raut des ombres ne peut convoquer que des &lt;a class=&quot;pagelink&quot; href=&quot;Derghoda&#233;mon.html&quot; title=&quot;Derghoda&#233;mon&quot;&gt;derghoda&#233;mons&lt;/a&gt; et de jeunes &lt;a class=&quot;pagelink&quot; href=&quot;Dragon-Umbral.html&quot; title=&quot;Dragon Umbral&quot;&gt;dragons umbraux&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-Ix.html&quot; title=&quot;Convocation de monstres IX&quot;&gt;Convocation de monstres IX&lt;/a&gt;&lt;/i&gt;. Le h&#233;raut des ombres ne peut convoquer que des &lt;a class=&quot;pagelink&quot; href=&quot;Kyton-Interlocuteur.html&quot; title=&quot;Kyton interlocuteur&quot;&gt;interlocuteurs kytons&lt;/a&gt; et des &lt;a class=&quot;pagelink&quot; href=&quot;Ail&#233;-T&#233;n&#233;breux.html&quot; title=&quot;Ail&#233; t&#233;n&#233;breux&quot;&gt;ail&#233;s t&#233;n&#233;breux&lt;/a&gt;. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Eidolon de l’ombre.&lt;a class=&quot;headeranchor&quot; id=&quot;Eidolon_de_l’ombre_2&quot; href=&quot;#Eidolon_de_l’ombre_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;L’eidolon du h&#233;raut des ombres est &#224; la fois une cr&#233;ature de l’ombre convoqu&#233;e des profondeurs du plan de l’Ombre et l’ombre du h&#233;raut ; ils sont ins&#233;parables. Lorsque son eidolon se manifeste, son ombre s’allonge et finit par se d&#233;tacher de lui pour devenir une cr&#233;ature &#224; part enti&#232;re. Tant que l’eidolon du h&#233;raut des ombres est pr&#233;sent, le h&#233;raut et lui n’ont pas d’ombre distincte, qu’il y ait de la lumi&#232;re ou non. Cette absence d’ombre remplace le symbole magique qui identifie l’invocateur et son eidolon. Cette capacit&#233; remplace l’eidolon du conjurateur.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeconjurateur}{s:mr}''Si la plupart des conjurateurs peuvent appeler toutes sortes de créatures venues des plans pour les servir en combat, ce qui leur permet de compléter les compétences de leur eidolon grâce à diverses créatures, d’autres se concentrent sur l’invocation d’entités venues du plan de l’Ombre.''

Voici les aptitudes de classe du héraut des ombres.

====Compétences de classe====
Le héraut des ombres ajoute [[Discrétion]] à sa liste de compétences de classe, mais en retire [[Utilisation dObjets Magiques|Utilisation d’objets magiques]].

====Appel de l’ombre (Mag)====
Lorsqu’un héraut des ombres utilise sa capacité convocation de monstres ou lance le sort convocation de monstres, il invoque en principe des créatures du plan de l’Ombre ou des créatures étroitement associées à l’ombre. Lorsqu’il est indiqué qu’une créature de la liste du sort convocation de monstres est convoquée avec l’archétype [[Archétypes|fiélon ou céleste]] en fonction de l’alignement du lanceur, la créature convoquée par le héraut des ombres a l’archétype [[Archétypes#CREATUREDELOMBRE|créature de l’ombre]] à la place.

En outre, voici les modifications apportées aux listes de convocation de monstres (ces changements s’appliquent également à l’utilisation d’un sort de convocation de plus haut niveau pour invoquer plusieurs créatures d’un niveau inférieur de la liste). 
* ''[[Convocation de monstres I]]''. Aucun changement. 
* ''[[Convocation de monstres II]]''. Le héraut des ombres ne peut pas convoquer d’élémentaires ou de lémures de taille P, mais il peut convoquer des [[zoog|zoogs]].
* ''[[Convocation de monstres III]]''. Le héraut des ombres ne peut pas convoquer de dretch ou d’archon lumineux, mais il peut convoquer des [[kyton augure|kytons augures]].
* ''[[Convocation de monstres IV]]''. Le héraut des ombres ne peut pas convoquer d’élémentaires de taille M, de molosses infernaux, d’archons canins ou de méphites mais il peut convoquer des [[aallip|aallips]], des [[papillon sinistre|papillons sinistres]] et des [[ombre|ombres]].
* ''[[Convocation de monstres V]]''. Le héraut des ombres ne peut pas convoquer de babaus, de diables barbus, d’azatas bralanis, d’élémentaires de taille G, de salamandres ou de xills mais il peut convoquer des [[dogue dombre|dogues d’ombre]] et des [[shaé|shaés]].
* ''[[Convocation de monstres VI]]''. Le héraut des ombres ne peut pas convoquer d’élémentaires de taille TG, d’érinyes, d’azatas lillendes ou de succubes, mais il peut convoquer des [[manteleur|manteleurs]].
* ''[[Convocation de monstres VII]]''. Le héraut des ombres ne peut pas convoquer de bébiliths, de diables osseux, d’élémentaires nobles ou de vrocks mais il peut convoquer des [[ombre supérieure|ombres supérieures]].
* ''[[Convocation de monstres VIII]]''. Le héraut des ombres ne peut convoquer que des [[derghodaémon|derghodaémons]] et de jeunes [[dragon umbral|dragons umbraux]].
* ''[[Convocation de monstres IX]]''. Le héraut des ombres ne peut convoquer que des [[kyton interlocuteur|interlocuteurs kytons]] et des [[ailé ténébreux|ailés ténébreux]]. 

====Eidolon de l’ombre.====
L’eidolon du héraut des ombres est à la fois une créature de l’ombre convoquée des profondeurs du plan de l’Ombre et l’ombre du héraut ; ils sont inséparables. Lorsque son eidolon se manifeste, son ombre s’allonge et finit par se détacher de lui pour devenir une créature à part entière. Tant que l’eidolon du héraut des ombres est présent, le héraut et lui n’ont pas d’ombre distincte, qu’il y ait de la lumière ou non. Cette absence d’ombre remplace le symbole magique qui identifie l’invocateur et son eidolon. Cette capacité remplace l’eidolon du conjurateur.]]></raw>
  <fullName>Pathfinder-RPG.Héraut des ombres (conjurateur)</fullName>
</wikiPage>