<?xml version="1.0"?>
<wikiPage>
  <title>Héraut des ombres</title>
  <categories></categories>
  <lastModified>2014-08-22 13:13:14Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[H&#233;raut des ombres (invocateur) Si la plupart des invocateurs peuvent appeler toutes sortes de cr&#233;atures venues des plans pour les servir en combat, ce qui leur permet de compl&#233;ter les comp&#233;tences de leur eidolon gr&#226;ce &#224; diverses cr&#233;atures, d’autres se concentrent sur l’invocation d’entit&#233;s venues du plan de l’Ombre. Voici les aptitudes de classe du h&#233;raut des ombres. Comp&#233;tences de classe. Le h&#233;raut des ombres ajoute Discr&#233;tion &#224; sa liste de comp&#233;tences de classe, mais en retire Utilisation d’objets magiques. Appel de l’ombre (Mag). Lorsqu’un h&#233;raut des ombres utilise sa capacit&#233; convocation de monstres ou lance le sort convocation de monstres, il invoque en principe des cr&#233;atures du plan de l’Ombre ou des cr&#233;atures &#233;troitement associ&#233;es &#224; l’ombre. Lorsqu’il est indiqu&#233; qu’une cr&#233;ature de la liste du sort convocation de monstres est convoqu&#233;e avec l’arch&#233;type fi&#233;lon ou c&#233;leste en fonction de l’alignement du lanceur, la cr&#233;ature convoqu&#233;e par le h&#233;raut des ombres a l’arch&#233;type cr&#233;ature de l’ombre &#224; la place (voir encadr&#233;). En outre, voici les modifications apport&#233;es aux listes de convocation de monstres (ces changements s’appliquent &#233;galement &#224; l’utilisation d’un sort de convocation de plus haut niveau pour invoquer plusieurs cr&#233;atures d’un niveau inf&#233;rieur de la liste). Convocation de monstres I. Aucun changement. Convocation de monstres II. Le h&#233;raut des ombres ne peut pas convoquer d’&#233;l&#233;mentaires ou de l&#233;mures de taille P, mais il peut convoquer des zoogs (voir la page 283 du Bestiaire 3). Convocation de monstres III. Le h&#233;raut des ombres ne peut pas convoquer de dretch ou d’archon lumineux, mais il peut convoquer des kytons augures (voir la page 168 du Bestiaire 3). Convocation de monstres IV. Le h&#233;raut des ombres ne peut pas convoquer d’&#233;l&#233;mentaires de taille M, de molosses infernaux, d’archons canins ou de m&#233;phites mais il peut convoquer des aallips (voir la page 7 du Bestiaire 2), des papillons sinistres (voir la page 213 du Bestiaire 2) et des sha&#233;s (voir la page 237 du Bestiaire 3). Convocation de monstres V. Le h&#233;raut des ombres ne peut pas convoquer de babaus, de diables barbus, d’azatas bralanis, d’&#233;l&#233;mentaires de taille G, de salamandres ou de xills mais il peut convoquer des dogues d’ombre (voir la page 101 du Bestiaire 2) et des sha&#233;s (voir la page 237 du Bestiaire 3). Convocation de monstres VI. Le h&#233;raut des ombres ne peut pas convoquer d’&#233;l&#233;mentaires de taille TG, d’&#233;rinyes, d’azatas lillendes ou de succubes, mais il peut convoquer des manteleurs (voir la page 209 du Bestiaire). Convocation de monstres VII. Le h&#233;raut des ombres ne peut pas convoquer de b&#233;biliths, de diables osseux, d’&#233;l&#233;mentaires nobles ou de vrocks mais il peut convoquer des ombres sup&#233;rieures (voir la page 231 du Bestiaire). Convocation de monstres VIII. Le h&#233;raut des ombres ne peut convoquer que des derghoda&#233;mons (voir la page 76 du Bestiaire 2) et de jeunes dragons umbraux (voir la page 112 du Bestiaire 2). Convocation de monstres IX. Le h&#233;raut des ombres ne peut convoquer que des interlocuteurs kytons (voir la page 167 du Bestiaire 3) et des ail&#233;s t&#233;n&#233;breux (voir la page 262 du Bestiaire 2). Eidolon de l’ombre. L’eidolon du h&#233;raut des ombres est &#224; la fois une cr&#233;ature de l’ombre convoqu&#233;e des profondeurs du plan de l’Ombre et l’ombre du h&#233;raut ; ils sont ins&#233;parables. Lorsque son eidolon se manifeste, son ombre s’allonge et finit par se d&#233;tacher de lui pour devenir une cr&#233;ature &#224; part enti&#232;re. Tant que l’eidolon du h&#233;raut des ombres est pr&#233;sent, le h&#233;raut et lui n’ont pas d’ombre distincte, qu’il y ait de la lumi&#232;re ou non. Cette absence d’ombre remplace le symbole magique qui identifie l’invocateur et son eidolon. Cette capacit&#233; remplace l’eidolon de l’invocateur. Nouvelles &#233;volutions Tous les invocateurs ont acc&#232;s aux &#233;volutions suivantes. &#201;volutions &#224; deux points Forme d’ombre (Sur). Le corps de l’eidolon devient flou, indistinct. Cette forme d’ombre lui accorde un camouflage constant (20 % de chances de rater), et ses attaques de corps &#224; corps affectent les cr&#233;atures intangibles comme si ses armes avaient la propri&#233;t&#233; spectrale. Les attaques de corps &#224; corps de l’eidolon n’infligent que la moiti&#233; des d&#233;g&#226;ts aux cr&#233;atures tangibles. Fusion avec les ombres (Sur). Dans toutes les conditions de luminosit&#233; autres que la pleine lumi&#232;re, l’eidolon dispara&#238;t dans les ombres qui lui accordent un camouflage (20 % de chances de rater). S’il a l’&#233;volution forme d’ombre, il gagne &#224; la place camouflage total (50 % de chances de rater). L’eidolon peut interrompre ou reprendre cette capacit&#233; par une action libre. 
]]></body>
  <raw><![CDATA[Héraut des ombres (invocateur) Si la plupart des invocateurs peuvent appeler toutes sortes de créatures venues des plans pour les servir en combat, ce qui leur permet de compléter les compétences de leur eidolon grâce à diverses créatures, d’autres se concentrent sur l’invocation d’entités venues du plan de l’Ombre. Voici les aptitudes de classe du héraut des ombres. Compétences de classe. Le héraut des ombres ajoute Discrétion à sa liste de compétences de classe, mais en retire Utilisation d’objets magiques. Appel de l’ombre (Mag). Lorsqu’un héraut des ombres utilise sa capacité convocation de monstres ou lance le sort convocation de monstres, il invoque en principe des créatures du plan de l’Ombre ou des créatures étroitement associées à l’ombre. Lorsqu’il est indiqué qu’une créature de la liste du sort convocation de monstres est convoquée avec l’archétype fiélon ou céleste en fonction de l’alignement du lanceur, la créature convoquée par le héraut des ombres a l’archétype créature de l’ombre à la place (voir encadré). En outre, voici les modifications apportées aux listes de convocation de monstres (ces changements s’appliquent également à l’utilisation d’un sort de convocation de plus haut niveau pour invoquer plusieurs créatures d’un niveau inférieur de la liste). Convocation de monstres I. Aucun changement. Convocation de monstres II. Le héraut des ombres ne peut pas convoquer d’élémentaires ou de lémures de taille P, mais il peut convoquer des zoogs (voir la page 283 du Bestiaire 3). Convocation de monstres III. Le héraut des ombres ne peut pas convoquer de dretch ou d’archon lumineux, mais il peut convoquer des kytons augures (voir la page 168 du Bestiaire 3). Convocation de monstres IV. Le héraut des ombres ne peut pas convoquer d’élémentaires de taille M, de molosses infernaux, d’archons canins ou de méphites mais il peut convoquer des aallips (voir la page 7 du Bestiaire 2), des papillons sinistres (voir la page 213 du Bestiaire 2) et des shaés (voir la page 237 du Bestiaire 3). Convocation de monstres V. Le héraut des ombres ne peut pas convoquer de babaus, de diables barbus, d’azatas bralanis, d’élémentaires de taille G, de salamandres ou de xills mais il peut convoquer des dogues d’ombre (voir la page 101 du Bestiaire 2) et des shaés (voir la page 237 du Bestiaire 3). Convocation de monstres VI. Le héraut des ombres ne peut pas convoquer d’élémentaires de taille TG, d’érinyes, d’azatas lillendes ou de succubes, mais il peut convoquer des manteleurs (voir la page 209 du Bestiaire). Convocation de monstres VII. Le héraut des ombres ne peut pas convoquer de bébiliths, de diables osseux, d’élémentaires nobles ou de vrocks mais il peut convoquer des ombres supérieures (voir la page 231 du Bestiaire). Convocation de monstres VIII. Le héraut des ombres ne peut convoquer que des derghodaémons (voir la page 76 du Bestiaire 2) et de jeunes dragons umbraux (voir la page 112 du Bestiaire 2). Convocation de monstres IX. Le héraut des ombres ne peut convoquer que des interlocuteurs kytons (voir la page 167 du Bestiaire 3) et des ailés ténébreux (voir la page 262 du Bestiaire 2). Eidolon de l’ombre. L’eidolon du héraut des ombres est à la fois une créature de l’ombre convoquée des profondeurs du plan de l’Ombre et l’ombre du héraut ; ils sont inséparables. Lorsque son eidolon se manifeste, son ombre s’allonge et finit par se détacher de lui pour devenir une créature à part entière. Tant que l’eidolon du héraut des ombres est présent, le héraut et lui n’ont pas d’ombre distincte, qu’il y ait de la lumière ou non. Cette absence d’ombre remplace le symbole magique qui identifie l’invocateur et son eidolon. Cette capacité remplace l’eidolon de l’invocateur. Nouvelles évolutions Tous les invocateurs ont accès aux évolutions suivantes. Évolutions à deux points Forme d’ombre (Sur). Le corps de l’eidolon devient flou, indistinct. Cette forme d’ombre lui accorde un camouflage constant (20 % de chances de rater), et ses attaques de corps à corps affectent les créatures intangibles comme si ses armes avaient la propriété spectrale. Les attaques de corps à corps de l’eidolon n’infligent que la moitié des dégâts aux créatures tangibles. Fusion avec les ombres (Sur). Dans toutes les conditions de luminosité autres que la pleine lumière, l’eidolon disparaît dans les ombres qui lui accordent un camouflage (20 % de chances de rater). S’il a l’évolution forme d’ombre, il gagne à la place camouflage total (50 % de chances de rater). L’eidolon peut interrompre ou reprendre cette capacité par une action libre. ]]></raw>
  <fullName>Pathfinder-RPG.Héraut des ombres (invocateur)</fullName>
</wikiPage>