<?xml version="1.0"?>
<wikiPage>
  <title>Les ifrits</title>
  <categories></categories>
  <lastModified>2014-08-30 21:20:32Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Feu</link><link>Pathfinder-RPG.mort, mal, feu</link><link>Pathfinder-RPG.malédiction, feu</link></outLinks>
  <body><![CDATA[
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;sentation des ifrits &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sentation_des_ifrits_0&quot; href=&quot;#Pr&#233;sentation_des_ifrits_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;div style=&quot;background-color: #fff; float: right; padding: 0 0 12px 12px&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;sentation_des_ifrits_0&quot;&gt; Pr&#233;sentation des ifrits &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_des_ifrits_1&quot;&gt;Les traits raciaux des ifrits&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_alternatifs_des_ifrits_2&quot;&gt;Les traits raciaux alternatifs des ifrits&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt; Humains dont les anc&#234;tres comprennent des &#234;tres de feu &#233;l&#233;mentaire tels que les &#233;frits, les ifrits sont une race d’&#234;tres passionn&#233;s et inconstants. Aucun ifrit ne se satisfait d’une vie s&#233;dentaire ; comme le feu sauvage, ils doivent toujours &#234;tre en mouvement ou se consument dans un sentiment de n&#233;ant. Non seulement les ifrits adorent les flammes, mais ils personnifient &#233;galement les multiples aspects du feu, incarnant &#224; la fois son dynamisme, son &#233;nergie toujours changeante et sa nature destructrice et impitoyable.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; Les ifrits ont des apparences aussi diverses que leurs anc&#234;tres &#233;l&#233;mentaires. La plupart ont les oreilles pointues, des cornes rouges ou tachet&#233;es sur le front, et des cheveux qui vacillent et ondulent comme s’ils &#233;taient enflamm&#233;s. Certains ont la peau couleur d’airain poli ou des &#233;cailles couleur charbon qui couvrent leurs bras et leurs jambes. Les ifrits aiment les v&#234;tements r&#233;v&#233;lateurs et voyants orange ou rouge vif, de pr&#233;f&#233;rence alli&#233;s &#224; des bijoux tape-&#224;-l’oeil.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; Les ifrits naissent le plus souvent dans des communaut&#233;s humaines, et forment rarement des soci&#233;t&#233;s bien &#224; eux. Ceux qui grandissent en ville se font presque toujours emprisonn&#233;s ou rejet&#233;s avant d’atteindre l’&#226;ge adulte ; la plupart sont simplement trop imp&#233;tueux et ind&#233;pendants pour s’int&#233;grer &#224; une soci&#233;t&#233; civilis&#233;e, et leur tendance &#224; la pyromanie ne leur gagne pas vraiment les faveurs des autorit&#233;s locales. Ceux qui naissent dans des communaut&#233;s nomades ou tribales s’en sortent bien mieux : l’instinct des ifrits, qui les pousse &#224; explorer et &#224; conqu&#233;rir leur environnement, peut facilement leur permettre de se faire une place &#224; la t&#234;te de leur clan.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; M&#234;me les ifrits les plus faciles &#224; vivre ont tendance &#224; voir les autres comme des outils et, de ce fait, ils s’entendent mieux avec les races qu’ils peuvent charmer ou soumettre par l’intimidation. Les demi-elfes et les gnomes se retrouvent souvent entra&#238;n&#233;s dans les intrigues des ifrits, tandis que les halfelins, les demi-orques et les nains se rebiffent contre leur nature autoritaire. Assez curieusement, les ifrits tissent parfois des liens extr&#234;mement intimes avec les elfes, dont la nature calme et distante semble &#233;quilibrer leur impulsivit&#233;. La plupart des ifrits refusent de s’associer aux sylphes, mais entretiennent, en outre, des relations pacifiques avec les autres races d’origine &#233;l&#233;mentaire.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; Les ifrits sont un peuple dichotomique : d’un c&#244;t&#233; farouchement ind&#233;pendants, de l’autre imp&#233;rieux et exigeants. On les accuse souvent d’avoir un sens moral particuli&#232;rement pauvre, mais leur tendance &#224; jouer les fauteurs de troubles est rarement motiv&#233;e par la v&#233;ritable malice. Ils sont g&#233;n&#233;ralement d’alignement Loyal Neutre ou Chaotique Neutre et certains, tr&#232;s rares, tombent dans la v&#233;ritable Neutralit&#233;. La plupart des ifrits n’ont pas la mentalit&#233; n&#233;cessaire pour suivre les enseignements des dieux et supportent mal les restrictions que leur impose la foi organis&#233;e. Lorsqu’ils v&#233;n&#232;rent des dieux (g&#233;n&#233;ralement une divinit&#233; relative au feu), ils font des fid&#232;les z&#233;l&#233;s et d&#233;vou&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; Les ifrits partent &#224; l’aventure pour le frisson de la d&#233;couverte et l’opportunit&#233; de mettre leurs comp&#233;tences &#224; l’&#233;preuve contre des ennemis dignes de ce nom, mais la plupart d’entre eux sont en qu&#234;te de pouvoir. Lorsqu’ils se consacrent &#224; une t&#226;che, ils s’y d&#233;vouent absolument et ne s’arr&#234;tent jamais pour r&#233;fl&#233;chir aux dangers qui se dressent devant eux. Quand leur arrogance les rattrape enfin, ils se tournent souvent vers la sorcellerie ou la magie bardique pour combattre les ennuis qu’ils s’attirent.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des ifrits&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_ifrits_1&quot; href=&quot;#Les_traits_raciaux_des_ifrits_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 en Dext&#233;rit&#233;, +2 en Charisme, -2 en Sagesse.&lt;/b&gt; Les ifrits sont vifs et passionn&#233;s, mais imp&#233;tueux et destructeurs.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Ext&#233;rieur natif.&lt;/b&gt; Les ifrits sont des ext&#233;rieurs de sous-type natif.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille M.&lt;/b&gt; Les ifrits sont des cr&#233;atures de taille M qui ne re&#231;oivent ni bonus ni malus de taille.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale.&lt;/b&gt; Les ifrits ont une vitesse de base de 9 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vision dans le noir.&lt;/b&gt; Les ifrits voient dans le noir &#224; 18 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Pouvoir magique.&lt;/b&gt; Mains br&#251;lantes 1/jour (niveau de lanceur de sorts &#233;gal au niveau de l’ifrit).&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;sistance &#233;l&#233;mentaire.&lt;/b&gt; Les ifrits ont une r&#233;sistance au feu de 5.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Affinit&#233; avec le feu.&lt;/b&gt; Les ensorceleurs ifrits de lignage &#233;l&#233;mentaire (feu) traitent leur score de Charisme comme sup&#233;rieur de 2 points pour tous les sorts d’ensorceleur et les capacit&#233;s de classe. Les lanceurs de sorts ifrits du domaine Feu utilisent leurs sorts et pouvoirs de domaine &#224; un niveau de lanceur de sorts +1.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues.&lt;/b&gt; Les ifrits commencent le jeu en parlant le commun et l’ign&#233;. Ceux qui ont un score d’Intelligence &#233;lev&#233; peuvent apprendre d’autres langues choisies parmi celles-ci : a&#233;rien, aquatique, elfique, gnome, halfelin, nain et terreux.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux alternatifs des ifrits&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_alternatifs_des_ifrits_2&quot; href=&quot;#Les_traits_raciaux_alternatifs_des_ifrits_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Vous pouvez choisir les traits raciaux suivants au lieu des
traits raciaux ifrits standard mais consultez d’abord votre MJ.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Coeur embras&#233;.&lt;/b&gt; Les ifrits ayant ce trait racial sont aussi rapides et dangereux qu’une violente tra&#238;n&#233;e de poudre. Ils gagnent un bonus racial de +4 &#224; leurs tests d’initiative. Ce trait racial remplace r&#233;sistance &#233;l&#233;mentaire.&lt;/li&gt;&lt;li&gt;&lt;b&gt;D&#233;buts enflamm&#233;s.&lt;/b&gt; Les ifrits ayant ce trait racial tirent un plaisir sadique &#224; regarder les autres br&#251;ler. Chaque fois que l’ifrit participe &#224; enflammer une cr&#233;ature, il gagne un bonus de moral de +1 au prochain jet d’attaque, jet de sauvegarde, test de comp&#233;tence ou test de capacit&#233; qu’il fait lors du prochain round. L’ifrit ne b&#233;n&#233;ficie de ce bonus que la premi&#232;re fois o&#249; il provoque l’embrasement d’une cr&#233;ature donn&#233;e ; les autres fois o&#249; une cr&#233;ature prend feu ne lui apportent aucun bonus. Ce trait racial remplace affinit&#233; avec le feu.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Form&#233; &#224; la forge.&lt;/b&gt; Tous les ifrits ne descendent pas des &#233;frits : certains descendent des azers ou m&#234;me des salamandres. Ces ifrits gagnent un bonus racial de +2 &#224; leurs tests d’Artisanat (armure ou armes) et &#224; leurs jets de sauvegarde pour r&#233;sister &#224; la fatigue et &#224; l’&#233;puisement. Ce trait racial remplace celui de pouvoir magique.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Hypnotique.&lt;/b&gt; Les ifrits ayant ce trait racial invoquent la nature enchanteresse des flammes, ajoutant +1 au DD de tous les jets de sauvegarde contre les sorts ou les effets qu’ils lancent et qui provoquent la fascination. Une fois par jour, lorsqu’une cr&#233;ature fait un jet de sauvegarde contre un tel effet provoqu&#233; par l’ifrit, ce dernier peut d&#233;penser une action imm&#233;diate pour la forcer &#224; relancer son jet et &#224; utiliser le second r&#233;sultat, m&#234;me s’il est pire. L’ifrit doit annoncer l’utilisation de cette capacit&#233; avant que ne soit r&#233;v&#233;l&#233; le r&#233;sultat du premier jet. Ce trait racial remplace affinit&#233; avec le feu.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Intuition du feu.&lt;/b&gt; Les lanceurs de sorts ifrits d&#233;couvrent parfois que, du fait de leur h&#233;ritage &#233;l&#233;mentaire, les cr&#233;atures de feu sont plus facilement pr&#234;tes &#224; les servir. Les sorts convocation de monstres et convocation d’alli&#233;s naturels que lance l’ifrit durent 2 rounds de plus que la normale lorsqu’ils sont utilis&#233;s pour convoquer des cr&#233;atures de sous-type feu. Ce trait racial remplace affinit&#233; avec le feu.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Magie &#233;frite.&lt;/b&gt; Certains ifrits h&#233;ritent de la capacit&#233; de leurs anc&#234;tres &#224; modifier magiquement la taille d’une cr&#233;ature. Ils peuvent lancer les pouvoirs magiques d’agrandissement ou de rapetissement (l’ifrit choisit lorsqu’il utilise cette capacit&#233;) une fois par jour (niveau de lanceur de sorts &#233;gal au niveau de l’ifrit). L’ifrit peut utiliser cette capacit&#233; pour affecter d’autres ifrits comme s’ils &#233;taient des cr&#233;atures humano&#239;des. Ce trait racial remplace celui de pouvoir magique.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Mirage du d&#233;sert.&lt;/b&gt; Les ifrits s’&#233;panouissent dans les d&#233;serts du monde, l&#224; o&#249; leurs instincts et leur r&#233;sistance &#224; la chaleur leur donnent un &#233;norme avantage sur leurs concurrents. Ceux qui ont ce trait gagnent un bonus racial de +2 &#224; leurs tests de Discr&#233;tion dans les environnements d&#233;sertiques et &#224; leurs jets de sauvegarde pour r&#233;sister &#224; la faim et &#224; la soif. Ce trait racial remplace affinit&#233; avec le feu.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Veines de feu. &lt;/b&gt;Les ifrits ayant ce trait racial reproduisent les capacit&#233;s de gu&#233;rison des m&#233;phites, gagnant donc gu&#233;rison acc&#233;l&#233;r&#233;e &#224; 2 pendant 1 round chaque fois qu’ils re&#231;oivent des d&#233;g&#226;ts de feu (que ces d&#233;g&#226;ts passent leur r&#233;sistance au feu ou non). Les ifrits peuvent gu&#233;rir de 2 points de vie maximum par niveau par jour avec cette capacit&#233;, apr&#232;s quoi elle cesse de fonctionner. Ce trait racial remplace affinit&#233; avec le feu.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;a class=&quot;headeranchor&quot; id=&quot;Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Voici les options ouvertes &#224; tous les ifrits de la classe appropri&#233;e. Le bonus s’applique &#224; chaque fois que le personnage le choisit, sauf indication contraire.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;Alchimiste.&lt;/b&gt; L’alchimiste rajoute +1/2 &#224; ses d&#233;g&#226;ts de bombe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Barde.&lt;/b&gt; Le barde rajoute +1/6 au nombre de personnes qu’il peut affecter avec sa repr&#233;sentation bardique fascination.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ensorceleur.&lt;/b&gt; L’ensorceleur choisit un pouvoir de lignage &#233;l&#233;mentaire (feu) ou &#233;frit (voir la page 36 de L’Art de la magie) qu’il peut utiliser. Il consid&#232;re son niveau de classe comme s’il &#233;tait sup&#233;rieur de +1/2 niveau ( jusqu’&#224; un maximum de +4) lorsqu’il s’agit de d&#233;terminer les effets de ce pouvoir.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Inquisiteur.&lt;/b&gt; L’inquisiteur rajoute un bonus de +1/2 &#224; ses tests d’Intimidation contre les cr&#233;atures de sous-type feu et un bonus de +1/2 &#224; ses tests de Connaissances (plans) relatifs au plan du Feu.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;Oracle.&lt;/b&gt; L’oracle rajoute +1/2 &#224; son niveau quand il s’agit de d&#233;terminer les effets d’une r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pistolier.&lt;/b&gt; Le pistolier rajoute un bonus de +1/2 &#224; ses tests d’initiative quand il utilise son exploit initiative du pistolier.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pr&#234;tre.&lt;/b&gt; Le pr&#234;tre rajoute un bonus de +1/2 &#224; ses tests de Connaissances (plans) relatifs au plan du Feu et aux cr&#233;atures de sous-type feu.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Roublard.&lt;/b&gt; Le roublard rajoute un bonus de +1/2 &#224; ses tests d’Acrobaties pour sauter et un bonus de +1/2 &#224; ses tests d’Intimidation pour d&#233;moraliser ses ennemis.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;ARCH&#201;TYPES RACIAUX
Voici les arch&#233;types raciaux &#224; disposition des ifrits.
Forgeur de souhaits (ensorceleur)
Immolateur (inquisiteur)&lt;br /&gt;&lt;br /&gt;NOUVELLES
R&#200;GLES RACIALES
Voici les options accessibles aux
ifrits, d’autres races adapt&#233;es peuvent
s’en servir si le MJ donne son accord.
&#201;quipement ifrit
Les ifrits ont acc&#232;s &#224;
l’&#233;quipement suivant.
Encre de feu. Cette encre jaune
vif r&#233;agit &#224; la chaleur du corps de
la cr&#233;ature pour cr&#233;er une lueur
tremblotante semblable &#224; une flamme.
Il faut 10 minutes pour appliquer de l’encre
de feu, et 1 dose recouvre &#224; peu pr&#232;s une main.
Une fois appliqu&#233;e, l’encre luit comme une bougie pendant
24 heures. Quatre doses ou plus appliqu&#233;es sur une m&#234;me
partie du corps font briller comme une torche pendant 24
heures. La r&#233;action alchimique de l’encre &#224; la peau et &#224; la
chaleur corporelle de la cible est douloureuse et irritante,
rendant celle-ci fi&#233;vreuse tant que dure la lumi&#232;re. Un test
de Premiers soins DD 15 permet d’apaiser temporairement
ces sensations, annulant l’&#233;tat fi&#233;vreux pendant 1 heure. Les
cr&#233;atures immunis&#233;es ou r&#233;sistantes au feu sont immunis&#233;es
&#224; cet effet de fi&#232;vre. Les ifrits sont connus pour adorer cette
encre, et les cracheurs de feu ifrits ornent souvent leur peau
de motifs enflamm&#233;s avant leurs spectacles. Une version
concentr&#233;e de cette encre co&#251;te 10 fois plus cher et peut &#234;tre
utilis&#233;e pour cr&#233;er des tatouages qui brillent en permanence.
Sang d’ifrit. Les alchimistes ifrits pr&#233;tendent fabriquer
cette &#233;paisse huile rouge &#224; partir de leur propre sang (d’o&#249;
son nom morbide), mais il est presque certain que c’est faux.
Le sang d’ifrit s’enflamme au contact de l’air, mais br&#251;le
lentement et ne peut pas &#234;tre utilis&#233; comme arme &#224; aspersion.
Une cr&#233;ature peut appliquer une fiole de sang d’ifrit &#224; une
arme par une action simple, ce qui l’enveloppe de flammes
rouge qui brillent pendant 1 minute. L’huile inflige 1 point
de d&#233;g&#226;ts de feu &#224; chaque attaque r&#233;ussie port&#233;e avec cette
arme et inflige 1 point de d&#233;g&#226;ts de feu &#224; l’arme elle-m&#234;me,
passant sa solidit&#233; si l’une des parties qui la composent est
en bois. Si l’huile est appliqu&#233;e aux armes naturelles ou
aux coups &#224; mains nues d’une cr&#233;ature, la cr&#233;ature re&#231;oit 1
point de d&#233;g&#226;ts de feu par round (mais son immunit&#233; ou sa
r&#233;sistance au feu s’applique toujours).&lt;br /&gt;&lt;br /&gt;&#201;quipement des ifrits
Objet Co&#251;t Poids DD d’Artisanat
Encre de feu 1 po – 15
Sang d’ifrit 50 po 0,5 kg 20
DONS DES IFRITS
Les frits ont acc&#232;s aux dons suivants.
Armes ardentes (combat)
Un feu &#233;l&#233;mentaire br&#251;le dans le corps de l’ifrit, faisant
bouillir son sang et le rendant r&#233;sistant aux flammes.
Conditions requises. Ifrit.
Avantages. L’ifrit gagne un bonus de +2 &#224; ses jets de
sauvegarde contre les attaques de feu et les sorts du registre
feu ou lumi&#232;re. Par une action rapide, il peut rendre deux
armes m&#233;talliques non-magiques br&#251;lantes pendant 1
round, infligeant 1 point de d&#233;g&#226;ts de feu suppl&#233;mentaire
sur une attaque r&#233;ussie. Ceci ne se cumule pas avec les autres
effets qui s’ajoutent aux d&#233;g&#226;ts de feu de l’arme, comme la
propri&#233;t&#233; sp&#233;ciale de feu.
Aura ardente (Combat)
Un brasier fait rage &#224; l’int&#233;rieur de l’ifrit et g&#233;n&#232;re une
chaleur intense qui irradie de son corps.
Conditions requises. Flamme int&#233;rieure, Armes ardentes,
niveau 13, ifrit.
Avantages. Lorsqu’il utilise Armes ardentes lors de son
tour, par une action libre, l’ifrit peut cr&#233;er une aura de chaleur
durant 1 round. Cette aura inflige 1d6 points de d&#233;g&#226;ts de feu
&#224; toute cr&#233;ature qui commence son tour adjacente &#224; l’ifrit.
Feinte br&#251;lante (Combat)
Les ennemis de l’ifrit reculent devant la chaleur de ses
armes, lui donnant ainsi l’opportunit&#233; de passer leurs
d&#233;fenses.
Conditions requises. Expertise du combat, Science de la
feinte, ifrit.
Avantages. L’ifrit gagne un bonus de +2 &#224; ses tests de
feinte lorsqu’il manie une arme infligeant des d&#233;g&#226;ts de feu.
Chaque fois qu’il r&#233;ussit une feinte sur une cr&#233;ature alors
qu’il utilise ce genre d’armes, il peut infliger ses d&#233;g&#226;ts de
feu &#224; l’ennemi.
Flamme int&#233;rieure (combat)
Le corps de l’ifrit g&#233;n&#232;re tellement de chaleur que son
simple contact br&#251;le ses ennemis.
Conditions requises. Armes ardentes, niveau 7, ifrit.
Avantages. Le bonus de l’ifrit &#224; ses jets de sauvegarde contre
les attaques de feu et les sorts du registre feu ou lumi&#232;re passe
&#224; +4. Lorsqu’il utilise Armes ardentes, les armes affect&#233;es
infligent 1d6 points de d&#233;g&#226;ts de feu suppl&#233;mentaires au
lieu de 1, et lorsqu’il agrippe un adversaire, l’ifrit inflige ces
d&#233;g&#226;ts &#224; l’adversaire qu’il tient lors de son tour.
Saut &#233;l&#233;mentaire
Les esprits du plan ancestral de l’ifrit appellent ce dernier,
l’enjoignant &#224; revenir.
Conditions requises. Niveau 15, ifrit, or&#233;ade, sylphe ou
ondin.
Avantages. Une fois par jour, le personnage peut lancer
le pouvoir magique changement de plan avec un niveau de
lanceur de sorts &#233;gal &#224; son niveau pour se t&#233;l&#233;porter, avec
les cibles volontaires, sur le plan &#233;l&#233;mentaire li&#233; &#224; sa race
(plan du Feu pour les ifrits, plan de la Terre pour les or&#233;ades,
plan de l’Air pour les sylphes, plan de l’Eau pour les ondins).
Lorsqu’il est sur ce plan, le personnage (mais aucun de ceux
qu’il emm&#232;ne avec lui) est consid&#233;r&#233; comme &#233;tant sous les
effets du sort adaptation planaire (voir la page 202 du Manuel
des joueurs, r&#232;gles avanc&#233;es).
Vision &#224; travers le feu
Le feu n’aveugle plus l’ifrit et la fum&#233;e ne lui cache pas la vue.
Conditions requises. Ifrit.
Avantages. L’ifrit peut voir &#224; travers le feu et la fum&#233;e
sans malus, ignorant tous les bonus de camouflage ou
d’abri qu’offrent le feu et la fum&#233;e. Cela ne lui permet pas
de voir ce qu’il ne peut normalement pas voir (par exemple,
les cr&#233;atures invisibles restent invisibles). Il est immunis&#233; &#224;
l’&#233;tat pr&#233;judiciable &#233;bloui.
OBJETS MAGIQUES DES IFRITS
Les ifrits ont acc&#232;s aux objets magiques suivants.
Inflammable (propri&#233;t&#233; sp&#233;ciale d’arme).
Une arme inflammable fonctionne comme une arme de feu qui
met aussi le feu aux ennemis (voir la page 451 du Manuel des joueurs)
sur un coup critique r&#233;ussi. La cible n’a pas droit &#224; un jet de sauvegarde
pour &#233;viter de prendre feu, mais peut faire un jet de sauvegarde
tous les rounds &#224; son tour pour &#233;teindre le feu. La capacit&#233; de
feu doit &#234;tre active pour que l’arme mette le feu aux ennemis.
&#201;vocation forte ; NLS 12 ; Cr&#233;ation d’armes et d’armures magiques,
lame de feu, colonne de feu ou boule de feu ; Prix bonus de +2.
Cape de dissimulation enflamm&#233;e
Aura abjuration et illusion faibles ; NLS 5
Emplacement &#233;paules ; Prix 2 600 po ; Poids 0,5 kg
DESCRIPTION
Cette &#233;paisse cape en cuir est calcin&#233;e sur les bords et a une l&#233;g&#232;re
odeur de suie. Une fois par jour, lorsqu’il est la cible d’un effet
infligeant des d&#233;g&#226;ts de feu, le porteur peut d&#233;penser une action
imm&#233;diate tandis qu’il est dissimul&#233; par les flammes pour devenir
invisible, ne laissant derri&#232;re lui qu’un tas de cendres et d’ossements
illusoire, comme s’il avait &#233;t&#233; tu&#233; par l’effet de feu. L’invisibilit&#233; et
les restes illusoires durent pendant 5 rounds ou jusqu’&#224; ce que le
porteur attaque une cr&#233;ature. Les cr&#233;atures qui observent ou interagissent
avec les cendres peuvent faire un jet de Volont&#233; DD 11
pour percevoir l’illusion, mais ceci ne met pas fin &#224; l’invisibilit&#233;.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, invisibilit&#233;,
image silencieuse ; Prix 1 300 po&lt;br /&gt;&lt;br /&gt;SORTS DES IFRITS
Les ifrits ont acc&#232;s aux sorts suivants.
Cha&#238;nes de feu
&#201;cole &#233;vocation &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Feu&quot; title=&quot;Feu&quot;&gt;feu&lt;/a&gt; ; Niveau magus 6, ensorceleur/magicien 6
Composantes V, G, F (une goutte d’huile et un petit &#233;clat de silex)
Port&#233;e moyenne (30 m + 3 m/niveau)
Ce sort fonctionne comme &#233;clair multiple, &#224; l’exception des pr&#233;cisions
indiqu&#233;es ci-dessus, et inflige des d&#233;g&#226;ts de feu plut&#244;t que
des d&#233;g&#226;ts d’&#233;lectricit&#233;.
Chaleur curative
&#201;cole abjuration ; Niveau alchimiste 4, pr&#234;tre 4, druide 4, inquisiteur 4
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e personnelle
Cible lanceur de sorts
Dur&#233;e 1 minute/niveau
Le lanceur de sorts gagne une immunit&#233; temporaire aux d&#233;g&#226;ts
de feu comme pour une protection contre les &#233;nergies destructives.
Par une action simple, le lanceur peut sacrifier 12 points d’&#233;nergie
restante du sort d’absorption pour soigner une cr&#233;ature touch&#233;e de
1d8 points de d&#233;g&#226;ts. Soigner une cr&#233;ature provoque une attaque
d’opportunit&#233;. Lorsque le sort a absorb&#233; 12 points de d&#233;g&#226;ts de feu
par niveau de lanceur de sorts (jusqu’&#224; un maximum de 120 points
au niveau 10), il est d&#233;charg&#233;.
Cierge de mort
&#201;cole n&#233;cromancie &lt;a class=&quot;unknownlink&quot; href=&quot;Mort,-Mal,-Feu.html&quot; title=&quot;Pathfinder-RPG.mort, mal, feu&quot;&gt;mort, mal, feu&lt;/a&gt; ; Niveau antipaladin 1, pr&#234;tre 2,
inquisiteur 2, sorci&#232;re 2
Temps d’incantation 1 round
Composantes V, G
Dur&#233;e instantan&#233;e/1 round par DV du sujet ; voir description
Jet de sauvegarde Vigueur pour annuler ; R&#233;sistance &#224; la magie oui
Ce sort fonctionne comme mise &#224; mort, &#224; la seule diff&#233;rence
qu’au lieu d’utiliser l’&#233;nergie vitale de la cible tu&#233;e pour s’am&#233;liorer,
le lanceur de sorts l’utilise pour invoquer un &#233;l&#233;mentaire de feu
de taille P ressemblant &#224; une version hurlante et enflamm&#233;e de la
cr&#233;ature tu&#233;e. Cet &#233;l&#233;mentaire agit imm&#233;diatement lors du tour du
lanceur de sorts et se comporte comme si le lanceur l’avait invoqu&#233;
gr&#226;ce &#224; une convocation de monstres II. L’&#233;l&#233;mentaire reste pendant
un nombre de rounds &#233;gal aux d&#233;s de vie de la cr&#233;ature tu&#233;e.
Forme cendr&#233;e br&#251;lante
&#201;cole transmutation &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Feu&quot; title=&quot;Feu&quot;&gt;feu&lt;/a&gt; ; Niveau alchimiste 4, ensorceleur/magicien 4
Composantes G, M (une bande de gaze et une poign&#233;e de cendres)
Dur&#233;e 1 minute/niveau
Jet de sauvegarde aucun ; R&#233;sistance &#224; la magie non
Ce sort fonctionne comme &#233;tat gazeux, &#224; la seule diff&#233;rence que
la cible se transforme en tourbillon visible de cendres et de fum&#233;e
br&#251;lant plut&#244;t qu’en gaz translucide. La cible gagne le sous-type
feu. Une cr&#233;ature qui commence son tour dans un espace occup&#233;
par la cible re&#231;oit 2d6 points de d&#233;g&#226;ts de feu et doit r&#233;ussir un jet
de Vigueur (DD 15 + 1 par jet pr&#233;c&#233;dent) ou subir les effets de l’inhalation
de fum&#233;e (voir la page 449 du Manuel des joueurs).
Fureur solaire
&#201;cole transmutation &lt;a class=&quot;unknownlink&quot; href=&quot;Mal&#233;diction,-Feu.html&quot; title=&quot;Pathfinder-RPG.mal&#233;diction, feu&quot;&gt;mal&#233;diction, feu&lt;/a&gt; ; Niveau druide 2, sorci&#232;re 2
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e courte (7,5 m + 1,5 m/2 niveau)
Cible une cr&#233;ature
Dur&#233;e 10 minutes/niveau
Jet de sauvegarde Vigueur pour annuler ; R&#233;sistance &#224; la magie oui
Le lanceur de sorts maudit la cible, la for&#231;ant &#224; endurer une chaleur
insupportable. Sur un jet de sauvegarde rat&#233;, la cible est aussit&#244;t
la proie d’une chaleur intense (voir la page 448 du Manuel des
joueurs), re&#231;oit 1d4 points de d&#233;g&#226;ts non l&#233;taux et souffre d’un coup
de chaleur (fatigu&#233;e). Elle doit r&#233;ussir un jet de sauvegarde normal
contre la chaleur intense toutes les 10 minutes (en commen&#231;ant
avec un DD de 15 plut&#244;t que le DD du sort). Cette chaleur &#233;tant de
nature interne, la cible ne peut pas l’&#233;viter en recourant aux m&#233;thodes
normales utilis&#233;es pour &#233;chapper aux dangers de la chaleur
comme un test de Survie ou trouver une zone d’ombre.
Onde de feu
&#201;cole &#233;vocation &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Feu&quot; title=&quot;Feu&quot;&gt;feu&lt;/a&gt; ; Niveau magus 3, ensorceleur/magicien 3
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e 6 m
Zone d’effet ligne de 6 m
Dur&#233;e concentration, jusqu’&#224; 1 round/niveau ; voir description
Jet de sauvegarde R&#233;flexes pour 1/2 d&#233;g&#226;ts ; R&#233;sistance &#224; la magie oui
Une violente onde de feu jaillit de la main du lanceur de sorts,
infligeant 2d6 points de d&#233;g&#226;ts de feu &#224; toutes les cr&#233;atures prises
dans la zone. &#192; chaque round o&#249; le lanceur se concentre sur le sort,
il peut choisir d’affecter une nouvelle zone.
Onde de feu met le feu aux combustibles et endommage les objets
pr&#233;sents dans la zone. Il peut faire fondre les m&#233;taux ayant un
faible point de fusion comme le plomb, l’or, le cuivre, l’argent et
le bronze. Si les d&#233;g&#226;ts caus&#233;s &#224; un obstacle brisent ou traversent
celui-ci, l’onde de feu peut se poursuivre au-del&#224; de cet obstacle si
la zone d’effet l’autorise ; sinon, elle s’arr&#234;te &#224; l’obstacle comme le
ferait n’importe quel effet de sort.
Toucher de combustion
&#201;cole &#233;vocation &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Feu&quot; title=&quot;Feu&quot;&gt;feu&lt;/a&gt; ; Niveau druide 1, inquisiteur 1, magus 1, ensorceleur/
magicien 1, sorci&#232;re 1
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e contact
Cible cr&#233;ature ou objet touch&#233;
Dur&#233;e instantan&#233;e
Jet de sauvegarde R&#233;flexes pour annuler ; voir description ;
R&#233;sistance &#224; la magie oui
Sur une attaque de contact au corps &#224; corps r&#233;ussie du lanceur
de sorts, la cible s’embrase en une violente explosion de flammes lui
infligeant 1d6 points de d&#233;g&#226;ts de feu. Si elle rate son jet de sauvegarde,
la cible prend &#233;galement feu (voir la page 451 du Manuel des
joueurs). Si la cible prend feu, lors du round qui suit, les cr&#233;atures
qui lui sont adjacentes (y compris le lanceur de sorts) doivent r&#233;ussir
un jet de R&#233;flexes ou recevoir 1d4 points de d&#233;g&#226;ts de feu.
]]></body>
  <raw><![CDATA[{s:MR}{s:menuracesadditionnelles}
=== Présentation des ifrits ===
<div style="background-color: #fff; float: right; padding: 0 0 12px 12px">{toc}</div> Humains dont les ancêtres comprennent des êtres de feu élémentaire tels que les éfrits, les ifrits sont une race d’êtres passionnés et inconstants. Aucun ifrit ne se satisfait d’une vie sédentaire ; comme le feu sauvage, ils doivent toujours être en mouvement ou se consument dans un sentiment de néant. Non seulement les ifrits adorent les flammes, mais ils personnifient également les multiples aspects du feu, incarnant à la fois son dynamisme, son énergie toujours changeante et sa nature destructrice et impitoyable.

'''Description physique.''' Les ifrits ont des apparences aussi diverses que leurs ancêtres élémentaires. La plupart ont les oreilles pointues, des cornes rouges ou tachetées sur le front, et des cheveux qui vacillent et ondulent comme s’ils étaient enflammés. Certains ont la peau couleur d’airain poli ou des écailles couleur charbon qui couvrent leurs bras et leurs jambes. Les ifrits aiment les vêtements révélateurs et voyants orange ou rouge vif, de préférence alliés à des bijoux tape-à-l’oeil.

'''Société.''' Les ifrits naissent le plus souvent dans des communautés humaines, et forment rarement des sociétés bien à eux. Ceux qui grandissent en ville se font presque toujours emprisonnés ou rejetés avant d’atteindre l’âge adulte ; la plupart sont simplement trop impétueux et indépendants pour s’intégrer à une société civilisée, et leur tendance à la pyromanie ne leur gagne pas vraiment les faveurs des autorités locales. Ceux qui naissent dans des communautés nomades ou tribales s’en sortent bien mieux : l’instinct des ifrits, qui les pousse à explorer et à conquérir leur environnement, peut facilement leur permettre de se faire une place à la tête de leur clan.

'''Relations.''' Même les ifrits les plus faciles à vivre ont tendance à voir les autres comme des outils et, de ce fait, ils s’entendent mieux avec les races qu’ils peuvent charmer ou soumettre par l’intimidation. Les demi-elfes et les gnomes se retrouvent souvent entraînés dans les intrigues des ifrits, tandis que les halfelins, les demi-orques et les nains se rebiffent contre leur nature autoritaire. Assez curieusement, les ifrits tissent parfois des liens extrêmement intimes avec les elfes, dont la nature calme et distante semble équilibrer leur impulsivité. La plupart des ifrits refusent de s’associer aux sylphes, mais entretiennent, en outre, des relations pacifiques avec les autres races d’origine élémentaire.

'''Alignement et religion.''' Les ifrits sont un peuple dichotomique : d’un côté farouchement indépendants, de l’autre impérieux et exigeants. On les accuse souvent d’avoir un sens moral particulièrement pauvre, mais leur tendance à jouer les fauteurs de troubles est rarement motivée par la véritable malice. Ils sont généralement d’alignement Loyal Neutre ou Chaotique Neutre et certains, très rares, tombent dans la véritable Neutralité. La plupart des ifrits n’ont pas la mentalité nécessaire pour suivre les enseignements des dieux et supportent mal les restrictions que leur impose la foi organisée. Lorsqu’ils vénèrent des dieux (généralement une divinité relative au feu), ils font des fidèles zélés et dévoués.

'''Aventuriers.''' Les ifrits partent à l’aventure pour le frisson de la découverte et l’opportunité de mettre leurs compétences à l’épreuve contre des ennemis dignes de ce nom, mais la plupart d’entre eux sont en quête de pouvoir. Lorsqu’ils se consacrent à une tâche, ils s’y dévouent absolument et ne s’arrêtent jamais pour réfléchir aux dangers qui se dressent devant eux. Quand leur arrogance les rattrape enfin, ils se tournent souvent vers la sorcellerie ou la magie bardique pour combattre les ennuis qu’ils s’attirent.

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux des ifrits===
<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''+2 en Dextérité, +2 en Charisme, -2 en Sagesse.''' Les ifrits sont vifs et passionnés, mais impétueux et destructeurs.
* '''Extérieur natif.''' Les ifrits sont des extérieurs de sous-type natif.
* '''Taille M.''' Les ifrits sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.
* '''Vitesse normale.''' Les ifrits ont une vitesse de base de 9 mètres.
* '''Vision dans le noir.''' Les ifrits voient dans le noir à 18 mètres.
* '''Pouvoir magique.''' Mains brûlantes 1/jour (niveau de lanceur de sorts égal au niveau de l’ifrit).
</td><td>
* '''Résistance élémentaire.''' Les ifrits ont une résistance au feu de 5.
* '''Affinité avec le feu.''' Les ensorceleurs ifrits de lignage élémentaire (feu) traitent leur score de Charisme comme supérieur de 2 points pour tous les sorts d’ensorceleur et les capacités de classe. Les lanceurs de sorts ifrits du domaine Feu utilisent leurs sorts et pouvoirs de domaine à un niveau de lanceur de sorts +1.
* '''Langues.''' Les ifrits commencent le jeu en parlant le commun et l’igné. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues choisies parmi celles-ci : aérien, aquatique, elfique, gnome, halfelin, nain et terreux.
</td></tr></table></div>

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux alternatifs des ifrits===
Vous pouvez choisir les traits raciaux suivants au lieu des
traits raciaux ifrits standard mais consultez d’abord votre MJ.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''Coeur embrasé.''' Les ifrits ayant ce trait racial sont aussi rapides et dangereux qu’une violente traînée de poudre. Ils gagnent un bonus racial de +4 à leurs tests d’initiative. Ce trait racial remplace résistance élémentaire.
* '''Débuts enflammés.''' Les ifrits ayant ce trait racial tirent un plaisir sadique à regarder les autres brûler. Chaque fois que l’ifrit participe à enflammer une créature, il gagne un bonus de moral de +1 au prochain jet d’attaque, jet de sauvegarde, test de compétence ou test de capacité qu’il fait lors du prochain round. L’ifrit ne bénéficie de ce bonus que la première fois où il provoque l’embrasement d’une créature donnée ; les autres fois où une créature prend feu ne lui apportent aucun bonus. Ce trait racial remplace affinité avec le feu.
* '''Formé à la forge.''' Tous les ifrits ne descendent pas des éfrits : certains descendent des azers ou même des salamandres. Ces ifrits gagnent un bonus racial de +2 à leurs tests d’Artisanat (armure ou armes) et à leurs jets de sauvegarde pour résister à la fatigue et à l’épuisement. Ce trait racial remplace celui de pouvoir magique.
* '''Hypnotique.''' Les ifrits ayant ce trait racial invoquent la nature enchanteresse des flammes, ajoutant +1 au DD de tous les jets de sauvegarde contre les sorts ou les effets qu’ils lancent et qui provoquent la fascination. Une fois par jour, lorsqu’une créature fait un jet de sauvegarde contre un tel effet provoqué par l’ifrit, ce dernier peut dépenser une action immédiate pour la forcer à relancer son jet et à utiliser le second résultat, même s’il est pire. L’ifrit doit annoncer l’utilisation de cette capacité avant que ne soit révélé le résultat du premier jet. Ce trait racial remplace affinité avec le feu.
</td><td>
* '''Intuition du feu.''' Les lanceurs de sorts ifrits découvrent parfois que, du fait de leur héritage élémentaire, les créatures de feu sont plus facilement prêtes à les servir. Les sorts convocation de monstres et convocation d’alliés naturels que lance l’ifrit durent 2 rounds de plus que la normale lorsqu’ils sont utilisés pour convoquer des créatures de sous-type feu. Ce trait racial remplace affinité avec le feu.
* '''Magie éfrite.''' Certains ifrits héritent de la capacité de leurs ancêtres à modifier magiquement la taille d’une créature. Ils peuvent lancer les pouvoirs magiques d’agrandissement ou de rapetissement (l’ifrit choisit lorsqu’il utilise cette capacité) une fois par jour (niveau de lanceur de sorts égal au niveau de l’ifrit). L’ifrit peut utiliser cette capacité pour affecter d’autres ifrits comme s’ils étaient des créatures humanoïdes. Ce trait racial remplace celui de pouvoir magique.
* '''Mirage du désert.''' Les ifrits s’épanouissent dans les déserts du monde, là où leurs instincts et leur résistance à la chaleur leur donnent un énorme avantage sur leurs concurrents. Ceux qui ont ce trait gagnent un bonus racial de +2 à leurs tests de Discrétion dans les environnements désertiques et à leurs jets de sauvegarde pour résister à la faim et à la soif. Ce trait racial remplace affinité avec le feu.
* '''Veines de feu. '''Les ifrits ayant ce trait racial reproduisent les capacités de guérison des méphites, gagnant donc guérison accélérée à 2 pendant 1 round chaque fois qu’ils reçoivent des dégâts de feu (que ces dégâts passent leur résistance au feu ou non). Les ifrits peuvent guérir de 2 points de vie maximum par niveau par jour avec cette capacité, après quoi elle cesse de fonctionner. Ce trait racial remplace affinité avec le feu.
</td></tr></table></div>

{s:MR}
=== Bonus alternatifs de classe de prédilection ===
Voici les options ouvertes à tous les ifrits de la classe appropriée. Le bonus s’applique à chaque fois que le personnage le choisit, sauf indication contraire.

<table class="page espace-col deuxcol"><tr><td>
'''Alchimiste.''' L’alchimiste rajoute +1/2 à ses dégâts de bombe.

'''Barde.''' Le barde rajoute +1/6 au nombre de personnes qu’il peut affecter avec sa représentation bardique fascination.

'''Ensorceleur.''' L’ensorceleur choisit un pouvoir de lignage élémentaire (feu) ou éfrit (voir la page 36 de L’Art de la magie) qu’il peut utiliser. Il considère son niveau de classe comme s’il était supérieur de +1/2 niveau ( jusqu’à un maximum de +4) lorsqu’il s’agit de déterminer les effets de ce pouvoir.

'''Inquisiteur.''' L’inquisiteur rajoute un bonus de +1/2 à ses tests d’Intimidation contre les créatures de sous-type feu et un bonus de +1/2 à ses tests de Connaissances (plans) relatifs au plan du Feu.
</td><td>
'''Oracle.''' L’oracle rajoute +1/2 à son niveau quand il s’agit de déterminer les effets d’une révélation.

'''Pistolier.''' Le pistolier rajoute un bonus de +1/2 à ses tests d’initiative quand il utilise son exploit initiative du pistolier.

'''Prêtre.''' Le prêtre rajoute un bonus de +1/2 à ses tests de Connaissances (plans) relatifs au plan du Feu et aux créatures de sous-type feu.

'''Roublard.''' Le roublard rajoute un bonus de +1/2 à ses tests d’Acrobaties pour sauter et un bonus de +1/2 à ses tests d’Intimidation pour démoraliser ses ennemis.
</td></tr></table>











ARCHÉTYPES RACIAUX
Voici les archétypes raciaux à disposition des ifrits.
Forgeur de souhaits (ensorceleur)
Immolateur (inquisiteur)

NOUVELLES
RÈGLES RACIALES
Voici les options accessibles aux
ifrits, d’autres races adaptées peuvent
s’en servir si le MJ donne son accord.
Équipement ifrit
Les ifrits ont accès à
l’équipement suivant.
Encre de feu. Cette encre jaune
vif réagit à la chaleur du corps de
la créature pour créer une lueur
tremblotante semblable à une flamme.
Il faut 10 minutes pour appliquer de l’encre
de feu, et 1 dose recouvre à peu près une main.
Une fois appliquée, l’encre luit comme une bougie pendant
24 heures. Quatre doses ou plus appliquées sur une même
partie du corps font briller comme une torche pendant 24
heures. La réaction alchimique de l’encre à la peau et à la
chaleur corporelle de la cible est douloureuse et irritante,
rendant celle-ci fiévreuse tant que dure la lumière. Un test
de Premiers soins DD 15 permet d’apaiser temporairement
ces sensations, annulant l’état fiévreux pendant 1 heure. Les
créatures immunisées ou résistantes au feu sont immunisées
à cet effet de fièvre. Les ifrits sont connus pour adorer cette
encre, et les cracheurs de feu ifrits ornent souvent leur peau
de motifs enflammés avant leurs spectacles. Une version
concentrée de cette encre coûte 10 fois plus cher et peut être
utilisée pour créer des tatouages qui brillent en permanence.
Sang d’ifrit. Les alchimistes ifrits prétendent fabriquer
cette épaisse huile rouge à partir de leur propre sang (d’où
son nom morbide), mais il est presque certain que c’est faux.
Le sang d’ifrit s’enflamme au contact de l’air, mais brûle
lentement et ne peut pas être utilisé comme arme à aspersion.
Une créature peut appliquer une fiole de sang d’ifrit à une
arme par une action simple, ce qui l’enveloppe de flammes
rouge qui brillent pendant 1 minute. L’huile inflige 1 point
de dégâts de feu à chaque attaque réussie portée avec cette
arme et inflige 1 point de dégâts de feu à l’arme elle-même,
passant sa solidité si l’une des parties qui la composent est
en bois. Si l’huile est appliquée aux armes naturelles ou
aux coups à mains nues d’une créature, la créature reçoit 1
point de dégâts de feu par round (mais son immunité ou sa
résistance au feu s’applique toujours).

Équipement des ifrits
Objet Coût Poids DD d’Artisanat
Encre de feu 1 po – 15
Sang d’ifrit 50 po 0,5 kg 20
DONS DES IFRITS
Les frits ont accès aux dons suivants.
Armes ardentes (combat)
Un feu élémentaire brûle dans le corps de l’ifrit, faisant
bouillir son sang et le rendant résistant aux flammes.
Conditions requises. Ifrit.
Avantages. L’ifrit gagne un bonus de +2 à ses jets de
sauvegarde contre les attaques de feu et les sorts du registre
feu ou lumière. Par une action rapide, il peut rendre deux
armes métalliques non-magiques brûlantes pendant 1
round, infligeant 1 point de dégâts de feu supplémentaire
sur une attaque réussie. Ceci ne se cumule pas avec les autres
effets qui s’ajoutent aux dégâts de feu de l’arme, comme la
propriété spéciale de feu.
Aura ardente (Combat)
Un brasier fait rage à l’intérieur de l’ifrit et génère une
chaleur intense qui irradie de son corps.
Conditions requises. Flamme intérieure, Armes ardentes,
niveau 13, ifrit.
Avantages. Lorsqu’il utilise Armes ardentes lors de son
tour, par une action libre, l’ifrit peut créer une aura de chaleur
durant 1 round. Cette aura inflige 1d6 points de dégâts de feu
à toute créature qui commence son tour adjacente à l’ifrit.
Feinte brûlante (Combat)
Les ennemis de l’ifrit reculent devant la chaleur de ses
armes, lui donnant ainsi l’opportunité de passer leurs
défenses.
Conditions requises. Expertise du combat, Science de la
feinte, ifrit.
Avantages. L’ifrit gagne un bonus de +2 à ses tests de
feinte lorsqu’il manie une arme infligeant des dégâts de feu.
Chaque fois qu’il réussit une feinte sur une créature alors
qu’il utilise ce genre d’armes, il peut infliger ses dégâts de
feu à l’ennemi.
Flamme intérieure (combat)
Le corps de l’ifrit génère tellement de chaleur que son
simple contact brûle ses ennemis.
Conditions requises. Armes ardentes, niveau 7, ifrit.
Avantages. Le bonus de l’ifrit à ses jets de sauvegarde contre
les attaques de feu et les sorts du registre feu ou lumière passe
à +4. Lorsqu’il utilise Armes ardentes, les armes affectées
infligent 1d6 points de dégâts de feu supplémentaires au
lieu de 1, et lorsqu’il agrippe un adversaire, l’ifrit inflige ces
dégâts à l’adversaire qu’il tient lors de son tour.
Saut élémentaire
Les esprits du plan ancestral de l’ifrit appellent ce dernier,
l’enjoignant à revenir.
Conditions requises. Niveau 15, ifrit, oréade, sylphe ou
ondin.
Avantages. Une fois par jour, le personnage peut lancer
le pouvoir magique changement de plan avec un niveau de
lanceur de sorts égal à son niveau pour se téléporter, avec
les cibles volontaires, sur le plan élémentaire lié à sa race
(plan du Feu pour les ifrits, plan de la Terre pour les oréades,
plan de l’Air pour les sylphes, plan de l’Eau pour les ondins).
Lorsqu’il est sur ce plan, le personnage (mais aucun de ceux
qu’il emmène avec lui) est considéré comme étant sous les
effets du sort adaptation planaire (voir la page 202 du Manuel
des joueurs, règles avancées).
Vision à travers le feu
Le feu n’aveugle plus l’ifrit et la fumée ne lui cache pas la vue.
Conditions requises. Ifrit.
Avantages. L’ifrit peut voir à travers le feu et la fumée
sans malus, ignorant tous les bonus de camouflage ou
d’abri qu’offrent le feu et la fumée. Cela ne lui permet pas
de voir ce qu’il ne peut normalement pas voir (par exemple,
les créatures invisibles restent invisibles). Il est immunisé à
l’état préjudiciable ébloui.
OBJETS MAGIQUES DES IFRITS
Les ifrits ont accès aux objets magiques suivants.
Inflammable (propriété spéciale d’arme).
Une arme inflammable fonctionne comme une arme de feu qui
met aussi le feu aux ennemis (voir la page 451 du Manuel des joueurs)
sur un coup critique réussi. La cible n’a pas droit à un jet de sauvegarde
pour éviter de prendre feu, mais peut faire un jet de sauvegarde
tous les rounds à son tour pour éteindre le feu. La capacité de
feu doit être active pour que l’arme mette le feu aux ennemis.
Évocation forte ; NLS 12 ; Création d’armes et d’armures magiques,
lame de feu, colonne de feu ou boule de feu ; Prix bonus de +2.
Cape de dissimulation enflammée
Aura abjuration et illusion faibles ; NLS 5
Emplacement épaules ; Prix 2 600 po ; Poids 0,5 kg
DESCRIPTION
Cette épaisse cape en cuir est calcinée sur les bords et a une légère
odeur de suie. Une fois par jour, lorsqu’il est la cible d’un effet
infligeant des dégâts de feu, le porteur peut dépenser une action
immédiate tandis qu’il est dissimulé par les flammes pour devenir
invisible, ne laissant derrière lui qu’un tas de cendres et d’ossements
illusoire, comme s’il avait été tué par l’effet de feu. L’invisibilité et
les restes illusoires durent pendant 5 rounds ou jusqu’à ce que le
porteur attaque une créature. Les créatures qui observent ou interagissent
avec les cendres peuvent faire un jet de Volonté DD 11
pour percevoir l’illusion, mais ceci ne met pas fin à l’invisibilité.
FABRICATION
Conditions requises Création d’objets merveilleux, invisibilité,
image silencieuse ; Prix 1 300 po

SORTS DES IFRITS
Les ifrits ont accès aux sorts suivants.
Chaînes de feu
École évocation [feu] ; Niveau magus 6, ensorceleur/magicien 6
Composantes V, G, F (une goutte d’huile et un petit éclat de silex)
Portée moyenne (30 m + 3 m/niveau)
Ce sort fonctionne comme éclair multiple, à l’exception des précisions
indiquées ci-dessus, et inflige des dégâts de feu plutôt que
des dégâts d’électricité.
Chaleur curative
École abjuration ; Niveau alchimiste 4, prêtre 4, druide 4, inquisiteur 4
Temps d’incantation 1 action simple
Composantes V, G
Portée personnelle
Cible lanceur de sorts
Durée 1 minute/niveau
Le lanceur de sorts gagne une immunité temporaire aux dégâts
de feu comme pour une protection contre les énergies destructives.
Par une action simple, le lanceur peut sacrifier 12 points d’énergie
restante du sort d’absorption pour soigner une créature touchée de
1d8 points de dégâts. Soigner une créature provoque une attaque
d’opportunité. Lorsque le sort a absorbé 12 points de dégâts de feu
par niveau de lanceur de sorts (jusqu’à un maximum de 120 points
au niveau 10), il est déchargé.
Cierge de mort
École nécromancie [mort, mal, feu] ; Niveau antipaladin 1, prêtre 2,
inquisiteur 2, sorcière 2
Temps d’incantation 1 round
Composantes V, G
Durée instantanée/1 round par DV du sujet ; voir description
Jet de sauvegarde Vigueur pour annuler ; Résistance à la magie oui
Ce sort fonctionne comme mise à mort, à la seule différence
qu’au lieu d’utiliser l’énergie vitale de la cible tuée pour s’améliorer,
le lanceur de sorts l’utilise pour invoquer un élémentaire de feu
de taille P ressemblant à une version hurlante et enflammée de la
créature tuée. Cet élémentaire agit immédiatement lors du tour du
lanceur de sorts et se comporte comme si le lanceur l’avait invoqué
grâce à une convocation de monstres II. L’élémentaire reste pendant
un nombre de rounds égal aux dés de vie de la créature tuée.
Forme cendrée brûlante
École transmutation [feu] ; Niveau alchimiste 4, ensorceleur/magicien 4
Composantes G, M (une bande de gaze et une poignée de cendres)
Durée 1 minute/niveau
Jet de sauvegarde aucun ; Résistance à la magie non
Ce sort fonctionne comme état gazeux, à la seule différence que
la cible se transforme en tourbillon visible de cendres et de fumée
brûlant plutôt qu’en gaz translucide. La cible gagne le sous-type
feu. Une créature qui commence son tour dans un espace occupé
par la cible reçoit 2d6 points de dégâts de feu et doit réussir un jet
de Vigueur (DD 15 + 1 par jet précédent) ou subir les effets de l’inhalation
de fumée (voir la page 449 du Manuel des joueurs).
Fureur solaire
École transmutation [malédiction, feu] ; Niveau druide 2, sorcière 2
Temps d’incantation 1 action simple
Composantes V, G
Portée courte (7,5 m + 1,5 m/2 niveau)
Cible une créature
Durée 10 minutes/niveau
Jet de sauvegarde Vigueur pour annuler ; Résistance à la magie oui
Le lanceur de sorts maudit la cible, la forçant à endurer une chaleur
insupportable. Sur un jet de sauvegarde raté, la cible est aussitôt
la proie d’une chaleur intense (voir la page 448 du Manuel des
joueurs), reçoit 1d4 points de dégâts non létaux et souffre d’un coup
de chaleur (fatiguée). Elle doit réussir un jet de sauvegarde normal
contre la chaleur intense toutes les 10 minutes (en commençant
avec un DD de 15 plutôt que le DD du sort). Cette chaleur étant de
nature interne, la cible ne peut pas l’éviter en recourant aux méthodes
normales utilisées pour échapper aux dangers de la chaleur
comme un test de Survie ou trouver une zone d’ombre.
Onde de feu
École évocation [feu] ; Niveau magus 3, ensorceleur/magicien 3
Temps d’incantation 1 action simple
Composantes V, G
Portée 6 m
Zone d’effet ligne de 6 m
Durée concentration, jusqu’à 1 round/niveau ; voir description
Jet de sauvegarde Réflexes pour 1/2 dégâts ; Résistance à la magie oui
Une violente onde de feu jaillit de la main du lanceur de sorts,
infligeant 2d6 points de dégâts de feu à toutes les créatures prises
dans la zone. À chaque round où le lanceur se concentre sur le sort,
il peut choisir d’affecter une nouvelle zone.
Onde de feu met le feu aux combustibles et endommage les objets
présents dans la zone. Il peut faire fondre les métaux ayant un
faible point de fusion comme le plomb, l’or, le cuivre, l’argent et
le bronze. Si les dégâts causés à un obstacle brisent ou traversent
celui-ci, l’onde de feu peut se poursuivre au-delà de cet obstacle si
la zone d’effet l’autorise ; sinon, elle s’arrête à l’obstacle comme le
ferait n’importe quel effet de sort.
Toucher de combustion
École évocation [feu] ; Niveau druide 1, inquisiteur 1, magus 1, ensorceleur/
magicien 1, sorcière 1
Temps d’incantation 1 action simple
Composantes V, G
Portée contact
Cible créature ou objet touché
Durée instantanée
Jet de sauvegarde Réflexes pour annuler ; voir description ;
Résistance à la magie oui
Sur une attaque de contact au corps à corps réussie du lanceur
de sorts, la cible s’embrase en une violente explosion de flammes lui
infligeant 1d6 points de dégâts de feu. Si elle rate son jet de sauvegarde,
la cible prend également feu (voir la page 451 du Manuel des
joueurs). Si la cible prend feu, lors du round qui suit, les créatures
qui lui sont adjacentes (y compris le lanceur de sorts) doivent réussir
un jet de Réflexes ou recevoir 1d4 points de dégâts de feu.]]></raw>
  <fullName>Pathfinder-RPG.Ifrit (race)</fullName>
</wikiPage>