<?xml version="1.0"?>
<wikiPage>
  <title>Imitation de sons (Ext)</title>
  <categories></categories>
  <lastModified>2011-12-31 14:43:40Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Anatomie morte-vivante II</link><link>Pathfinder-RPG.Décapus</link><link>Pathfinder-RPG.Physique monstrueux II</link><link>Pathfinder-RPG.Physique monstrueux III</link><link>Pathfinder-RPG.Physique monstrueux IV</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Sorcière de feu</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Psychologie</link><link>Pathfinder-RPG.Bluff</link></outLinks>
  <body><![CDATA[La cr&#233;ature peut imiter &#224; la perfection certains sons ou certaines voix. Ceux qui entendent l’imitation peuvent effectuer un test de &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt; oppos&#233; au test de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; de la cr&#233;ature pour reconna&#238;tre l’imposture, mais les auditeurs qui ne connaissent pas bien la personne ou le type de cr&#233;ature imit&#233; re&#231;oivent un malus de –8 sur leur test de &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt;. La cr&#233;ature qui poss&#232;de cette capacit&#233; b&#233;n&#233;ficie d’un bonus racial de +8 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt; visant &#224; imiter des sons (y compris des accents ou des tournures de phrase dans le cas d’une voix en particulier) qu’il a pu &#233;couter pendant au moins 10 minutes. Elle ne peut pas reproduire les effets des capacit&#233;s magiques (comme les repr&#233;sentations de barde ou le chant captivant des harpies) mais elle peut imiter leur son. Cette particularit&#233; ne permet pas &#224; la cr&#233;ature de parler ou de comprendre des langages qu’elle ne conna&#238;t pas. &lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; imitation de sons (voix). &lt;i&gt;Emplacement :&lt;/i&gt; Particularit&#233;s.
]]></body>
  <raw><![CDATA[La créature peut imiter à la perfection certains sons ou certaines voix. Ceux qui entendent l’imitation peuvent effectuer un test de [[Psychologie]] opposé au test de [[Bluff]] de la créature pour reconnaître l’imposture, mais les auditeurs qui ne connaissent pas bien la personne ou le type de créature imité reçoivent un malus de –8 sur leur test de [[Psychologie]]. La créature qui possède cette capacité bénéficie d’un bonus racial de +8 aux tests de [[Bluff]] visant à imiter des sons (y compris des accents ou des tournures de phrase dans le cas d’une voix en particulier) qu’il a pu écouter pendant au moins 10 minutes. Elle ne peut pas reproduire les effets des capacités magiques (comme les représentations de barde ou le chant captivant des harpies) mais elle peut imiter leur son. Cette particularité ne permet pas à la créature de parler ou de comprendre des langages qu’elle ne connaît pas. 

''Format :'' imitation de sons (voix). ''Emplacement :'' Particularités.]]></raw>
  <fullName>Pathfinder-RPG.Imitation de sons (capacité)</fullName>
</wikiPage>