<?xml version="1.0"?>
<wikiPage>
  <title>Immolateur</title>
  <categories></categories>
  <lastModified>2014-08-22 13:29:07Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Immolateur (inquisiteur) L’immolateur met ses instincts pyromanes au service d’une divinit&#233;. Il ch&#226;tie les ennemis de sa foi par le feu, exp&#233;diant leur &#226;me dans les flammes sacrificielles. Voici les aptitudes de classe de l’immolateur. Serviteur de la Flamme. L’immolateur doit v&#233;n&#233;rer une divinit&#233; dont les fonctions incluent le domaine du Feu. Un immolateur qui choisit le domaine du Feu (ou l’un de ses sous-domaines associ&#233;s, s’il le peut) utilise ses pouvoirs de domaine &#224; un niveau de lanceur de sorts +1 (cumulable avec le trait racial de l’ifrit affinit&#233; avec le feu). Jugement (Sur). L’immolateur gagne le jugement suivant &#224; la place du jugement ch&#226;timent. Immolation. L’immolateur canalise des flammes purificatrices pour consumer ses ennemis. Lorsqu’il inflige des d&#233;g&#226;ts de feu &#224; un adversaire, il traite la r&#233;sistance au feu de la cible comme inf&#233;rieure de 5 &#224; ce qu’elle est (minimum 0). Au niveau 6, il traite la r&#233;sistance de la cible comme inf&#233;rieure de 10 &#224; ce qu’elle est, au niveau 11 comme inf&#233;rieure de 15 &#224; la normale, et au niveau 16 comme inf&#233;rieure de 20 &#224; la normale. Offrande br&#251;l&#233;e (Sur). Au niveau 5, par une action rapide, l’immolateur peut investir l’une de ses armes de la propri&#233;t&#233; sp&#233;ciale de feu. Une cr&#233;ature tu&#233;e par cette arme br&#251;le d’un feu magique ; son corps tombe en poussi&#232;re,&lt;br /&gt;&lt;br /&gt;mais son &#233;quipement reste intact. Cette capacit&#233; sp&#233;ciale ne fonctionne que lorsque l’immolateur manie cette arme. Elle dure un nombre de rounds par jour &#233;gal au niveau de l’immolateur. Ces rounds ne doivent pas forc&#233;ment &#234;tre cons&#233;cutifs. Au niveau 12, cette capacit&#233; donne &#224; l’arme de l’immolateur la propri&#233;t&#233; sp&#233;ciale de feu intense. Cette capacit&#233; remplace tueur et tueur sup&#233;rieur. Jugement par le feu (Sur). Au niveau 20, l’immolateur peut lancer un jugement enflamm&#233; sur un ennemi en combat. Lorsque l’immolateur utilise sa capacit&#233; jugement, il peut invoquer un jugement par le feu sur un ennemi par une action rapide. Une fois le jugement d&#233;clar&#233;, l’immolateur peut faire un unique jet d’attaque de corps &#224; corps (ou une attaque &#224; distance, si l’ennemi est dans un rayon de 9 m&#232;tres) contre la cible. Si son attaque r&#233;ussit, elle inflige des d&#233;g&#226;ts de feu plut&#244;t que les d&#233;g&#226;ts de l’arme, et la cible doit r&#233;ussir un jet de Vigueur ou mourir (les cr&#233;atures immunis&#233;es au feu n’ont pas &#224; faire de jet de sauvegarde). Le DD de ce jet est &#233;gal &#224; 10 + 1/2 le niveau de l’immolateur + modificateur de Sagesse de l’immolateur. Qu’elle r&#233;ussisse son jet ou non, la cr&#233;ature cibl&#233;e est immunis&#233;e au jugement par le feu de cet immolateur pendant 24 heures. Les cr&#233;atures ainsi tu&#233;es explosent en un souffle de feu infligeant 10d6 points de d&#233;g&#226;ts de feu &#224; toutes les cr&#233;atures dans un rayon de 1,5 m&#232;tre (R&#233;flexes 1/2 d&#233;g&#226;ts, DD 10 + 1/2 le niveau de l’immolateur + modificateur de Sagesse de l’immolateur). Une fois que cette capacit&#233; a &#233;t&#233; utilis&#233;e, elle ne peut plus l’&#234;tre pendant 1d4 rounds. Cette capacit&#233; fonctionne comme v&#233;ritable jugement qu’elle remplace. 
]]></body>
  <raw><![CDATA[Immolateur (inquisiteur) L’immolateur met ses instincts pyromanes au service d’une divinité. Il châtie les ennemis de sa foi par le feu, expédiant leur âme dans les flammes sacrificielles. Voici les aptitudes de classe de l’immolateur. Serviteur de la Flamme. L’immolateur doit vénérer une divinité dont les fonctions incluent le domaine du Feu. Un immolateur qui choisit le domaine du Feu (ou l’un de ses sous-domaines associés, s’il le peut) utilise ses pouvoirs de domaine à un niveau de lanceur de sorts +1 (cumulable avec le trait racial de l’ifrit affinité avec le feu). Jugement (Sur). L’immolateur gagne le jugement suivant à la place du jugement châtiment. Immolation. L’immolateur canalise des flammes purificatrices pour consumer ses ennemis. Lorsqu’il inflige des dégâts de feu à un adversaire, il traite la résistance au feu de la cible comme inférieure de 5 à ce qu’elle est (minimum 0). Au niveau 6, il traite la résistance de la cible comme inférieure de 10 à ce qu’elle est, au niveau 11 comme inférieure de 15 à la normale, et au niveau 16 comme inférieure de 20 à la normale. Offrande brûlée (Sur). Au niveau 5, par une action rapide, l’immolateur peut investir l’une de ses armes de la propriété spéciale de feu. Une créature tuée par cette arme brûle d’un feu magique ; son corps tombe en poussière,

mais son équipement reste intact. Cette capacité spéciale ne fonctionne que lorsque l’immolateur manie cette arme. Elle dure un nombre de rounds par jour égal au niveau de l’immolateur. Ces rounds ne doivent pas forcément être consécutifs. Au niveau 12, cette capacité donne à l’arme de l’immolateur la propriété spéciale de feu intense. Cette capacité remplace tueur et tueur supérieur. Jugement par le feu (Sur). Au niveau 20, l’immolateur peut lancer un jugement enflammé sur un ennemi en combat. Lorsque l’immolateur utilise sa capacité jugement, il peut invoquer un jugement par le feu sur un ennemi par une action rapide. Une fois le jugement déclaré, l’immolateur peut faire un unique jet d’attaque de corps à corps (ou une attaque à distance, si l’ennemi est dans un rayon de 9 mètres) contre la cible. Si son attaque réussit, elle inflige des dégâts de feu plutôt que les dégâts de l’arme, et la cible doit réussir un jet de Vigueur ou mourir (les créatures immunisées au feu n’ont pas à faire de jet de sauvegarde). Le DD de ce jet est égal à 10 + 1/2 le niveau de l’immolateur + modificateur de Sagesse de l’immolateur. Qu’elle réussisse son jet ou non, la créature ciblée est immunisée au jugement par le feu de cet immolateur pendant 24 heures. Les créatures ainsi tuées explosent en un souffle de feu infligeant 10d6 points de dégâts de feu à toutes les créatures dans un rayon de 1,5 mètre (Réflexes 1/2 dégâts, DD 10 + 1/2 le niveau de l’immolateur + modificateur de Sagesse de l’immolateur). Une fois que cette capacité a été utilisée, elle ne peut plus l’être pendant 1d4 rounds. Cette capacité fonctionne comme véritable jugement qu’elle remplace. ]]></raw>
  <fullName>Pathfinder-RPG.Immolateur (inquisiteur)</fullName>
</wikiPage>