<?xml version="1.0"?>
<wikiPage>
  <title>Implantation de bombe</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-22 21:21:38Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de capacités de classe</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau des dons (Art de la Magie)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la magie)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Premiers secours</link><link>Pathfinder-RPG.découvertes</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Sans défense</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.zombi archétype</link><link>Pathfinder-RPG.Régénération</link><link>Pathfinder-RPG.guérison accélérée</link><link>Pathfinder-RPG.Dissipation de la magie</link><link>Pathfinder-RPG.Sabotage</link><link>Pathfinder-RPG.DD</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage peut fixer sur une cr&#233;ature une bombe qui explose quand elle meurt ou apr&#232;s 24 heures. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; 5 rangs en &lt;a class=&quot;pagelink&quot; href=&quot;Premiers-Secours.html&quot; title=&quot;Premiers secours&quot;&gt;Premiers secours&lt;/a&gt; , &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;d&#233;couverte&lt;/a&gt; d’&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimiste&lt;/a&gt; bombe &#224; retardement&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le personnage peut implanter une bombe sur une cr&#233;ature consentante ou &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Sansd&#233;fense&quot; title=&quot;Sans d&#233;fense&quot;&gt;sans d&#233;fense&lt;/a&gt; (une cr&#233;ature d&#233;pourvue d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; plac&#233;e sous son contr&#244;le, comme un &lt;a class=&quot;unknownlink&quot; href=&quot;Zombi-Arch&#233;type.html&quot; title=&quot;Pathfinder-RPG.zombi arch&#233;type&quot;&gt;zombi&lt;/a&gt;, compte comme une cr&#233;ature consentante). Ceci prend 1 heure et consomme une utilisation quotidienne du pouvoir de bombe.&lt;br /&gt;&lt;br /&gt;Quand la cr&#233;ature meurt ou se fait d&#233;truire, la bombe explose dans la case qu’elle occupait, comme une bombe &#224; retardement plac&#233;e par le personnage (mais le personnage peut r&#233;gler la bombe pour qu’elle n’inflige pas la totalit&#233; des d&#233;g&#226;ts de bombe normaux). Celui-ci peut appliquer n’importe quelle d&#233;couverte de bombe &#224; celle-ci (acide, froid, fumig&#232;ne, etc.) La bombe explose automatiquement 24 heures apr&#232;s son implantation.&lt;br /&gt;&lt;br /&gt;Si le personnage d&#233;pense 150 po de r&#233;actifs alchimiques par d&#233; de d&#233;g&#226;ts de la bombe (750 po pour une bombe de 5d6 par exemple), la bombe n’explose pas automatiquement au bout de 24 heures, elle explose seulement si la cr&#233;ature se fait tuer ou si elle est d&#233;truite (24 heures apr&#232;s son implantation, la bombe ne compte plus au nombre des utilisations quotidiennes du personnage).&lt;br /&gt;&lt;br /&gt;L’implantation d’une bombe est une op&#233;ration aussi lourde que les soins aux blessures mortelles apport&#233;s par &lt;a class=&quot;pagelink&quot; href=&quot;Premiers-Secours.html&quot; title=&quot;Premiers secours&quot;&gt;Premiers secours&lt;/a&gt; . Elle laisse des cicatrices chirurgicales &#224; moins que la cr&#233;ature ne b&#233;n&#233;ficie de soins magiques ou d’aptitudes comme la &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;g&#233;n&#233;ration.html&quot; title=&quot;R&#233;g&#233;n&#233;ration&quot;&gt;r&#233;g&#233;n&#233;ration&lt;/a&gt;&lt;/i&gt; ou la &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Acc&#233;l&#233;r&#233;e-(Capacit&#233;).html&quot; title=&quot;gu&#233;rison acc&#233;l&#233;r&#233;e&quot;&gt;gu&#233;rison acc&#233;l&#233;r&#233;e&lt;/a&gt;&lt;/i&gt;. Il est impossible d’implanter une bombe dans certaines cr&#233;atures comme les vases, les &#233;l&#233;mentaires et les cr&#233;atures intangibles. Pour extraire une bombe, il faut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Premiers-Secours.html&quot; title=&quot;Premiers secours&quot;&gt;Premiers secours&lt;/a&gt; comme pour traiter une blessure mortelle puis une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dissipation-De-La-Magie.html&quot; title=&quot;Dissipation de la magie&quot;&gt;dissipation de la magie&lt;/a&gt;&lt;/i&gt; ou un test de &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; pour neutraliser la bombe (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; = 11 + niveau de lanceur de sorts de l’&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimiste&lt;/a&gt;).
]]></body>
  <raw><![CDATA[{s:um}''Le personnage peut fixer sur une créature une bombe qui explose quand elle meurt ou après 24 heures. ''

'''Conditions.''' 5 rangs en [[Premiers secours]] , [[découvertes|découverte]] d’[[alchimiste]] bombe à retardement

'''Avantage.''' Le personnage peut implanter une bombe sur une créature consentante ou [[sans défense]] (une créature dépourvue d’[[Intelligence]] placée sous son contrôle, comme un [[zombi archétype|zombi]], compte comme une créature consentante). Ceci prend 1 heure et consomme une utilisation quotidienne du pouvoir de bombe.

Quand la créature meurt ou se fait détruire, la bombe explose dans la case qu’elle occupait, comme une bombe à retardement placée par le personnage (mais le personnage peut régler la bombe pour qu’elle n’inflige pas la totalité des dégâts de bombe normaux). Celui-ci peut appliquer n’importe quelle découverte de bombe à celle-ci (acide, froid, fumigène, etc.) La bombe explose automatiquement 24 heures après son implantation.

Si le personnage dépense 150 po de réactifs alchimiques par dé de dégâts de la bombe (750 po pour une bombe de 5d6 par exemple), la bombe n’explose pas automatiquement au bout de 24 heures, elle explose seulement si la créature se fait tuer ou si elle est détruite (24 heures après son implantation, la bombe ne compte plus au nombre des utilisations quotidiennes du personnage).

L’implantation d’une bombe est une opération aussi lourde que les soins aux blessures mortelles apportés par [[Premiers secours]] . Elle laisse des cicatrices chirurgicales à moins que la créature ne bénéficie de soins magiques ou d’aptitudes comme la ''[[régénération]]'' ou la ''[[guérison accélérée]]''. Il est impossible d’implanter une bombe dans certaines créatures comme les vases, les élémentaires et les créatures intangibles. Pour extraire une bombe, il faut faire un test de [[Premiers secours]] comme pour traiter une blessure mortelle puis une ''[[dissipation de la magie]]'' ou un test de [[Sabotage]] pour neutraliser la bombe ([[DD]] = 11 + niveau de lanceur de sorts de l’[[alchimiste]]).]]></raw>
  <fullName>Pathfinder-RPG.Implantation de bombe</fullName>
</wikiPage>