<?xml version="1.0"?>
<wikiPage>
  <title>Intangible (Ext)</title>
  <categories></categories>
  <lastModified>2010-11-21 16:03:35Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Anatomie morte-vivante IV</link><link>Pathfinder-RPG.Axiomite</link><link>Pathfinder-RPG.Berbalang</link><link>Pathfinder-RPG.Bhuta</link><link>Pathfinder-RPG.Cerbère</link><link>Pathfinder-RPG.Créatures artificielles</link><link>Pathfinder-RPG.Démon des ombres</link><link>Pathfinder-RPG.Descriptions individuelles des armes</link><link>Pathfinder-RPG.Dibbouk</link><link>Pathfinder-RPG.États préjudiciables</link><link>Pathfinder-RPG.FAQ Classes</link><link>Pathfinder-RPG.FAQ Combat</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Larmure comme RD</link><link>Pathfinder-RPG.Pétitionnaire, archétype</link><link>Pathfinder-RPG.Pouvoirs de rage</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Sorcière de feu</link><link>Pathfinder-RPG.sous-type intangible</link><link>Pathfinder-RPG.Spectre</link><link>Pathfinder-RPG.Yai du vide</link><link>Pathfinder-RPG.Yuki-onna</link><link>Pathfinder-RPG.Zoog</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Projectile magique</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.camouflage</link><link>Pathfinder-RPG.abri</link><link>Pathfinder-RPG.Actions modifiant linitiative</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.Agrippé</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.BMO</link></outLinks>
  <body><![CDATA[Les cr&#233;atures intangibles ne poss&#232;dent pas de corps mat&#233;riel. Elles ne peuvent &#234;tre bless&#233;es que par d’autres cr&#233;atures intangibles, des armes magiques (ou des cr&#233;atures dont les attaques fonctionnent comme des armes magiques), des sorts, des pouvoirs magiques ou des capacit&#233;s surnaturelles. Elles sont immunis&#233;es contre
toutes les formes d’attaque non magiques. Et m&#234;me lorsque des sorts ou des armes magiques les atteignent, elles ne subissent que la moiti&#233; des d&#233;g&#226;ts si la source est tangible (sauf pour la canalisation d’&#233;nergie).&lt;br /&gt;&lt;br /&gt;L’eau b&#233;nite n’est pas une attaque magique, mais elle peut affecter les morts-vivants intangibles. Les sorts dont la source est tangible et les effets qui n’infligent pas de d&#233;g&#226;ts n’ont que 50% de chances d’affecter les cr&#233;atures intangibles. Par contre, les sorts et les effets de force (un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Projectile-Magique.html&quot; title=&quot;Projectile magique&quot;&gt;projectile magique&lt;/a&gt;&lt;/i&gt; par exemple) les affectent normalement. Les cr&#233;atures intangibles ne poss&#232;dent pas de bonus d’armure naturelle mais b&#233;n&#233;ficient d’un bonus de parade &#233;gal &#224; leur bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; (pour un minimum de +1, m&#234;me si leur valeur de Charisme est insuffisante pour donner un bonus).&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures intangibles peuvent p&#233;n&#233;trer dans les objets solides et les traverser. Elles doivent cependant toujours rester en contact avec la surface ext&#233;rieure et ne peuvent donc pas passer &#224; travers des objets plus larges que l’espace qu’elles occupent. Lorsqu’elles se trouvent &#224; l’int&#233;rieur d’un objet, elles peuvent sentir la pr&#233;sence des cr&#233;atures et des objets situ&#233;s dans un emplacement adjacent &#224; leur position mais leurs adversaires b&#233;n&#233;ficient d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; total face &#224; leurs attaques (50% de chances d’&#233;chec). Pour pouvoir voir au-del&#224; de l’objet dans
lequel elles se trouvent et attaquer normalement, les cr&#233;atures intangibles doivent en sortir. Elles b&#233;n&#233;ficient d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt; total tant qu’elles se trouvent &#224; l’int&#233;rieur d’un objet, mais seulement d’un abri simple lorsqu’elles attaquent un adversaire situ&#233; hors de l’objet. Cet adversaire pourrait donc &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Modifiant-Linitiative.html#PREPARER&quot; title=&quot;Actions modifiant l&amp;#39;initiative&quot;&gt;pr&#233;parer une action&lt;/a&gt; pour pouvoir lui-m&#234;me attaquer &#224; ce moment-l&#224;. Les cr&#233;atures intangibles ne peuvent pas traverser les effets de force.&lt;br /&gt;&lt;br /&gt;Les attaques des cr&#233;atures intangibles traversent (ignorent) l’armure naturelle, l’armure et le bouclier mais les bonus de parade et les effets de force (comme les armures de mage) restent efficaces. Les cr&#233;atures intangibles peuvent se d&#233;placer et agir dans l’eau aussi facilement que dans l’air. Elles ne tombent pas et ne subissent pas de d&#233;g&#226;ts de chute. Elles ne peuvent pas effectuer de &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt; ni &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Agripp&#233;&quot; title=&quot;Agripp&#233;&quot;&gt;agripper&lt;/a&gt; et ne peuvent pas non plus &#234;tre victimes de ce type de manoeuvres. En fait, elles sont incapables d’entreprendre toute action physique visant &#224; d&#233;placer ou &#224; manipuler un adversaire ou son &#233;quipement et ne peuvent pas non plus &#234;tre victimes de ces actions.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures intangibles ne p&#232;sent rien et ne d&#233;clenchent pas les pi&#232;ges &#224; capteur de poids. Les cr&#233;atures intangibles se d&#233;placent silencieusement. Si elles ne d&#233;sirent pas &#234;tre entendues, aucun test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; ne permettra de les rep&#233;rer. Elles ne poss&#232;dent pas de valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; et appliquent leur modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; aux attaques au corps &#224; corps, aux attaques &#224; distance et &#224; leur &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#BMO&quot; title=&quot;BMO&quot;&gt;BMO&lt;/a&gt;. Les sens autres que la vue, comme l’odorat et la vision aveugle, sont peu ou pas efficaces &#224; l’encontre des cr&#233;atures intangibles.&lt;br /&gt;&lt;br /&gt;Elles disposent d’un sens de l’orientation inn&#233; et peuvent se d&#233;placer &#224; pleine vitesse m&#234;me lorsque leur vision est bloqu&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; intangible. &lt;i&gt;Emplacement :&lt;/i&gt; Capacit&#233;s d&#233;fensives.
]]></body>
  <raw><![CDATA[Les créatures intangibles ne possèdent pas de corps matériel. Elles ne peuvent être blessées que par d’autres créatures intangibles, des armes magiques (ou des créatures dont les attaques fonctionnent comme des armes magiques), des sorts, des pouvoirs magiques ou des capacités surnaturelles. Elles sont immunisées contre
toutes les formes d’attaque non magiques. Et même lorsque des sorts ou des armes magiques les atteignent, elles ne subissent que la moitié des dégâts si la source est tangible (sauf pour la canalisation d’énergie).

L’eau bénite n’est pas une attaque magique, mais elle peut affecter les morts-vivants intangibles. Les sorts dont la source est tangible et les effets qui n’infligent pas de dégâts n’ont que 50% de chances d’affecter les créatures intangibles. Par contre, les sorts et les effets de force (un ''[[projectile magique]]'' par exemple) les affectent normalement. Les créatures intangibles ne possèdent pas de bonus d’armure naturelle mais bénéficient d’un bonus de parade égal à leur bonus de [[Charisme]] (pour un minimum de +1, même si leur valeur de Charisme est insuffisante pour donner un bonus).

Les créatures intangibles peuvent pénétrer dans les objets solides et les traverser. Elles doivent cependant toujours rester en contact avec la surface extérieure et ne peuvent donc pas passer à travers des objets plus larges que l’espace qu’elles occupent. Lorsqu’elles se trouvent à l’intérieur d’un objet, elles peuvent sentir la présence des créatures et des objets situés dans un emplacement adjacent à leur position mais leurs adversaires bénéficient d’un [[camouflage]] total face à leurs attaques (50% de chances d’échec). Pour pouvoir voir au-delà de l’objet dans
lequel elles se trouvent et attaquer normalement, les créatures intangibles doivent en sortir. Elles bénéficient d’un [[abri]] total tant qu’elles se trouvent à l’intérieur d’un objet, mais seulement d’un abri simple lorsqu’elles attaquent un adversaire situé hors de l’objet. Cet adversaire pourrait donc [[Actions modifiant linitiative#PREPARER|préparer une action]] pour pouvoir lui-même attaquer à ce moment-là. Les créatures intangibles ne peuvent pas traverser les effets de force.

Les attaques des créatures intangibles traversent (ignorent) l’armure naturelle, l’armure et le bouclier mais les bonus de parade et les effets de force (comme les armures de mage) restent efficaces. Les créatures intangibles peuvent se déplacer et agir dans l’eau aussi facilement que dans l’air. Elles ne tombent pas et ne subissent pas de dégâts de chute. Elles ne peuvent pas effectuer de [[croc-en-jambe]] ni [[agrippé|agripper]] et ne peuvent pas non plus être victimes de ce type de manoeuvres. En fait, elles sont incapables d’entreprendre toute action physique visant à déplacer ou à manipuler un adversaire ou son équipement et ne peuvent pas non plus être victimes de ces actions.

Les créatures intangibles ne pèsent rien et ne déclenchent pas les pièges à capteur de poids. Les créatures intangibles se déplacent silencieusement. Si elles ne désirent pas être entendues, aucun test de [[Perception]] ne permettra de les repérer. Elles ne possèdent pas de valeur de [[Force]] et appliquent leur modificateur de [[Dextérité]] aux attaques au corps à corps, aux attaques à distance et à leur [[BMO]]. Les sens autres que la vue, comme l’odorat et la vision aveugle, sont peu ou pas efficaces à l’encontre des créatures intangibles.

Elles disposent d’un sens de l’orientation inné et peuvent se déplacer à pleine vitesse même lorsque leur vision est bloquée.

''Format :'' intangible. ''Emplacement :'' Capacités défensives.]]></raw>
  <fullName>Pathfinder-RPG.Intangible (capacité)</fullName>
</wikiPage>