<?xml version="1.0"?>
<wikiPage>
  <title>Introduction</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category></categories>
  <lastModified>2013-02-26 12:52:35Z</lastModified>
  <version>0</version>
  <inLinks></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Introduction
Bataille rang&#233;e contre une v&#233;ritable mar&#233;e de trolls et 
d’orques ou escarmouche entre voleurs et mercenaires 
dans une ruelle, les combats sont au cœur de la plupart des 
jeux, des livres et des films fantastiques. En tout cas, c’est le 
cas dans Pathfinder le jeu de r&#244;le car, quand la diplomatie 
&#233;choue, les probl&#232;mes se r&#232;glent &#224; la pointe de l’&#233;p&#233;e.
Ce livre propose toutes sortes d’options pour que les 
personnages sp&#233;cialis&#233;s dans les arts guerriers puissent 
personnaliser leurs aptitudes de combat, surtout s’ils se 
reposent plus sur leurs armes que sur les sorts. Si vous 
cherchez des am&#233;liorations pour les lanceurs de sorts, 
consultez L’Art de la magie Pathfinder JdR.
COMMENT UTILISER CE LIVRE ?
Celui-ci s’organise de la m&#234;me mani&#232;re que le Manuel 
des joueurs Pathfinder JdR  : chaque chapitre contient des 
r&#232;gles regroup&#233;es par th&#232;me pour simplifier le syst&#232;me de 
r&#233;f&#233;rences. Voici un bref aper&#231;u de chaque chapitre ainsi 
qu’un avant-go&#251;t de ce que vous y trouverez. De plus, la 
table des mati&#232;res de la page pr&#233;c&#233;dente et l’index situ&#233; 
en fin d’ouvrage vous permettront de rep&#233;rer facilement et 
rapidement les sujets qui vous int&#233;ressent.
Chapitre 1  : Les Classes.Ce chapitre est une mine 
d’informations pour les personnages qui se consacrent aux 
arts de la guerre, quel que soit leur type ou leur personnalit&#233;. 
Et nous commen&#231;ons non pas avec une mais avec trois 
nouvelles classes que la communaut&#233; de joueurs de paizo.
coma longuement test&#233;es : le pistolier, le samoura&#239; et le ninja. 
Le pistolier est un tirailleur qui s’est rendu ma&#238;tre dans l’art 
myst&#233;rieux de la poudre noire pour devenir un &#233;blouissant 
champion des champs de bataille, capable d’abattre ses 
ennemis d’une balle bien plac&#233;e ou en les arrosant avec des 
armes &#224; dispersion. Il a &#233;t&#233; con&#231;u pour permettre aux joueurs 
d’incarner les h&#233;ros qu’ils d&#233;sirent, des l&#233;gendes du Far 
West aux mousquetaires du xvii
e
si&#232;cle. Capable d’utiliser un 
nouveau m&#233;canisme qui lui permet de faire des manœuvres 
&#233;poustouflantes, il tire des coups particuli&#232;rement vicieux au 
cœur m&#234;me de la m&#234;l&#233;e. C’est une classe de base compl&#232;te 
et ind&#233;pendante qu’un personnage peut suivre du niveau 1 
au niveau 20.
Ensuite viennent deux nouvelles classes alternatives, le 
samoura&#239; et le ninja. Une classe alternative &#233;quivaut &#224; une 
classe de base mais elle la &#171; remplace &#187; (vous trouverez de 
plus amples informations en page 8). Le samoura&#239; est une 
version alternative du chevalier, un ma&#238;tre du combat en 
armure qui ob&#233;it &#224; une discipline et &#224; un code d’honneur 
irr&#233;prochables. Inspir&#233; de l’histoire et de la mythologie, il 
repr&#233;sente un id&#233;al : c’est un guerrier sans peur, tr&#232;s respect&#233; 
des gens qu’il prot&#232;ge. Il suit la voie de l’&#233;p&#233;e, de l’arc et 
du cheval. A contrariole ninja, &#234;tre des ombres qui se glisse 
discr&#232;tement dans les t&#233;n&#232;bres, m&#234;le savamment aptitudes 
mystiques, arts martiaux et armes de pr&#233;dilection pour 
devenir un assassin et un infiltrateur hors pair.
Ce chapitre pr&#233;sente de nombreuses options in&#233;dites 
pour d’autres classes, afin de les aider &#224; se distinguer au 
combat. La plupart de ces nouvelles r&#232;gles prennent la forme 
d’arch&#233;types ou d’ensembles de pouvoirs de classe alternatifs 
th&#233;matiques. Les arch&#233;types remplacent les pouvoirs de 
classe qui existent d&#233;j&#224; et aident les joueurs &#224; personnaliser 
et optimiser leur personnage gr&#226;ce &#224; certains concepts 
comme le castagneur de taverne ou le mage de si&#232;ge. Nous 
vous proposons aussi de nouveaux talents de roublard, 
de nouveaux pouvoirs de rage de barbare, de nouvelles 
d&#233;couvertes alchimiques et tout un tas d’autres astuces et 
techniques pour les personnages &#224; venir ou d&#233;j&#224; cr&#233;&#233;s.
Chapitre 2 : Les Dons.Il pr&#233;sente des tonnes de nouveaux 
dons pour le combat accessibles &#224; n’importe quel personnage. 
Certains sont sp&#233;cialis&#233;s, comme les dons de travail en 
&#233;quipe qui permettent aux alli&#233;s de collaborer pour abattre 
les lignes ennemies, mais vous y trouverez &#233;galement des 
dons de style, qui proposent une approche sp&#233;cifique des arts 
guerriers, et des dons d’audace gr&#226;ce auxquels les pistoliers 
pourront accomplir des exploits incroyables avec leurs 
armes &#224; feu. Cette partie offre de nombreuses opportunit&#233;s 
pour personnaliser son personnage. Risquez votre vie avec 
l’avantage La Mort ou la gloire, prolongez les souffrances 
avec Critique d’empalement ou devenez compl&#232;tement 
berserk avec Brute enrag&#233;e !
Chapitre 3 : Ma&#238;triser les combats.Ce chapitre propose 
aux MJ et aux joueurs de nouveaux sous-syst&#232;mes tr&#232;s 
int&#233;ressants pour d&#233;velopper les r&#232;gles d&#233;j&#224; existantes. Ils 
permettent de personnaliser le jeu et de montrer des r&#232;gles 
tr&#232;s pointues sous un jour dynamique. Tout d’abord, nous 
vous pr&#233;sentons les armes et les armures orientales, des 
traditionnels casques kabuto &#224; lamelles des samoura&#239;s aux 
armes asiatiques famili&#232;res aux joueurs (comme le c&#233;l&#232;bre 
katana ou le wakizashi), ainsi que de plus rares, originaires 
du fin fond du Japon, de la Chine, de l’Inde et d’au-del&#224;. 
&#201;blouissez vos ennemis avec l’&#233;trange urumi, un curieux 
m&#233;lange de fouet et d’&#233;p&#233;e, le bouclier cornu que l’on appelle 
madu ou encore le sabre double ergot de poulet, mortel 
malgr&#233; son nom insolite !
Cette partie est suivie de r&#232;gles d&#233;taill&#233;es d&#233;di&#233;es aux 
armes &#224; feu, qu’on les charge par la gueule ou de versions 
plus &#233;volu&#233;es qui fonctionnent avec des cartouches. Les 
pistoliers sont les plus &#224; m&#234;me de tirer le meilleur parti de 
cet &#233;quipement mais n’importe quel personnage peut se 
laisser s&#233;duire par la puissance et le rugissement de ces armes 
envo&#251;tantes. Nous passons ensuite aux armes de gladiateur, 
des objets inhabituels que l’on trouve g&#233;n&#233;ralement sur le 
sable ensanglant&#233; des ar&#232;nes les plus c&#233;l&#232;bres.
La partie sur les armes et les armures primitives concerne 
l’&#233;quipement de combat des &#226;ges du bronze et de la pierre. &#192; 
la grande surprise des aventuriers, il s’av&#232;re tr&#232;s utile entre 
les mains de combattants de talent. De plus, vous y trouverez 
des r&#232;gles pour fabriquer des armes et des armures &#224; l’aide 
d’or, d’obsidienne, d’os ou d’autres mati&#232;res similaires, ce 
qui permet de pr&#233;senter une nouvelle caract&#233;ristique des 
armes  : la fragilit&#233;. Viennent ensuite les duels, dont les 
r&#232;gles s’inspirent de celles du duel magique d&#233;crit dans 
L’Art de la magiepour cr&#233;er un syst&#232;me formalis&#233; de combats 
honorables, qui permet des actions comme la parade de duel. 
Apr&#232;s, vous trouverez le sous-syst&#232;me de combat de spectacle, 
un ensemble de r&#232;gles in&#233;dites qui g&#232;rent les affrontements 
o&#249; la victoire et la d&#233;faite importent peu : ce qui compte, c’est 
de faire une belle performance pour la foule et de gagner 
les faveurs des spectateurs &#224; grand renfort de mouvements 
fantastiques et d’un don certain pour le th&#233;&#226;tre.
Et enfin, vous trouverez les r&#232;gles qui se rapportent aux 
engins de si&#232;ge, m&#233;caniques ou alchimiques, aux catapultes, 
certes famili&#232;res mais dangereuses, aux canons capables de 
briser des murailles en passant par les tours de si&#232;ge, les 
&#233;chelles et tout ce dont les PJ ont besoin pour donner l’assaut 
sur une forteresse et s’en emparer. Ou la d&#233;truire jusqu’aux 
fondations.
Chapitre 4 : Les V&#233;hicules.Ces nouvelles r&#232;gles forment 
un syst&#232;me complet pour g&#233;rer les v&#233;hicules, des bateaux 
aux carrosses en passant par les transports magiques et 
les dirigeables. Le MJ peut toujours consid&#233;rer le v&#233;hicule 
comme un d&#233;cor ou un simple accessoire autour duquel se 
d&#233;roule le combat mais la difficult&#233; de diriger un v&#233;hicule 
(ou de monter &#224; bord ou de le neutraliser) ajoute un zeste de 
nouveaut&#233; aux rencontres classiques comme les attaques de 
diligence ou les combats en haute mer.
Chapitre 5 : Les R&#232;gles alternatives.Cette partie s’adresse 
aux joueurs et aux MJ qui aiment bricoler et pr&#233;sente des 
r&#232;gles optionnelles enti&#232;rement nouvelles, con&#231;ues pour 
remplacer certains syst&#232;mes existants, afin de changer 
radicalement le d&#233;roulement des combats de Pathfinder le 
jeu de r&#244;le. Entre les armures qui permettent une r&#233;duction 
de d&#233;g&#226;ts, la nouvelle m&#233;thode de suivi des blessures et de 
la vigueur, les tirs ajust&#233;s et les armures fragmentaires, vous 
ne regarderez plus jamais les combats de la m&#234;me mani&#232;re.
Chapitre 6 : Les Sorts.Ce dernier chapitre contient pr&#232;s de 
trente pages de sorts con&#231;us pour les combats et pour toutes 
les classes de lanceurs de sorts du jeu.
]]></body>
  <raw><![CDATA[Introduction
Bataille rangée contre une véritable marée de trolls et 
d’orques ou escarmouche entre voleurs et mercenaires 
dans une ruelle, les combats sont au cœur de la plupart des 
jeux, des livres et des films fantastiques. En tout cas, c’est le 
cas dans Pathfinder le jeu de rôle car, quand la diplomatie 
échoue, les problèmes se règlent à la pointe de l’épée.
Ce livre propose toutes sortes d’options pour que les 
personnages spécialisés dans les arts guerriers puissent 
personnaliser leurs aptitudes de combat, surtout s’ils se 
reposent plus sur leurs armes que sur les sorts. Si vous 
cherchez des améliorations pour les lanceurs de sorts, 
consultez L’Art de la magie Pathfinder JdR.
COMMENT UTILISER CE LIVRE ?
Celui-ci s’organise de la même manière que le Manuel 
des joueurs Pathfinder JdR  : chaque chapitre contient des 
règles regroupées par thème pour simplifier le système de 
références. Voici un bref aperçu de chaque chapitre ainsi 
qu’un avant-goût de ce que vous y trouverez. De plus, la 
table des matières de la page précédente et l’index situé 
en fin d’ouvrage vous permettront de repérer facilement et 
rapidement les sujets qui vous intéressent.
Chapitre 1  : Les Classes.Ce chapitre est une mine 
d’informations pour les personnages qui se consacrent aux 
arts de la guerre, quel que soit leur type ou leur personnalité. 
Et nous commençons non pas avec une mais avec trois 
nouvelles classes que la communauté de joueurs de paizo.
coma longuement testées : le pistolier, le samouraï et le ninja. 
Le pistolier est un tirailleur qui s’est rendu maître dans l’art 
mystérieux de la poudre noire pour devenir un éblouissant 
champion des champs de bataille, capable d’abattre ses 
ennemis d’une balle bien placée ou en les arrosant avec des 
armes à dispersion. Il a été conçu pour permettre aux joueurs 
d’incarner les héros qu’ils désirent, des légendes du Far 
West aux mousquetaires du xvii
e
siècle. Capable d’utiliser un 
nouveau mécanisme qui lui permet de faire des manœuvres 
époustouflantes, il tire des coups particulièrement vicieux au 
cœur même de la mêlée. C’est une classe de base complète 
et indépendante qu’un personnage peut suivre du niveau 1 
au niveau 20.
Ensuite viennent deux nouvelles classes alternatives, le 
samouraï et le ninja. Une classe alternative équivaut à une 
classe de base mais elle la « remplace » (vous trouverez de 
plus amples informations en page 8). Le samouraï est une 
version alternative du chevalier, un maître du combat en 
armure qui obéit à une discipline et à un code d’honneur 
irréprochables. Inspiré de l’histoire et de la mythologie, il 
représente un idéal : c’est un guerrier sans peur, très respecté 
des gens qu’il protège. Il suit la voie de l’épée, de l’arc et 
du cheval. A contrariole ninja, être des ombres qui se glisse 
discrètement dans les ténèbres, mêle savamment aptitudes 
mystiques, arts martiaux et armes de prédilection pour 
devenir un assassin et un infiltrateur hors pair.
Ce chapitre présente de nombreuses options inédites 
pour d’autres classes, afin de les aider à se distinguer au 
combat. La plupart de ces nouvelles règles prennent la forme 
d’archétypes ou d’ensembles de pouvoirs de classe alternatifs 
thématiques. Les archétypes remplacent les pouvoirs de 
classe qui existent déjà et aident les joueurs à personnaliser 
et optimiser leur personnage grâce à certains concepts 
comme le castagneur de taverne ou le mage de siège. Nous 
vous proposons aussi de nouveaux talents de roublard, 
de nouveaux pouvoirs de rage de barbare, de nouvelles 
découvertes alchimiques et tout un tas d’autres astuces et 
techniques pour les personnages à venir ou déjà créés.
Chapitre 2 : Les Dons.Il présente des tonnes de nouveaux 
dons pour le combat accessibles à n’importe quel personnage. 
Certains sont spécialisés, comme les dons de travail en 
équipe qui permettent aux alliés de collaborer pour abattre 
les lignes ennemies, mais vous y trouverez également des 
dons de style, qui proposent une approche spécifique des arts 
guerriers, et des dons d’audace grâce auxquels les pistoliers 
pourront accomplir des exploits incroyables avec leurs 
armes à feu. Cette partie offre de nombreuses opportunités 
pour personnaliser son personnage. Risquez votre vie avec 
l’avantage La Mort ou la gloire, prolongez les souffrances 
avec Critique d’empalement ou devenez complètement 
berserk avec Brute enragée !
Chapitre 3 : Maîtriser les combats.Ce chapitre propose 
aux MJ et aux joueurs de nouveaux sous-systèmes très 
intéressants pour développer les règles déjà existantes. Ils 
permettent de personnaliser le jeu et de montrer des règles 
très pointues sous un jour dynamique. Tout d’abord, nous 
vous présentons les armes et les armures orientales, des 
traditionnels casques kabuto à lamelles des samouraïs aux 
armes asiatiques familières aux joueurs (comme le célèbre 
katana ou le wakizashi), ainsi que de plus rares, originaires 
du fin fond du Japon, de la Chine, de l’Inde et d’au-delà. 
Éblouissez vos ennemis avec l’étrange urumi, un curieux 
mélange de fouet et d’épée, le bouclier cornu que l’on appelle 
madu ou encore le sabre double ergot de poulet, mortel 
malgré son nom insolite !
Cette partie est suivie de règles détaillées dédiées aux 
armes à feu, qu’on les charge par la gueule ou de versions 
plus évoluées qui fonctionnent avec des cartouches. Les 
pistoliers sont les plus à même de tirer le meilleur parti de 
cet équipement mais n’importe quel personnage peut se 
laisser séduire par la puissance et le rugissement de ces armes 
envoûtantes. Nous passons ensuite aux armes de gladiateur, 
des objets inhabituels que l’on trouve généralement sur le 
sable ensanglanté des arènes les plus célèbres.
La partie sur les armes et les armures primitives concerne 
l’équipement de combat des âges du bronze et de la pierre. À 
la grande surprise des aventuriers, il s’avère très utile entre 
les mains de combattants de talent. De plus, vous y trouverez 
des règles pour fabriquer des armes et des armures à l’aide 
d’or, d’obsidienne, d’os ou d’autres matières similaires, ce 
qui permet de présenter une nouvelle caractéristique des 
armes  : la fragilité. Viennent ensuite les duels, dont les 
règles s’inspirent de celles du duel magique décrit dans 
L’Art de la magiepour créer un système formalisé de combats 
honorables, qui permet des actions comme la parade de duel. 
Après, vous trouverez le sous-système de combat de spectacle, 
un ensemble de règles inédites qui gèrent les affrontements 
où la victoire et la défaite importent peu : ce qui compte, c’est 
de faire une belle performance pour la foule et de gagner 
les faveurs des spectateurs à grand renfort de mouvements 
fantastiques et d’un don certain pour le théâtre.
Et enfin, vous trouverez les règles qui se rapportent aux 
engins de siège, mécaniques ou alchimiques, aux catapultes, 
certes familières mais dangereuses, aux canons capables de 
briser des murailles en passant par les tours de siège, les 
échelles et tout ce dont les PJ ont besoin pour donner l’assaut 
sur une forteresse et s’en emparer. Ou la détruire jusqu’aux 
fondations.
Chapitre 4 : Les Véhicules.Ces nouvelles règles forment 
un système complet pour gérer les véhicules, des bateaux 
aux carrosses en passant par les transports magiques et 
les dirigeables. Le MJ peut toujours considérer le véhicule 
comme un décor ou un simple accessoire autour duquel se 
déroule le combat mais la difficulté de diriger un véhicule 
(ou de monter à bord ou de le neutraliser) ajoute un zeste de 
nouveauté aux rencontres classiques comme les attaques de 
diligence ou les combats en haute mer.
Chapitre 5 : Les Règles alternatives.Cette partie s’adresse 
aux joueurs et aux MJ qui aiment bricoler et présente des 
règles optionnelles entièrement nouvelles, conçues pour 
remplacer certains systèmes existants, afin de changer 
radicalement le déroulement des combats de Pathfinder le 
jeu de rôle. Entre les armures qui permettent une réduction 
de dégâts, la nouvelle méthode de suivi des blessures et de 
la vigueur, les tirs ajustés et les armures fragmentaires, vous 
ne regarderez plus jamais les combats de la même manière.
Chapitre 6 : Les Sorts.Ce dernier chapitre contient près de 
trente pages de sorts conçus pour les combats et pour toutes 
les classes de lanceurs de sorts du jeu.]]></raw>
  <fullName>Pathfinder-RPG.Introduction</fullName>
</wikiPage>