<?xml version="1.0"?>
<wikiPage>
  <title>Invisibilité de groupe</title>
  <categories></categories>
  <lastModified>2012-10-12 14:57:12Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Domaine de la Duperie</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.liste des sorts de conjurateurs</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.Maharadjah</link><link>Pathfinder-RPG.protecteurs</link><link>Pathfinder-RPG.Thèmes de protecteurs</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Illusion</link><link>Pathfinder-RPG.hallucination</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Invisible</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.zone deffet</link><link>Pathfinder-RPG.Bénédiction</link><link>Pathfinder-RPG.Invisibilité</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ILLUSION&quot; title=&quot;Illusion&quot;&gt;Illusion&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#HALLUCINATION&quot; title=&quot;hallucination&quot;&gt;hallucination&lt;/a&gt;) ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ens&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Mag&lt;/a&gt; 7&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M/FD&lt;/a&gt; (un cil pr&#233;serv&#233; dans de la gomme arabique)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; longue (120 m + 12 m/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;) (80 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 8 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;)&lt;br/&gt;
&lt;b&gt;Cibles&lt;/b&gt; cr&#233;atures distantes de 54 m/36 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; ou moins les unes des autres&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 minute/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (T)&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;annule&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;inoffensif&lt;/a&gt;) ou &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;annule&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;inoffensif&lt;/a&gt;, objet) ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;inoffensif&lt;/a&gt;) ou oui (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;inoffensif&lt;/a&gt;, objet)&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures deviennent &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisibles&lt;/a&gt; et l&#39;effet se d&#233;place avec le groupe. Le sort est bris&#233; d&#232;s que l’un des membres du groupe attaque quelqu’un. Les cr&#233;atures affect&#233;es ne se voient pas entre elles. Si l’une d’elles s’&#233;loigne &#224; plus de 54 m&#232;tres/36 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; de chacun des autres membres du groupe, elle redevient visible ; si cela se produit pour un groupe qui ne comporte que deux cr&#233;atures invisibles, c’est celle qui s’&#233;loigne de l’autre qui r&#233;apparait et si les deux cr&#233;atures se d&#233;placent, elles redeviennent toutes deux visibles d&#232;s que l’&#233;cart d&#233;passe 54 m&#232;tres/36 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;.&lt;br/&gt; 
Si le sort cible une cr&#233;ature qui transporte de l’&#233;quipement, celui-ci dispara&#238;t &#233;galement. Si le lanceur du sort rend une autre cr&#233;ature &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt;, ni lui ni ses alli&#233;s ne peuvent la voir (&#224; moins qu’ils puissent naturellement percevoir les cr&#233;atures &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisibles&lt;/a&gt; ou qu’ils utilisent de la magie pour se donner cette capacit&#233;).&lt;br /&gt;&lt;br /&gt;Les objets qu’une cr&#233;ature &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt; l&#226;che ou pose r&#233;apparaissent, alors que ceux qu’elle ramasse disparaissent si elle les camoufle dans ses v&#234;tements ou dans un sac qu’elle transporte. Par contre, la lumi&#232;re ne dispara&#238;t jamais, m&#234;me si sa source peut devenir &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt; (l’effet produit est donc celui d’une lumi&#232;re sans source visible). Si une cr&#233;ature &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt; porte un objet tr&#232;s grand, toute partie de celui-ci situ&#233;e &#224; plus de 3 m&#232;tres/2 cases d’elle est visible.&lt;br /&gt;&lt;br /&gt;Une cr&#233;ature &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt; n’est pas forc&#233;ment silencieuse, et certaines situations peuvent la rendre facilement d&#233;tectable (si elle nage ou marche dans une une flaque par exemple). Une cr&#233;ature &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt; et immobile b&#233;n&#233;ficie d’un bonus de +40 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;. Ce bonus est r&#233;duit &#224; +20 si la cr&#233;ature se d&#233;place. Le sort d’&lt;i&gt;invisibilit&#233;&lt;/i&gt; prend fin imm&#233;diatement si la cr&#233;ature affect&#233;e attaque un ennemi. Dans ce contexte, on consid&#232;re &#233;galement comme &#171; attaque &#187; tout sort qui cible directement un ennemi ou dont la &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ZONEDEFFET&quot; title=&quot;zone deffet&quot;&gt;zone d’effet&lt;/a&gt; comprend au moins un ennemi, et on consid&#232;re comme &#171; ennemi &#187; toute cr&#233;ature que le personnage &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt; per&#231;oit comme tel. Les actions dirig&#233;es contre des objets que personne n’utilise ou ne porte ne brisent pas le sort. Les actions qui causent du tort indirectement ne sont pas consid&#233;r&#233;es comme des attaques non plus. Ainsi, un personnage &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt; peut ouvrir une porte, parler, manger, gravir des escaliers, convoquer des monstres et leur ordonner d’attaquer ses adversaires, trancher les attaches d’un pont de corde alors que ses ennemis sont en train de le traverser, ouvrir une herse pour lib&#233;rer des chiens de garde, etc. Par contre, s’il attaque directement, il r&#233;apparait imm&#233;diatement, lui et son &#233;quipement. Notez que les sorts qui affectent les alli&#233;s du personnage mais pas ses ennemis (comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;B&#233;n&#233;diction.html&quot; title=&quot;B&#233;n&#233;diction&quot;&gt;b&#233;n&#233;diction&lt;/a&gt;&lt;/i&gt; par exemple) ne sont pas consid&#233;r&#233;s comme des attaques dans ce contexte, m&#234;me si des adversaires du lanceur de sorts sont pr&#233;sents dans la zone d’effet.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Ce sort fonctionne comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Invisibilit&#233;.html&quot; title=&quot;Invisibilit&#233;&quot;&gt;invisibilit&#233;&lt;/a&gt;&lt;/i&gt;, si ce n’est que son effet se d&#233;place avec le groupe et que le sort est bris&#233; d&#232;s que l’un des membres du groupe attaque quelqu’un. Les cr&#233;atures affect&#233;es ne se voient pas entre elles. Si l’une d’elles s’&#233;loigne &#224; plus de 54 m&#232;tres/36 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; de chacun des autres membres du groupe, elle redevient visible ; si cela se produit pour un groupe qui ne comporte que deux cr&#233;atures invisibles, c’est celle qui s’&#233;loigne de l’autre qui r&#233;apparait et si les deux cr&#233;atures se d&#233;placent, elles redeviennent toutes deux visibles d&#232;s que l’&#233;cart d&#233;passe 54 m&#232;tres/36 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;.&lt;/div&gt;
]]></body>
  <raw><![CDATA['''École''' [[Illusion]] ([[hallucination]]) ; '''Niveau''' [[ensorceleur|Ens]]/[[magicien|Mag]] 7<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[composantes|V, G, M/FD]] (un cil préservé dans de la gomme arabique)<br/>
'''Portée''' longue (120 m + 12 m/[[niveau]]) (80 {s:c} + 8 {s:c}/[[niveau]])<br/>
'''Cibles''' créatures distantes de 54 m/36 {s:c} ou moins les unes des autres<br/>
'''Durée''' 1 minute/[[niveau]] (T)<br/>
'''Jet de sauvegarde''' [[Volonté]], [[Présentation des sorts#JETSDESAUVEGARDE|annule]] ([[Présentation des sorts#JETSDESAUVEGARDE|inoffensif]]) ou [[Volonté]], [[Présentation des sorts#JETSDESAUVEGARDE|annule]] ([[Présentation des sorts#JETSDESAUVEGARDE|inoffensif]], objet) ; '''Résistance à la magie''' oui ([[Présentation des sorts#JETSDESAUVEGARDE|inoffensif]]) ou oui ([[Présentation des sorts#JETSDESAUVEGARDE|inoffensif]], objet)

Les créatures deviennent [[invisible|invisibles]] et l'effet se déplace avec le groupe. Le sort est brisé dès que l’un des membres du groupe attaque quelqu’un. Les créatures affectées ne se voient pas entre elles. Si l’une d’elles s’éloigne à plus de 54 mètres/36 {s:c} de chacun des autres membres du groupe, elle redevient visible ; si cela se produit pour un groupe qui ne comporte que deux créatures invisibles, c’est celle qui s’éloigne de l’autre qui réapparait et si les deux créatures se déplacent, elles redeviennent toutes deux visibles dès que l’écart dépasse 54 mètres/36 {s:c}.<br/> 
Si le sort cible une créature qui transporte de l’équipement, celui-ci disparaît également. Si le lanceur du sort rend une autre créature [[invisible]], ni lui ni ses alliés ne peuvent la voir (à moins qu’ils puissent naturellement percevoir les créatures [[invisible|invisibles]] ou qu’ils utilisent de la magie pour se donner cette capacité).

Les objets qu’une créature [[invisible]] lâche ou pose réapparaissent, alors que ceux qu’elle ramasse disparaissent si elle les camoufle dans ses vêtements ou dans un sac qu’elle transporte. Par contre, la lumière ne disparaît jamais, même si sa source peut devenir [[invisible]] (l’effet produit est donc celui d’une lumière sans source visible). Si une créature [[invisible]] porte un objet très grand, toute partie de celui-ci située à plus de 3 mètres/2 cases d’elle est visible.

Une créature [[invisible]] n’est pas forcément silencieuse, et certaines situations peuvent la rendre facilement détectable (si elle nage ou marche dans une une flaque par exemple). Une créature [[invisible]] et immobile bénéficie d’un bonus de +40 aux tests de [[Discrétion]]. Ce bonus est réduit à +20 si la créature se déplace. Le sort d’''invisibilité'' prend fin immédiatement si la créature affectée attaque un ennemi. Dans ce contexte, on considère également comme « attaque » tout sort qui cible directement un ennemi ou dont la [[zone deffet|zone d’effet]] comprend au moins un ennemi, et on considère comme « ennemi » toute créature que le personnage [[invisible]] perçoit comme tel. Les actions dirigées contre des objets que personne n’utilise ou ne porte ne brisent pas le sort. Les actions qui causent du tort indirectement ne sont pas considérées comme des attaques non plus. Ainsi, un personnage [[invisible]] peut ouvrir une porte, parler, manger, gravir des escaliers, convoquer des monstres et leur ordonner d’attaquer ses adversaires, trancher les attaches d’un pont de corde alors que ses ennemis sont en train de le traverser, ouvrir une herse pour libérer des chiens de garde, etc. Par contre, s’il attaque directement, il réapparait immédiatement, lui et son équipement. Notez que les sorts qui affectent les alliés du personnage mais pas ses ennemis (comme ''[[bénédiction]]'' par exemple) ne sont pas considérés comme des attaques dans ce contexte, même si des adversaires du lanceur de sorts sont présents dans la zone d’effet.

(((Ce sort fonctionne comme ''[[invisibilité]]'', si ce n’est que son effet se déplace avec le groupe et que le sort est brisé dès que l’un des membres du groupe attaque quelqu’un. Les créatures affectées ne se voient pas entre elles. Si l’une d’elles s’éloigne à plus de 54 mètres/36 {s:c} de chacun des autres membres du groupe, elle redevient visible ; si cela se produit pour un groupe qui ne comporte que deux créatures invisibles, c’est celle qui s’éloigne de l’autre qui réapparait et si les deux créatures se déplacent, elles redeviennent toutes deux visibles dès que l’écart dépasse 54 mètres/36 {s:c}.)))
]]></raw>
  <fullName>Pathfinder-RPG.Invisibilité de groupe</fullName>
</wikiPage>