<?xml version="1.0"?>
<wikiPage>
  <title>L'école d'Invocation</title>
  <categories></categories>
  <lastModified>2011-06-08 19:13:12Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.bottes de fuite</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Écoles de magie</link><link>Pathfinder-RPG.écoles élémentaires</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.ver-qui-marche</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.attaque de contact</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.RM</link><link>Pathfinder-RPG.niveau de lanceur de sorts</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.MJ</link><link>Pathfinder-RPG.Création mineure</link><link>Pathfinder-RPG.Création majeure</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Porte dimensionnelle</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;
L’invocateur &#233;tudie principalement les sorts qui lui permettent de conjurer des monstres et de les soumettre &#224; sa volont&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ma&#238;trise des invocations (Sur).&lt;/b&gt; Chaque fois que l’invocateur lance un sort d’invocation (convocation), la dur&#233;e de celui-ci augmente d’un nombre de rounds &#233;gal &#224; la moiti&#233; de son niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; (au minimum +1 round). Au niveau 20, l’invocateur peut changer la dur&#233;e de n’importe quel sort de convocation de monstres en &#171; permanente &#187;. Il ne peut cependant  maintenir qu’un seul sort de convocation de monstres permanent &#224; la fois. S’il lance un autre sort de convocation de monstres en d&#233;cidant de le rendre permanent, le sort pr&#233;c&#233;dent prend imm&#233;diatement fin.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Fl&#233;chette d’acide (Mag).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’invocateur peut envoyer une fl&#233;chette d’acide sur un ennemi distant de 9 m (6 cases) ou moins en r&#233;ussissant une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact&quot;&gt;attaque de contact&lt;/a&gt; &#224; distance. La fl&#233;chette d’acide inflige 1d6 points de d&#233;g&#226;ts d’acide + 1 point par deux niveaux de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Chaque jour, l’invocateur peut utiliser ce pouvoir un nombre de fois &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;. Cette attaque ignore la &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;RM&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pas interdimensionnels (Mag).&lt;/b&gt; Ce pouvoir permet &#224; un invocateur de niveau 8 de se t&#233;l&#233;porter chaque jour sur une distance totale de 9 m (6 cases) par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;Niveau de lanceur de sorts&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;. Chaque utilisation de ce pouvoir n&#233;cessite une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; et doit correspondre &#224; une distance exprimable sous la forme d’un multiple de 1,50 m (1 case). L’invocateur peut emmener d’autres cr&#233;atures avec lui (pour autant qu’elles soient d’accord) mais il doit alors d&#233;compter plusieurs fois la distance parcourue de son quota journalier (une fois pour lui et une fois de plus pour chaque personne qui l’accompagne).&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Champs d&#39;&#233;tude magiques&lt;a class=&quot;headeranchor&quot; id=&quot;Champs_d&#233;tude_magiques_0&quot; href=&quot;#Champs_d&#233;tude_magiques_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; qui se sp&#233;cialisent dans une &#233;cole de magie peuvent choisir de restreindre davantage encore leur domaine d’&#233;tude. Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; qui choisissent un champ d’&#233;tude magique conservent les sorts en bonus de leur &#233;cole de sp&#233;cialisation et doivent toujours s&#233;lectionner deux &#233;coles oppos&#233;es mais certains de leurs pouvoirs d’&#233;cole de magie sont modifi&#233;s ou remplac&#233;s. Ils doivent accepter toutes les modifications impos&#233;es par leur champ d’&#233;tude. Une fois un champ d’&#233;tude choisi, cette d&#233;cision ne peut plus &#234;tre modifi&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Cr&#233;ation&lt;a class=&quot;headeranchor&quot; id=&quot;Cr&#233;ation_1&quot; href=&quot;#Cr&#233;ation_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;b&gt;Pouvoirs remplac&#233;s.&lt;/b&gt; Les pouvoirs d’&#233;cole suivants remplacent &lt;i&gt;Fl&#233;chette d’acide&lt;/i&gt; et &lt;i&gt;Pas interdimensionnels&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cr&#233;ation d’&#233;quipement (Sur).&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut cr&#233;er n’importe quel objet pesant moins de 500 g par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Cela n&#233;cessite une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; et l’objet continue d’exister pendant 1 minute avant de dispara&#238;tre, &#224; moins qu’il ne quitte le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;, auquel cas il ne survit qu’un seul &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; avant de dispara&#238;tre. Cr&#233;er un objet qui r&#233;pond &#224; des crit&#232;res pr&#233;cis peut n&#233;cessiter un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (&#224; la discr&#233;tion du &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;MJ&quot;&gt;MJ&lt;/a&gt;). L’objet doit &#234;tre compos&#233; de mat&#233;riaux simples comme la pierre, le bois, le verre ou le m&#233;tal et il ne peut pas comporter de parties mobiles. Cette capacit&#233; permet par exemple de cr&#233;er une dague mais pas une fiole de feu gr&#233;geois. Le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Volont&#233; du cr&#233;ateur (Mag).&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 8, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Mineure.html&quot; title=&quot;Cr&#233;ation mineure&quot;&gt;cr&#233;ation mineure&lt;/a&gt;&lt;/i&gt; en tant que pouvoir magique. Il ne peut avoir qu’une seule &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Mineure.html&quot; title=&quot;Cr&#233;ation mineure&quot;&gt;cr&#233;ation mineure&lt;/a&gt;&lt;/i&gt; active &#224; la fois : s’il fait appel &#224; ce pouvoir magique une seconde fois, le r&#233;sultat de l’utilisation pr&#233;c&#233;dente dispara&#238;t. Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 12, cette capacit&#233; s’am&#233;liore et imite &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Majeure.html&quot; title=&quot;Cr&#233;ation majeure&quot;&gt;cr&#233;ation majeure&lt;/a&gt;&lt;/i&gt;. Le magicien peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; la moiti&#233; de son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;.
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;T&#233;l&#233;portation&lt;a class=&quot;headeranchor&quot; id=&quot;T&#233;l&#233;portation_2&quot; href=&quot;#T&#233;l&#233;portation_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;b&gt;Pouvoirs remplac&#233;s.&lt;/b&gt; Le pouvoir d’&#233;cole suivant remplace &lt;i&gt;Fl&#233;chette d’acide&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;D&#233;placement (Sur).&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut se t&#233;l&#233;porter vers un espace proche par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; comme s’il utilisait &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Porte-Dimensionnelle.html&quot; title=&quot;Porte dimensionnelle&quot;&gt;porte dimensionnelle&lt;/a&gt;&lt;/i&gt;. Ce mouvement ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;. Il doit &#234;tre capable de voir sa destination et ne peut pas emmener d’autres cr&#233;atures avec lui (&#224; l’exception d’un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#FAMILIER&quot; title=&quot;Le magicien&quot;&gt;familier&lt;/a&gt;). Le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut se d&#233;placer de 1,50 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) par tranche de deux &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; (minimum 1,50 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)). Il peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.
&lt;/div&gt;
&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:MenuÉcoles}

{s:Desambi|Plus d'information sur les sorts de cette école [[Présentation des sorts#INVOCATION|ici]].}
L’invocateur étudie principalement les sorts qui lui permettent de conjurer des monstres et de les soumettre à sa volonté.

'''Maîtrise des invocations (Sur).''' Chaque fois que l’invocateur lance un sort d’invocation (convocation), la durée de celui-ci augmente d’un nombre de rounds égal à la moitié de son niveau de [[magicien]] (au minimum +1 round). Au niveau 20, l’invocateur peut changer la durée de n’importe quel sort de convocation de monstres en « permanente ». Il ne peut cependant  maintenir qu’un seul sort de convocation de monstres permanent à la fois. S’il lance un autre sort de convocation de monstres en décidant de le rendre permanent, le sort précédent prend immédiatement fin.

'''Fléchette d’acide (Mag).''' Par une [[action simple]], l’invocateur peut envoyer une fléchette d’acide sur un ennemi distant de 9 m (6 cases) ou moins en réussissant une [[attaque de contact]] à distance. La fléchette d’acide inflige 1d6 points de dégâts d’acide + 1 point par deux niveaux de [[magicien]]. Chaque jour, l’invocateur peut utiliser ce pouvoir un nombre de fois égal à 3 + son modificateur d’[[Intelligence]]. Cette attaque ignore la [[RM|résistance à la magie]].

'''Pas interdimensionnels (Mag).''' Ce pouvoir permet à un invocateur de niveau 8 de se téléporter chaque jour sur une distance totale de 9 m (6 cases) par [[niveau de lanceur de sorts]]. Chaque utilisation de ce pouvoir nécessite une [[action simple]], ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]] et doit correspondre à une distance exprimable sous la forme d’un multiple de 1,50 m (1 case). L’invocateur peut emmener d’autres créatures avec lui (pour autant qu’elles soient d’accord) mais il doit alors décompter plusieurs fois la distance parcourue de son quota journalier (une fois pour lui et une fois de plus pour chaque personne qui l’accompagne).

===Champs d'étude magiques===

{s:APG}Les [[magicien|magiciens]] qui se spécialisent dans une école de magie peuvent choisir de restreindre davantage encore leur domaine d’étude. Les [[magicien|magiciens]] qui choisissent un champ d’étude magique conservent les sorts en bonus de leur école de spécialisation et doivent toujours sélectionner deux écoles opposées mais certains de leurs pouvoirs d’école de magie sont modifiés ou remplacés. Ils doivent accepter toutes les modifications imposées par leur champ d’étude. Une fois un champ d’étude choisi, cette décision ne peut plus être modifiée.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
<div class="presentation arrondi">
===Création===
'''Pouvoirs remplacés.''' Les pouvoirs d’école suivants remplacent ''Fléchette d’acide'' et ''Pas interdimensionnels''.

'''Création d’équipement (Sur).''' Au [[niveau]] 1, le [[magicien]] peut créer n’importe quel objet pesant moins de 500 g par [[niveau]] de [[magicien]]. Cela nécessite une [[action simple]] et l’objet continue d’exister pendant 1 minute avant de disparaître, à moins qu’il ne quitte le [[magicien]], auquel cas il ne survit qu’un seul [[round]] avant de disparaître. Créer un objet qui répond à des critères précis peut nécessiter un test d’[[Artisanat]] (à la discrétion du [[MJ]]). L’objet doit être composé de matériaux simples comme la pierre, le bois, le verre ou le métal et il ne peut pas comporter de parties mobiles. Cette capacité permet par exemple de créer une dague mais pas une fiole de feu grégeois. Le [[magicien]] peut utiliser cette capacité un nombre de fois par jour égal à 3 + son modificateur d’[[Intelligence]].

'''Volonté du créateur (Mag).''' Au [[niveau]] 8, le [[magicien]] peut lancer ''[[création mineure]]'' en tant que pouvoir magique. Il ne peut avoir qu’une seule ''[[création mineure]]'' active à la fois : s’il fait appel à ce pouvoir magique une seconde fois, le résultat de l’utilisation précédente disparaît. Au [[niveau]] 12, cette capacité s’améliore et imite ''[[création majeure]]''. Le magicien peut utiliser cette capacité un nombre de fois par jour égal à la moitié de son [[niveau]].
</div>
</td><td>
<div class="presentation arrondi">
===Téléportation===
'''Pouvoirs remplacés.''' Le pouvoir d’école suivant remplace ''Fléchette d’acide''.

'''Déplacement (Sur).''' Au [[niveau]] 1, le [[magicien]] peut se téléporter vers un espace proche par une [[action rapide]] comme s’il utilisait ''[[porte dimensionnelle]]''. Ce mouvement ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]]. Il doit être capable de voir sa destination et ne peut pas emmener d’autres créatures avec lui (à l’exception d’un [[magicien#FAMILIER|familier]]). Le [[magicien]] peut se déplacer de 1,50 m (1 {s:c}) par tranche de deux [[niveau|niveaux]] de [[magicien]] (minimum 1,50 m (1 {s:c})). Il peut utiliser cette capacité un nombre de fois par jour égal à 3 + son modificateur d’[[Intelligence]].
</div>
</table>]]></raw>
  <fullName>Pathfinder-RPG.Invocation (école)</fullName>
</wikiPage>