<?xml version="1.0"?>
<wikiPage>
  <title>Inévitables</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-12-27 15:38:42Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Arbitre</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.grand au-delà</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Maîtriser la magie</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Axiomite</link><link>Pathfinder-RPG.Protéen</link><link>Pathfinder-RPG.Plans</link><link>Pathfinder-RPG.Imentesh</link><link>Pathfinder-RPG.Arbitre</link><link>Pathfinder-RPG.Kolyarut</link><link>Pathfinder-RPG.Lhaksharut</link><link>Pathfinder-RPG.Marut</link><link>Pathfinder-RPG.Zélékhut</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_in&#233;vitables_0&quot;&gt;Les in&#233;vitables&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_in&#233;vitables_primordiaux_1&quot;&gt;Les in&#233;vitables primordiaux&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.171&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les in&#233;vitables&lt;a class=&quot;headeranchor&quot; id=&quot;Les_in&#233;vitables_0&quot; href=&quot;#Les_in&#233;vitables_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les in&#233;vitables sont des machines vivantes invent&#233;es et forg&#233;es dans les plans Ext&#233;rieurs par les &lt;a class=&quot;pagelink&quot; href=&quot;Axiomite.html&quot; title=&quot;Axiomite&quot;&gt;axiomites&lt;/a&gt;, avec pour seul but de rechercher et de d&#233;truire les agents du Chaos o&#249; qu’ils se trouvent.&lt;br /&gt;&lt;br /&gt;Lorsque la premi&#232;re guerre entre la Loi et le Chaos battait son plein, alors que les plans Ext&#233;rieurs se formaient encore petit &#224; petit &#224; partir du Chaos pur de la r&#233;alit&#233; primitive, les &lt;a class=&quot;pagelink&quot; href=&quot;Axiomite.html&quot; title=&quot;Axiomite&quot;&gt;axiomites&lt;/a&gt; ont construit les in&#233;vitables pour en faire des soldats inflexibles, des troupes puissantes et suffisamment d&#233;vou&#233;es &#224; leur t&#226;che pour aller affronter des hordes de prot&#233;ens capables de semer la folie et cherchant &#224; d&#233;construire la r&#233;alit&#233; pour la rendre au Chaos primaire qu’ils v&#233;n&#232;rent. Cela fait bien longtemps que cette guerre s’est ralentie et aujourd’hui, la r&#233;alit&#233; des plans Ext&#233;rieurs n’est plus si fragile face aux menaces de l’influence entropique des &lt;a class=&quot;pagelink&quot; href=&quot;Prot&#233;en.html&quot; title=&quot;Prot&#233;en&quot;&gt;prot&#233;ens&lt;/a&gt; et de leur plan d’origine, mais la protection du plan des &lt;a class=&quot;pagelink&quot; href=&quot;Axiomite.html&quot; title=&quot;Axiomite&quot;&gt;axiomites&lt;/a&gt; reste le but principal des in&#233;vitables. Les &lt;a class=&quot;pagelink&quot; href=&quot;Prot&#233;en.html&quot; title=&quot;Prot&#233;en&quot;&gt;prot&#233;ens&lt;/a&gt; se sont adapt&#233;s et ont &#233;tudi&#233; comment ils pouvaient se rendre plus r&#233;sistants aux attaques des in&#233;vitables, mais ces soldats artificiels ont conserv&#233; toute leur efficacit&#233;.&lt;br /&gt;&lt;br /&gt;Aujourd’hui, de nombreux in&#233;vitables (pratiquement tous ceux qu’on rencontre sur le &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;plan Mat&#233;riel&lt;/a&gt;) s’int&#233;ressent &#224; d’autres aspects de leur mission originale, &#224; savoir rechercher ceux qui se moquent ouvertement des forces de la Loi pour les convertir ou, plus souvent, pour &#233;liminer la menace qu’ils repr&#233;sentent pour l’ordre du multivers. Avec les &lt;a class=&quot;pagelink&quot; href=&quot;Imentesh.html&quot; title=&quot;Prot&#233;en, Imentesh&quot;&gt;imenteshs&lt;/a&gt;, des &lt;a class=&quot;pagelink&quot; href=&quot;Prot&#233;en.html&quot; title=&quot;Prot&#233;en&quot;&gt;prot&#233;ens&lt;/a&gt; manipulateurs au service du Chaos, les nouveaux in&#233;vitables se retrouvent plong&#233;s dans une guerre par procuration et savent pertinemment que s’ils venaient &#224; perdre le plan Mat&#233;riel au profit du Chaos, cela placerait leurs ma&#238;tres dans une position tr&#232;s dangereuse.&lt;br /&gt;&lt;br /&gt;Les in&#233;vitables sont des troupes de choc rus&#233;es et vaillantes, d&#233;vou&#233;es &#224; la Loi, asexu&#233;es et incorruptibles, qui ne cherchent pas le pouvoir ni la gloire personnelle. Ils visitent r&#233;guli&#232;rement ceux qui les ont cr&#233;&#233;s sur leur plan d’origine, mais ils ne poss&#232;dent pas de soci&#233;t&#233; propre. Quand on les croise sur les autres plans, ils sont quasiment toujours seuls. Mais m&#234;me seuls, ils sont plus que capables d’accomplir leur mission. Les croisades individuelles qu’ils m&#232;nent peuvent avoir des buts bien vari&#233;s : s’assurer que des contrats importants se d&#233;roulent bien, que des lois fondamentales soient bien respect&#233;es ou punir les mortels qui tentent d’&#233;chapper &#224; la mort. Le traitement qu’ils r&#233;servent aux coupables d&#233;pend du crime  : parfois, ils se contentent d’un simple sort de qu&#234;te ou d’une marque de la justice pour garantir que la cible r&#233;pare les torts qu’elle a commis ou ne s’&#233;carte plus jamais de la loi mais, tout aussi souvent, le crime qui a justifi&#233; l’intervention d’un in&#233;vitable est si important qu’une ex&#233;cution imm&#233;diate est n&#233;cessaire. Ces d&#233;cisions ne sont pas toujours populaires, car le pr&#234;tre bienveillant qui transcende sa mortalit&#233; et le guerrier qui combat le roi mal&#233;fique mais l&#233;gitime au nom de la libert&#233; sont tout aussi coupables &#224; leurs yeux que les n&#233;cromanciens qui d&#233;pouillent les tombes et les adorateurs des diables. Cependant, les in&#233;vitables sont toujours justes et rares sont ceux qui osent contester leur jugement. Apr&#232;s avoir men&#233; &#224; bien leur mission, les in&#233;vitables passent g&#233;n&#233;ralement un peu de temps au sein de la soci&#233;t&#233; o&#249; ils se trouvent et recherchent d’autres contrevenants &#224; la loi n&#233;cessitant une intervention de leur part. Les gens courageux qui poursuivent de nobles buts sont toujours bien accueillis par les in&#233;vitables et peuvent toujours d&#233;fendre leur cause devant eux. Ils doivent cependant rester prudents lorsqu’ils demandent l’aide de ces &#234;tres puissants aux id&#233;es plut&#244;t &#233;troites, car l’in&#233;vitable pourrait bien voir la situation sous un autre angle surprenant et, m&#234;me si ces cr&#233;atures font de leur mieux pour prot&#233;ger les vies innocentes, ils ne rechignent pas &#224; sacrifier quelques alli&#233;s ou quelques innocents si cela leur permet de terrasser un ennemi plus puissant.&lt;br /&gt;&lt;br /&gt;Physiquement, tous les in&#233;vitables poss&#232;dent une forme ou un aspect humano&#239;de, mais ils ressemblent parfois &#224; des croisements entre de magnifiques statues classiques et des assemblages d’engrenages. Chaque in&#233;vitable, qu’il soit fait de pierre, d’amantium ou de mat&#233;riaux encore plus pr&#233;cieux, prend vie dans les forges des axiomites et est programm&#233; avec les d&#233;tails relatifs &#224; sa premi&#232;re cible d&#232;s sa naissance. Les in&#233;vitables savent bien que tous les &#234;tres ext&#233;rieurs aux plans de la Loi ne ch&#233;rissent pas forc&#233;ment le Chaos, et ils comprennent &#233;galement que les cr&#233;atures qui h&#233;sitent peuvent devenir les outils de la Loi comme du Chaos. Pour cette raison, ils leur pardonnent leurs &#233;carts de conduite mineurs et ne r&#233;agissent qu’aux offenses les plus graves. Les types d’in&#233;vitables les plus connus sont cit&#233;s ci-dessous.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Arbitre.html&quot; title=&quot;Arbitre&quot;&gt;Arbitres&lt;/a&gt; :&lt;/b&gt; des &#233;claireurs et des diplomates souvent envoy&#233;s comme familiers aupr&#232;s de magiciens dans l’espoir de les pousser &#224; rejoindre la cause de la Loi.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Kolyarut.html&quot; title=&quot;Kolyarut&quot;&gt;Kolyaruts&lt;/a&gt; :&lt;/b&gt; des guerriers humano&#239;des discrets et anonymes qui chassent et punissent ceux qui ne respectent pas les contrats.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lhaksharut.html&quot; title=&quot;Lhaksharut&quot;&gt;Lhaksharuts&lt;/a&gt; :&lt;/b&gt; des machines de guerre qui recherchent les d&#233;chirures et les br&#232;ches entre les plans et combattent les invasions d’un plan vers l’autre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Marut.html&quot; title=&quot;Marut&quot;&gt;Maruts&lt;/a&gt; :&lt;/b&gt; des g&#233;ants de pierre, d’acier et de temp&#234;tes qui mettent un terme &#224; l’existence des mortels qui tentent de tromper la mort en cherchant la vie &#233;ternelle.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Z&#233;l&#233;khut.html&quot; title=&quot;Z&#233;l&#233;khut&quot;&gt;Z&#233;l&#233;khuts&lt;/a&gt; :&lt;/b&gt; des esp&#232;ces de centaures ail&#233;s qui pourchassent ceux qui fuient pour &#233;chapper &#224; la juste punition de la Loi et les ram&#232;nent vers leurs juges ou appliquent eux-m&#234;mes la sentence.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les in&#233;vitables primordiaux&lt;a class=&quot;headeranchor&quot; id=&quot;Les_in&#233;vitables_primordiaux_1&quot; href=&quot;#Les_in&#233;vitables_primordiaux_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;On consid&#232;re souvent la caste des &lt;a class=&quot;pagelink&quot; href=&quot;Lhaksharut.html&quot; title=&quot;Lhaksharut&quot;&gt;lhaksharuts&lt;/a&gt; comme les in&#233;vitables les plus puissants, mais il en existe d’autres, plus dou&#233;s et plus forts : les in&#233;vitables primordiaux. Ces cr&#233;atures gigantesques font partie des toutes premi&#232;res armes de guerre forg&#233;es par les &lt;a class=&quot;pagelink&quot; href=&quot;Axiomite.html&quot; title=&quot;Axiomite&quot;&gt;axiomites&lt;/a&gt; dans leur combat contre les &lt;a class=&quot;pagelink&quot; href=&quot;Prot&#233;en.html&quot; title=&quot;Prot&#233;en&quot;&gt;prot&#233;ens&lt;/a&gt;. Les secrets de leur cr&#233;ation ont &#233;t&#233; perdus depuis longtemps et les rares primordiaux qui existent encore aujourd’hui sont devenus des l&#233;gendes. Aucun n’a &#233;t&#233; vu de m&#233;moire de vivant, mais la possibilit&#233; que des primordiaux puissent r&#233;appara&#238;tre est suffisante pour inciter les &lt;a class=&quot;pagelink&quot; href=&quot;Prot&#233;en.html&quot; title=&quot;Prot&#233;en&quot;&gt;prot&#233;ens&lt;/a&gt; &#224; y r&#233;fl&#233;chir &#224; deux fois quand ils envisagent d’envahir le plan d’origine des in&#233;vitables.
]]></body>
  <raw><![CDATA[{toc}
''Source : Bestiaire 2'' p.171

===Les inévitables===
Les inévitables sont des machines vivantes inventées et forgées dans les plans Extérieurs par les [[axiomite|axiomites]], avec pour seul but de rechercher et de détruire les agents du Chaos où qu’ils se trouvent.

Lorsque la première guerre entre la Loi et le Chaos battait son plein, alors que les plans Extérieurs se formaient encore petit à petit à partir du Chaos pur de la réalité primitive, les [[axiomite|axiomites]] ont construit les inévitables pour en faire des soldats inflexibles, des troupes puissantes et suffisamment dévouées à leur tâche pour aller affronter des hordes de protéens capables de semer la folie et cherchant à déconstruire la réalité pour la rendre au Chaos primaire qu’ils vénèrent. Cela fait bien longtemps que cette guerre s’est ralentie et aujourd’hui, la réalité des plans Extérieurs n’est plus si fragile face aux menaces de l’influence entropique des [[Protéen|protéens]] et de leur plan d’origine, mais la protection du plan des [[axiomite|axiomites]] reste le but principal des inévitables. Les [[Protéen|protéens]] se sont adaptés et ont étudié comment ils pouvaient se rendre plus résistants aux attaques des inévitables, mais ces soldats artificiels ont conservé toute leur efficacité.

Aujourd’hui, de nombreux inévitables (pratiquement tous ceux qu’on rencontre sur le [[plans|plan Matériel]]) s’intéressent à d’autres aspects de leur mission originale, à savoir rechercher ceux qui se moquent ouvertement des forces de la Loi pour les convertir ou, plus souvent, pour éliminer la menace qu’ils représentent pour l’ordre du multivers. Avec les [[imentesh|imenteshs]], des [[protéen|protéens]] manipulateurs au service du Chaos, les nouveaux inévitables se retrouvent plongés dans une guerre par procuration et savent pertinemment que s’ils venaient à perdre le plan Matériel au profit du Chaos, cela placerait leurs maîtres dans une position très dangereuse.

Les inévitables sont des troupes de choc rusées et vaillantes, dévouées à la Loi, asexuées et incorruptibles, qui ne cherchent pas le pouvoir ni la gloire personnelle. Ils visitent régulièrement ceux qui les ont créés sur leur plan d’origine, mais ils ne possèdent pas de société propre. Quand on les croise sur les autres plans, ils sont quasiment toujours seuls. Mais même seuls, ils sont plus que capables d’accomplir leur mission. Les croisades individuelles qu’ils mènent peuvent avoir des buts bien variés : s’assurer que des contrats importants se déroulent bien, que des lois fondamentales soient bien respectées ou punir les mortels qui tentent d’échapper à la mort. Le traitement qu’ils réservent aux coupables dépend du crime  : parfois, ils se contentent d’un simple sort de quête ou d’une marque de la justice pour garantir que la cible répare les torts qu’elle a commis ou ne s’écarte plus jamais de la loi mais, tout aussi souvent, le crime qui a justifié l’intervention d’un inévitable est si important qu’une exécution immédiate est nécessaire. Ces décisions ne sont pas toujours populaires, car le prêtre bienveillant qui transcende sa mortalité et le guerrier qui combat le roi maléfique mais légitime au nom de la liberté sont tout aussi coupables à leurs yeux que les nécromanciens qui dépouillent les tombes et les adorateurs des diables. Cependant, les inévitables sont toujours justes et rares sont ceux qui osent contester leur jugement. Après avoir mené à bien leur mission, les inévitables passent généralement un peu de temps au sein de la société où ils se trouvent et recherchent d’autres contrevenants à la loi nécessitant une intervention de leur part. Les gens courageux qui poursuivent de nobles buts sont toujours bien accueillis par les inévitables et peuvent toujours défendre leur cause devant eux. Ils doivent cependant rester prudents lorsqu’ils demandent l’aide de ces êtres puissants aux idées plutôt étroites, car l’inévitable pourrait bien voir la situation sous un autre angle surprenant et, même si ces créatures font de leur mieux pour protéger les vies innocentes, ils ne rechignent pas à sacrifier quelques alliés ou quelques innocents si cela leur permet de terrasser un ennemi plus puissant.

Physiquement, tous les inévitables possèdent une forme ou un aspect humanoïde, mais ils ressemblent parfois à des croisements entre de magnifiques statues classiques et des assemblages d’engrenages. Chaque inévitable, qu’il soit fait de pierre, d’amantium ou de matériaux encore plus précieux, prend vie dans les forges des axiomites et est programmé avec les détails relatifs à sa première cible dès sa naissance. Les inévitables savent bien que tous les êtres extérieurs aux plans de la Loi ne chérissent pas forcément le Chaos, et ils comprennent également que les créatures qui hésitent peuvent devenir les outils de la Loi comme du Chaos. Pour cette raison, ils leur pardonnent leurs écarts de conduite mineurs et ne réagissent qu’aux offenses les plus graves. Les types d’inévitables les plus connus sont cités ci-dessous.

'''[[Arbitre|Arbitres]] :''' des éclaireurs et des diplomates souvent envoyés comme familiers auprès de magiciens dans l’espoir de les pousser à rejoindre la cause de la Loi.

'''[[kolyarut|Kolyaruts]] :''' des guerriers humanoïdes discrets et anonymes qui chassent et punissent ceux qui ne respectent pas les contrats.

'''[[lhaksharut|Lhaksharuts]] :''' des machines de guerre qui recherchent les déchirures et les brèches entre les plans et combattent les invasions d’un plan vers l’autre.

'''[[Marut|Maruts]] :''' des géants de pierre, d’acier et de tempêtes qui mettent un terme à l’existence des mortels qui tentent de tromper la mort en cherchant la vie éternelle.

'''[[Zélékhut|Zélékhuts]] :''' des espèces de centaures ailés qui pourchassent ceux qui fuient pour échapper à la juste punition de la Loi et les ramènent vers leurs juges ou appliquent eux-mêmes la sentence.

===Les inévitables primordiaux===
On considère souvent la caste des [[lhaksharut|lhaksharuts]] comme les inévitables les plus puissants, mais il en existe d’autres, plus doués et plus forts : les inévitables primordiaux. Ces créatures gigantesques font partie des toutes premières armes de guerre forgées par les [[axiomite|axiomites]] dans leur combat contre les [[protéen|protéens]]. Les secrets de leur création ont été perdus depuis longtemps et les rares primordiaux qui existent encore aujourd’hui sont devenus des légendes. Aucun n’a été vu de mémoire de vivant, mais la possibilité que des primordiaux puissent réapparaître est suffisante pour inciter les [[protéen|protéens]] à y réfléchir à deux fois quand ils envisagent d’envahir le plan d’origine des inévitables.]]></raw>
  <fullName>Pathfinder-RPG.Inévitable</fullName>
</wikiPage>