<?xml version="1.0"?>
<wikiPage>
  <title>Jeu de cartes merveilleuses</title>
  <categories><category>Pathfinder-RPG.Artefact magique</category></categories>
  <lastModified>2010-11-21 16:06:23Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Artefacts</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Artefacts</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.niveau négatif</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.race</link><link>Pathfinder-RPG.Prestige</link><link>Pathfinder-RPG.PX</link><link>Pathfinder-RPG.Âme-en-peine</link><link>Pathfinder-RPG.Souhait</link><link>Pathfinder-RPG.Miracle</link><link>Pathfinder-RPG.Emprisonnement</link><link>Pathfinder-RPG.Méduse</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.diminution permanente</link><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Objets merveilleux</link><link>Pathfinder-RPG.PNJ</link><link>Pathfinder-RPG.Armes magiques</link><link>Pathfinder-RPG.Diplomatie</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Artefacts.html&quot; title=&quot;Les artefacts&quot;&gt;Artefacts&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Jeu de cartes merveilleuses&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; toutes les &#233;coles, puissante ; &lt;b&gt;NLS&lt;/b&gt; 20 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Poids&lt;/b&gt; —
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Cet artefact, &#224; la fois b&#233;n&#233;fique et nuisible, se pr&#233;sente le plus souvent dans une bo&#238;te en bois ou un &#233;tui en cuir. Selon les jeux, les cartes sont en ivoire ou en v&#233;lin, et toutes sont couvertes de symboles et de glyphes magiques. D&#232;s lors qu’une carte est tir&#233;e, sa magie affecte la personne l’ayant sortie du jeu, pour le meilleur ou pour le pire.
Tout personnage d&#233;sirant se servir des &lt;i&gt;cartes merveilleuses&lt;/i&gt; doit annoncer le nombre de cartes qu’il a l’intention de tirer avant de retourner la premi&#232;re. Chaque carte doit &#234;tre tir&#233;e moins d’une heure apr&#232;s la pr&#233;c&#233;dente, et le personnage ne peut en aucun cas retourner plus de cartes qu’il l’a initialement annonc&#233;. S’il ne tire pas le nombre de cartes d&#233;cid&#233; (ou s’il en est emp&#234;ch&#233; pour une raison ou une autre), les cartes se retournent d’elles-m&#234;mes. S’il retourne le &lt;b&gt;Bouffon&lt;/b&gt;,le possesseur du jeu a la possibilit&#233; de tirer deux cartes suppl&#233;mentaires.&lt;br /&gt;&lt;br /&gt;Chaque fois qu’une carte est retourn&#233;e, elle revient &#224; l’int&#233;rieur du jeu (ce qui signifie qu’il est possible de la tirer &#224; plusieurs reprises), sauf s’il s’agit du &lt;b&gt;Bouffon&lt;/b&gt; ou du &lt;b&gt;Fou&lt;/b&gt;, qui sont retir&#233;s du jeu. Ce dernier comprend vingt-deux cartes. Afin de les simuler, l’id&#233;al est d’utiliser un jeu de tarots divinatoires et de se r&#233;f&#233;rer &#224; la seconde colonne du tableau. Avec un jeu de cartes normal, il convient de se r&#233;f&#233;rer &#224; la troisi&#232;me colonne. Les effets de chaque carte sont r&#233;sum&#233;s dans la table et d&#233;crits en d&#233;tail ci-dessous.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;La Balance.&lt;/b&gt; Le personnage doit prendre un nouvel &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt;, radicalement oppos&#233; au sien. S’il ne parvient pas &#224; se comporter en accord avec les pr&#233;ceptes de son nouvel &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt;, il acquiert un &lt;a class=&quot;pagelink&quot; href=&quot;Absorption-D&#233;nergie-(Capacit&#233;).html&quot; title=&quot;niveau n&#233;gatif&quot;&gt;niveau n&#233;gatif&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le Bouffon.&lt;/b&gt; Cette carte est syst&#233;matiquement d&#233;fauss&#233;e apr&#232;s avoir &#233;t&#233; tir&#233;e (au m&#234;me titre que le &lt;b&gt;Fou&lt;/b&gt;). Tirer les cartes suppl&#233;mentaires est optionnel.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le Chevalier.&lt;/b&gt; Le &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt; arrive de nulle part et sert son nouveau ma&#238;tre jusqu’&#224; la mort. Il est de la m&#234;me &lt;a class=&quot;pagelink&quot; href=&quot;Races.html&quot; title=&quot;race&quot;&gt;race&lt;/a&gt; (ou esp&#232;ce) et de m&#234;me sexe que le personnage. Ce &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt; peut devenir le compagnon d’armes d’un personnage poss&#233;dant le don &lt;a class=&quot;pagelink&quot; href=&quot;Prestige.html&quot; title=&quot;Prestige&quot;&gt;Prestige&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;La Clef.&lt;/b&gt; L’arme obtenue fait forc&#233;ment partie de celles au maniement desquelles le personnage est form&#233;. Elle appara&#238;t aussit&#244;t dans la main de ce dernier.&lt;/li&gt;&lt;li&gt;&lt;b&gt;La Com&#232;te.&lt;/b&gt; Le personnage doit vaincre, seul, le ou les prochains monstres rencontr&#233;s afin de ne pas perdre le b&#233;n&#233;fice de cette carte. S’il y parvient, il gagne assez de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEXPERIENCE&quot; title=&quot;PX&quot;&gt;points d’exp&#233;rience&lt;/a&gt; pour atteindre le niveau suivant.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le Cr&#226;ne.&lt;/b&gt; Une &lt;a class=&quot;pagelink&quot; href=&quot;&#194;me-En-Peine.html&quot; title=&quot;&#194;me-en-peine&quot;&gt;&#226;me-en-peine&lt;/a&gt; v&#233;n&#233;rable appara&#238;t. Le personnage doit l’affronter seul. Si des personnages viennent l’aider, chacun d’eux se retrouve face &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;&#194;me-En-Peine.html&quot; title=&quot;&#194;me-en-peine&quot;&gt;&#226;me-en-peine&lt;/a&gt; v&#233;n&#233;rable lui aussi. Si le personnage est tu&#233; lors de ce combat, il ne peut pas &#234;tre ramen&#233; &#224; la vie, m&#234;me par un sort tel que &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhait&lt;/a&gt;&lt;/i&gt; ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Miracle.html&quot; title=&quot;Miracle&quot;&gt;miracle&lt;/a&gt;&lt;/i&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le Donjon.&lt;/b&gt; Le personnage se retrouve emprisonn&#233;, soit par le sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Emprisonnement.html&quot; title=&quot;Emprisonnement&quot;&gt;emprisonnement&lt;/a&gt;&lt;/i&gt;, soit par une puissante cr&#233;ature. Quelle que soit l’option choisie, il perd tout son &#233;quipement et l’ensemble de ses sorts. Le tirage s’arr&#234;te aussit&#244;t.&lt;/li&gt;&lt;li&gt;&lt;b&gt;L’&#201;toile.&lt;/b&gt;Les 2 points suppl&#233;mentaires sont ajout&#233;s &#224; une caract&#233;ristique choisie par le personnage. Ils ne peuvent pas &#234;tre partag&#233;s entre deux caract&#233;ristiques.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Euryale.&lt;/b&gt; Cette carte arbore le visage d’une &lt;a class=&quot;pagelink&quot; href=&quot;M&#233;duse.html&quot; title=&quot;M&#233;duse&quot;&gt;m&#233;duse&lt;/a&gt;, et quiconque la retourne est afflig&#233; par une mal&#233;diction si puissante que seules les &lt;b&gt;Parques&lt;/b&gt; (voir plus bas) ou une divinit&#233; peuvent la faire dispara&#238;tre. Le malus de -1 &#224; tous les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; est, dans le cas contraire, &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;diminution permanente&quot;&gt;permanent&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Les Flammes.&lt;/b&gt; La haine, la jalousie ou l’envie sont quelques-uns des motifs possibles pour expliquer cette antipathie. Cette hostilit&#233; ne prend fin qu’&#224; la mort de l’&lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieur&lt;/a&gt; ou du personnage. D&#233;terminez al&#233;atoirement la nature de l’&lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieur&lt;/a&gt;, et partez du principe qu’il attaque l’aventurier (ou qu’il veille &#224; lui nuire d’une fa&#231;on ou d’une autre) au bout de 1d20 jours.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le Fou.&lt;/b&gt; La perte d’exp&#233;rience et le tirage d’une nouvelle carte sont obligatoires. Le &lt;b&gt;Fou&lt;/b&gt; est d&#233;fauss&#233; apr&#232;s avoir &#233;t&#233; tir&#233;, au contraire de toutes les autres cartes &#224; l’exception du &lt;b&gt;Bouffon&lt;/b&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Les Griffes.&lt;/b&gt; Quand cette carte est tir&#233;e, tous les objets magiques poss&#233;d&#233;s par l’aventurier (et pas uniquement ceux qu’il a sur lui) sont instantan&#233;ment perdus, &#224; l’exception du jeu de cartes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;L’Idiot.&lt;/b&gt; Cette carte provoque instantan&#233;ment une &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;diminution permanente&quot;&gt;diminution permanente&lt;/a&gt; de 1d4+1 points d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;. Tirer une carte suppl&#233;mentaire est optionnel.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le Joyau.&lt;/b&gt; Cette carte symbolise la richesse. Les bijoux sont en or et sertis de pierres fines, pour une valeur unitaire de 2 000 po, tandis que les pierres pr&#233;cieuses valent 1 000 po chacune.&lt;/li&gt;&lt;li&gt;&lt;b&gt;La Lune.&lt;/b&gt; Cette carte est parfois d&#233;cor&#233;e d’une pierre de lune dont les reflets r&#233;v&#232;lent le nombre de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhaits&lt;/a&gt;&lt;/i&gt; accord&#233;s au personnage. D’autres fois, elle repr&#233;sente une lune dont la phase indique le nombre de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhaits&lt;/a&gt;&lt;/i&gt; (pleine = quatre, trois quarts = trois, demi = deux et quartier = un). Les &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhaits&lt;/a&gt;&lt;/i&gt; sont similaires au sort de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; du 9e niveau. Ils doivent &#234;tre utilis&#233;s dans un laps de temps &#233;quivalent au nombre &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhaits&lt;/a&gt;&lt;/i&gt; accord&#233;s, en minutes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le N&#233;ant.&lt;/b&gt; Cette carte noire est synonyme de calamit&#233; imm&#233;diate pour qui la retourne. Les organes vitaux du personnage continuent de fonctionner, comme s’il &#233;tait dans le coma, mais son &#226;me est enferm&#233;e ailleurs, dans un objet situ&#233; sur un monde ou dans un plan lointain, et peut-&#234;tre poss&#233;d&#233; par un &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieur&lt;/a&gt;. Les sorts &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhait&lt;/a&gt;&lt;/i&gt; ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Miracle.html&quot; title=&quot;Miracle&quot;&gt;miracle&lt;/a&gt;&lt;/i&gt; ne permettent pas de ramener le personnage ; &#224; peine indiquent-ils le monde ou le plan dans lequel il est d&#233;tenu. Le personnage ne peut plus tirer de cartes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Les Parques.&lt;/b&gt; Cette carte permet au personnage d’&#233;chapper &#224; n’importe quelle situation de son choix, la trame de l’existence &#233;tant d&#233;faite puis retiss&#233;e pour se conformer au nouveau r&#233;sultat. Les &lt;b&gt;Parques&lt;/b&gt; ne peuvent cr&#233;er quoi que ce soit ; leur seul pouvoir consiste &#224; emp&#234;cher un &#233;v&#233;nement de se produire, ou &#224; inverser le cours des choses. Seul le personnage tirant la carte est affect&#233; ; ses compagnons, eux, peuvent avoir &#224; subir les effets de l’&#233;v&#233;nement.&lt;/li&gt;&lt;li&gt;&lt;b&gt;La Ruine.&lt;/b&gt; Comme l’indique le nom de cette carte, lorsque celle-ci est tir&#233;, l’ensemble des possessions non magiques du personnage sont perdues.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le Soleil.&lt;/b&gt; Consultez la table des &quot;&lt;a class=&quot;pagelink&quot; href=&quot;Objets-Merveilleux.html#INTERMEDIAIRE&quot; title=&quot;Les objets merveilleux&quot;&gt;objets merveilleux de puissance interm&#233;diaire&lt;/a&gt;&quot; et jetez 1d100 jusqu’&#224; en obtenir un utile.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le Tra&#238;tre.&lt;/b&gt;Quand cette carte est tir&#233;e, un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGENONJOUEUR&quot; title=&quot;PNJ&quot;&gt;PNJ&lt;/a&gt; ami du personnage (id&#233;alement un compagnon d’armes) se retourne contre lui et lui est d&#233;sormais hostile. Si le personnage ne poss&#232;de aucun compagnon d’armes, il se retrouve dans le collimateur d’un puissant &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGENONJOUEUR&quot; title=&quot;PNJ&quot;&gt;PNJ&lt;/a&gt; de la campagne (ou d’une communaut&#233;, d’un ordre religieux, etc.). Cette haine reste secr&#232;te, ne se r&#233;v&#233;lant au grand jour qu’&#224; l’instant o&#249; elle pourra &#234;tre le plus nuisible possible &#224; l’aventurier.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le Tr&#244;ne.&lt;/b&gt; Le personnage devient un v&#233;ritable leader aux yeux de ses concitoyens. Le ch&#226;teau gagn&#233; appara&#238;t &#224; l’endroit d&#233;gag&#233; de son choix (le personnage doit d&#233;cider de l’emplacement dans l’heure).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le Vizir.&lt;/b&gt; Gr&#226;ce &#224; cette carte, l’aventurier peut acc&#233;der &#224; une source de sagesse sup&#233;rieure lui permettant de r&#233;pondre &#224; une question ou de r&#233;soudre un probl&#232;me, &#224; une seule occasion. La question ou la demande doit &#234;tre signifi&#233;e dans l’ann&#233;e. Conna&#238;tre la r&#233;ponse ne signifie pas n&#233;cessairement qu’il soit ensuite possible de faire un usage utile de l’information obtenue.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Destruction&lt;/div&gt;
Les cartes merveilleuses peuvent &#234;tre d&#233;truites si elles sont perdues au cours d’un pari avec une divinit&#233; Loyale. Celle-ci ne doit pas &#234;tre au courant de la v&#233;ritable nature de l’artefact.
&lt;/div&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;Cartes merveilleuses&lt;/caption&gt;&lt;tr CLASs=&quot;titre&quot;&gt;&lt;td&gt;Carte&lt;/td&gt;&lt;td&gt;Tarots&lt;/td&gt;&lt;td&gt;Carte &#224; jouer&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Effet&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;La Balance&lt;/td&gt;&lt;td&gt;XI. La Justice&lt;/td&gt;&lt;td&gt;2 de pique&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Changement d’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; instantan&#233;.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Le Bouffon&lt;/td&gt;&lt;td&gt;XII. Le Pendu&lt;/td&gt;&lt;td&gt;Joker rouge&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Gain de 10 000 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEXPERIENCE&quot; title=&quot;PX&quot;&gt;PX&lt;/a&gt; ou possibilit&#233; de tirer deux nouvelles cartes.&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Le Chevalier&lt;/td&gt;&lt;td&gt;Valet d’&#233;p&#233;es&lt;/td&gt;&lt;td&gt;Valet de cœur&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Obtention des services d’un &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt; de niveau 4.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;La Clef&lt;/td&gt;&lt;td&gt;V. Le Pape&lt;/td&gt;&lt;td&gt;Dame de cœur&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Gain d’une puissante &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html&quot; title=&quot;Les armes magiques&quot;&gt;arme magique&lt;/a&gt;.&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;La Com&#232;te&lt;/td&gt;&lt;td&gt;2 d’&#233;p&#233;es&lt;/td&gt;&lt;td&gt;2 de carreau&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Gain d’un niveau en cas de victoire contre le prochain monstre rencontr&#233;.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Le Cr&#226;ne&lt;/td&gt;&lt;td&gt;XIII. La Mort&lt;/td&gt;&lt;td&gt;Valet de tr&#232;fle&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Mort d&#233;finitive, sauf en cas de victoire contre l’&lt;a class=&quot;pagelink&quot; href=&quot;&#194;me-En-Peine.html&quot; title=&quot;&#194;me-en-peine&quot;&gt;&#226;me-en-peine&lt;/a&gt;.&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Le Donjon&lt;/td&gt;&lt;td&gt;4 d’&#233;p&#233;es&lt;/td&gt;&lt;td&gt;As de pique&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Emprisonnement.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;L’&#201;toile&lt;/td&gt;&lt;td&gt;XVII. L’&#201;toile&lt;/td&gt;&lt;td&gt;Valet de carreau&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Gain imm&#233;diat d’un bonus de +2 dans une caract&#233;ristique.&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Euryale&lt;/td&gt;&lt;td&gt;10 d’&#233;p&#233;es&lt;/td&gt;&lt;td&gt;Dame de pique&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Malus permanent de -1 &#224; tous les jets de sauvegarde.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Les Flammes&lt;/td&gt;&lt;td&gt;XV. Le Diable&lt;/td&gt;&lt;td&gt;Dame de tr&#232;fle&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Antipathie entre le personnage et un &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieur&lt;/a&gt;.&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Le Fou&lt;/td&gt;&lt;td&gt;0. Le Fou&lt;/td&gt;&lt;td&gt;Joker noir&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Perte de 10 000 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEXPERIENCE&quot; title=&quot;PX&quot;&gt;PX&lt;/a&gt; et obligation de tirer une autre carte.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Les Griffes&lt;/td&gt;&lt;td&gt;Reine de deniers&lt;/td&gt;&lt;td&gt;2 de tr&#232;fle&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Disparition imm&#233;diate de tous les objets magiques du personnage.&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;L’Idiot&lt;/td&gt;&lt;td&gt;I. Le Bateleur&lt;/td&gt;&lt;td&gt;As de tr&#232;fle&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Perte d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; (1d4+1, &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;diminution permanente&quot;&gt;permanente&lt;/a&gt;), possibilit&#233; de tirer une nouvelle carte.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Le Joyau&lt;/td&gt;&lt;td&gt;7 de coupes&lt;/td&gt;&lt;td&gt;2 de cœur&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Gain de 25 bijoux ou 50 gemmes (au choix).&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;La Lune&lt;/td&gt;&lt;td&gt;XVIII. La Lune&lt;/td&gt;&lt;td&gt;Dame de carreau&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Attribution de 1d4 &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhaits&lt;/a&gt;&lt;/i&gt;.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Le N&#233;ant&lt;/td&gt;&lt;td&gt;8 d’&#233;p&#233;es&lt;/td&gt;&lt;td&gt;Roi de tr&#232;fle&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Emprisonnement de l’&#226;me (voir description).&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Les Parques&lt;/td&gt;&lt;td&gt;3 de coupes&lt;/td&gt;&lt;td&gt;As de cœur&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Annulation d’une situation au choix (et une seule).&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;La Ruine&lt;/td&gt;&lt;td&gt;XVI. La Tour&lt;/td&gt;&lt;td&gt;Roi de pique&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Perte imm&#233;diate de toutes les richesses et propri&#233;t&#233;s terriennes.&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Le Soleil&lt;/td&gt;&lt;td&gt;XIX. Le Soleil&lt;/td&gt;&lt;td&gt;Roi de carreau&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Gain de 50 000 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEXPERIENCE&quot; title=&quot;PX&quot;&gt;PX&lt;/a&gt; et d’un &lt;a class=&quot;pagelink&quot; href=&quot;Objets-Merveilleux.html&quot; title=&quot;Les objets merveilleux&quot;&gt;objet merveilleux&lt;/a&gt; b&#233;n&#233;fique.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Le Tra&#238;tre&lt;/td&gt;&lt;td&gt;5 d’&#233;p&#233;es&lt;/td&gt;&lt;td&gt;Valet de pique&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Un des amis du personnage se retourne contre lui.&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Le Tr&#244;ne&lt;/td&gt;&lt;td&gt;4 de b&#226;tons&lt;/td&gt;&lt;td&gt;Roi de cœur&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Gain d’un petit ch&#226;teau et bonus de +6 sur les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt;.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Le Vizir&lt;/td&gt;&lt;td&gt;IX. L’Ermite&lt;/td&gt;&lt;td&gt;As de carreau&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Connaissance de la r&#233;ponse au prochain dilemme.&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[Artefacts]].'''''</div><div class="BD">
{s:BDTitre|Jeu de cartes merveilleuses|}
'''Aura''' toutes les écoles, puissante ; '''NLS''' 20 ; '''Emplacement''' aucun ; '''Poids''' —
(((Description)))
Cet artefact, à la fois bénéfique et nuisible, se présente le plus souvent dans une boîte en bois ou un étui en cuir. Selon les jeux, les cartes sont en ivoire ou en vélin, et toutes sont couvertes de symboles et de glyphes magiques. Dès lors qu’une carte est tirée, sa magie affecte la personne l’ayant sortie du jeu, pour le meilleur ou pour le pire.
Tout personnage désirant se servir des ''cartes merveilleuses'' doit annoncer le nombre de cartes qu’il a l’intention de tirer avant de retourner la première. Chaque carte doit être tirée moins d’une heure après la précédente, et le personnage ne peut en aucun cas retourner plus de cartes qu’il l’a initialement annoncé. S’il ne tire pas le nombre de cartes décidé (ou s’il en est empêché pour une raison ou une autre), les cartes se retournent d’elles-mêmes. S’il retourne le '''Bouffon''',le possesseur du jeu a la possibilité de tirer deux cartes supplémentaires.

Chaque fois qu’une carte est retournée, elle revient à l’intérieur du jeu (ce qui signifie qu’il est possible de la tirer à plusieurs reprises), sauf s’il s’agit du '''Bouffon''' ou du '''Fou''', qui sont retirés du jeu. Ce dernier comprend vingt-deux cartes. Afin de les simuler, l’idéal est d’utiliser un jeu de tarots divinatoires et de se référer à la seconde colonne du tableau. Avec un jeu de cartes normal, il convient de se référer à la troisième colonne. Les effets de chaque carte sont résumés dans la table et décrits en détail ci-dessous.

* '''La Balance.''' Le personnage doit prendre un nouvel [[alignement]], radicalement opposé au sien. S’il ne parvient pas à se comporter en accord avec les préceptes de son nouvel [[alignement]], il acquiert un [[niveau négatif]].
* '''Le Bouffon.''' Cette carte est systématiquement défaussée après avoir été tirée (au même titre que le '''Fou'''). Tirer les cartes supplémentaires est optionnel.
* '''Le Chevalier.''' Le [[guerrier]] arrive de nulle part et sert son nouveau maître jusqu’à la mort. Il est de la même [[race]] (ou espèce) et de même sexe que le personnage. Ce [[guerrier]] peut devenir le compagnon d’armes d’un personnage possédant le don [[Prestige]].
* '''La Clef.''' L’arme obtenue fait forcément partie de celles au maniement desquelles le personnage est formé. Elle apparaît aussitôt dans la main de ce dernier.
* '''La Comète.''' Le personnage doit vaincre, seul, le ou les prochains monstres rencontrés afin de ne pas perdre le bénéfice de cette carte. S’il y parvient, il gagne assez de [[PX|points d’expérience]] pour atteindre le niveau suivant.
* '''Le Crâne.''' Une [[âme-en-peine]] vénérable apparaît. Le personnage doit l’affronter seul. Si des personnages viennent l’aider, chacun d’eux se retrouve face à une [[âme-en-peine]] vénérable lui aussi. Si le personnage est tué lors de ce combat, il ne peut pas être ramené à la vie, même par un sort tel que ''[[souhait]]'' ou ''[[miracle]]''.
* '''Le Donjon.''' Le personnage se retrouve emprisonné, soit par le sort ''[[emprisonnement]]'', soit par une puissante créature. Quelle que soit l’option choisie, il perd tout son équipement et l’ensemble de ses sorts. Le tirage s’arrête aussitôt.
* '''L’Étoile.'''Les 2 points supplémentaires sont ajoutés à une caractéristique choisie par le personnage. Ils ne peuvent pas être partagés entre deux caractéristiques.
* '''Euryale.''' Cette carte arbore le visage d’une [[méduse]], et quiconque la retourne est affligé par une malédiction si puissante que seules les '''Parques''' (voir plus bas) ou une divinité peuvent la faire disparaître. Le malus de -1 à tous les [[jet de sauvegarde|jets de sauvegarde]] est, dans le cas contraire, [[diminution permanente|permanent]].
* '''Les Flammes.''' La haine, la jalousie ou l’envie sont quelques-uns des motifs possibles pour expliquer cette antipathie. Cette hostilité ne prend fin qu’à la mort de l’[[type extérieur|Extérieur]] ou du personnage. Déterminez aléatoirement la nature de l’[[type extérieur|Extérieur]], et partez du principe qu’il attaque l’aventurier (ou qu’il veille à lui nuire d’une façon ou d’une autre) au bout de 1d20 jours.
* '''Le Fou.''' La perte d’expérience et le tirage d’une nouvelle carte sont obligatoires. Le '''Fou''' est défaussé après avoir été tiré, au contraire de toutes les autres cartes à l’exception du '''Bouffon'''.
* '''Les Griffes.''' Quand cette carte est tirée, tous les objets magiques possédés par l’aventurier (et pas uniquement ceux qu’il a sur lui) sont instantanément perdus, à l’exception du jeu de cartes.
* '''L’Idiot.''' Cette carte provoque instantanément une [[diminution permanente]] de 1d4+1 points d’[[Intelligence]]. Tirer une carte supplémentaire est optionnel.
* '''Le Joyau.''' Cette carte symbolise la richesse. Les bijoux sont en or et sertis de pierres fines, pour une valeur unitaire de 2 000 po, tandis que les pierres précieuses valent 1 000 po chacune.
* '''La Lune.''' Cette carte est parfois décorée d’une pierre de lune dont les reflets révèlent le nombre de ''[[souhait|souhaits]]'' accordés au personnage. D’autres fois, elle représente une lune dont la phase indique le nombre de ''[[souhait|souhaits]]'' (pleine = quatre, trois quarts = trois, demi = deux et quartier = un). Les ''[[souhait|souhaits]]'' sont similaires au sort de [[magicien]] du 9e niveau. Ils doivent être utilisés dans un laps de temps équivalent au nombre ''[[souhait|souhaits]]'' accordés, en minutes.
* '''Le Néant.''' Cette carte noire est synonyme de calamité immédiate pour qui la retourne. Les organes vitaux du personnage continuent de fonctionner, comme s’il était dans le coma, mais son âme est enfermée ailleurs, dans un objet situé sur un monde ou dans un plan lointain, et peut-être possédé par un [[type extérieur|Extérieur]]. Les sorts ''[[souhait]]'' ou ''[[miracle]]'' ne permettent pas de ramener le personnage ; à peine indiquent-ils le monde ou le plan dans lequel il est détenu. Le personnage ne peut plus tirer de cartes.
* '''Les Parques.''' Cette carte permet au personnage d’échapper à n’importe quelle situation de son choix, la trame de l’existence étant défaite puis retissée pour se conformer au nouveau résultat. Les '''Parques''' ne peuvent créer quoi que ce soit ; leur seul pouvoir consiste à empêcher un événement de se produire, ou à inverser le cours des choses. Seul le personnage tirant la carte est affecté ; ses compagnons, eux, peuvent avoir à subir les effets de l’événement.
* '''La Ruine.''' Comme l’indique le nom de cette carte, lorsque celle-ci est tiré, l’ensemble des possessions non magiques du personnage sont perdues.
* '''Le Soleil.''' Consultez la table des "[[Objets merveilleux#INTERMEDIAIRE|objets merveilleux de puissance intermédiaire]]" et jetez 1d100 jusqu’à en obtenir un utile.
* '''Le Traître.'''Quand cette carte est tirée, un [[PNJ]] ami du personnage (idéalement un compagnon d’armes) se retourne contre lui et lui est désormais hostile. Si le personnage ne possède aucun compagnon d’armes, il se retrouve dans le collimateur d’un puissant [[PNJ]] de la campagne (ou d’une communauté, d’un ordre religieux, etc.). Cette haine reste secrète, ne se révélant au grand jour qu’à l’instant où elle pourra être le plus nuisible possible à l’aventurier.
* '''Le Trône.''' Le personnage devient un véritable leader aux yeux de ses concitoyens. Le château gagné apparaît à l’endroit dégagé de son choix (le personnage doit décider de l’emplacement dans l’heure).
* '''Le Vizir.''' Grâce à cette carte, l’aventurier peut accéder à une source de sagesse supérieure lui permettant de répondre à une question ou de résoudre un problème, à une seule occasion. La question ou la demande doit être signifiée dans l’année. Connaître la réponse ne signifie pas nécessairement qu’il soit ensuite possible de faire un usage utile de l’information obtenue.

(((Destruction)))
Les cartes merveilleuses peuvent être détruites si elles sont perdues au cours d’un pari avec une divinité Loyale. Celle-ci ne doit pas être au courant de la véritable nature de l’artefact.
</div>

<center>
{| CLASS="tablo"
|+ Cartes merveilleuses
|- CLASs="titre"
| Carte || Tarots || Carte à jouer
| CLASS="gauche" | Effet
|- CLASS="premier"
| La Balance || XI. La Justice || 2 de pique
| CLASS="gauche" | Changement d’[[alignement]] instantané.
|- CLASS="alt"
| Le Bouffon || XII. Le Pendu || Joker rouge
| CLASS="gauche" | Gain de 10 000 [[PX]] ou possibilité de tirer deux nouvelles cartes.
|-
| Le Chevalier || Valet d’épées || Valet de cœur
| CLASS="gauche" | Obtention des services d’un [[guerrier]] de niveau 4.
|- CLASS="alt"
| La Clef || V. Le Pape || Dame de cœur
| CLASS="gauche" | Gain d’une puissante [[armes magiques|arme magique]].
|-
| La Comète || 2 d’épées || 2 de carreau
| CLASS="gauche" | Gain d’un niveau en cas de victoire contre le prochain monstre rencontré.
|- CLASS="alt"
| Le Crâne || XIII. La Mort || Valet de trèfle
| CLASS="gauche" | Mort définitive, sauf en cas de victoire contre l’[[âme-en-peine]].
|-
| Le Donjon || 4 d’épées || As de pique
| CLASS="gauche" | Emprisonnement.
|- CLASS="alt"
| L’Étoile || XVII. L’Étoile || Valet de carreau
| CLASS="gauche" | Gain immédiat d’un bonus de +2 dans une caractéristique.
|-
| Euryale || 10 d’épées || Dame de pique
| CLASS="gauche" | Malus permanent de -1 à tous les jets de sauvegarde.
|- CLASS="alt"
| Les Flammes || XV. Le Diable || Dame de trèfle
| CLASS="gauche" | Antipathie entre le personnage et un [[type Extérieur|Extérieur]].
|-
| Le Fou || 0. Le Fou || Joker noir
| CLASS="gauche" | Perte de 10 000 [[PX]] et obligation de tirer une autre carte.
|- CLASS="alt"
| Les Griffes || Reine de deniers || 2 de trèfle
| CLASS="gauche" | Disparition immédiate de tous les objets magiques du personnage.
|-
| L’Idiot || I. Le Bateleur || As de trèfle
| CLASS="gauche" | Perte d’[[Intelligence]] (1d4+1, [[diminution permanente|permanente]]), possibilité de tirer une nouvelle carte.
|- CLASS="alt"
| Le Joyau || 7 de coupes || 2 de cœur
| CLASS="gauche" | Gain de 25 bijoux ou 50 gemmes (au choix).
|-
| La Lune || XVIII. La Lune || Dame de carreau
| CLASS="gauche" | Attribution de 1d4 ''[[souhait|souhaits]]''.
|- CLASS="alt"
| Le Néant || 8 d’épées || Roi de trèfle
| CLASS="gauche" | Emprisonnement de l’âme (voir description).
|-
| Les Parques || 3 de coupes || As de cœur
| CLASS="gauche" | Annulation d’une situation au choix (et une seule).
|- CLASS="alt"
| La Ruine || XVI. La Tour || Roi de pique
| CLASS="gauche" | Perte immédiate de toutes les richesses et propriétés terriennes.
|-
| Le Soleil || XIX. Le Soleil || Roi de carreau
| CLASS="gauche" | Gain de 50 000 [[PX]] et d’un [[objets merveilleux|objet merveilleux]] bénéfique.
|- CLASS="alt"
| Le Traître || 5 d’épées || Valet de pique
| CLASS="gauche" | Un des amis du personnage se retourne contre lui.
|-
| Le Trône || 4 de bâtons || Roi de cœur
| CLASS="gauche" | Gain d’un petit château et bonus de +6 sur les tests de [[Diplomatie]].
|- CLASS="alt"
| Le Vizir || IX. L’Ermite || As de carreau
| CLASS="gauche" | Connaissance de la réponse au prochain dilemme.
|}
</center>]]></raw>
  <fullName>Pathfinder-RPG.Jeu de cartes merveilleuses</fullName>
</wikiPage>