<?xml version="1.0"?>
<wikiPage>
  <title>Joueur de flûte</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort barde 6</category></categories>
  <lastModified>2012-11-04 13:11:39Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.Liste des sorts de bardes</link><link>Pathfinder-RPG.Liste des sorts par registre</link><link>Pathfinder-RPG.TMP sorts APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Enchantement</link><link>Pathfinder-RPG.coercition</link><link>Pathfinder-RPG.effet mental</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.NLS</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ENCHANTEMENT&quot; title=&quot;Enchantement&quot;&gt;Enchantement&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COERCITION&quot; title=&quot;coercition&quot;&gt;coercition&lt;/a&gt;) (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#REGISTRE&quot; title=&quot;effet mental&quot;&gt;effet mental&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;sonore&lt;/a&gt;)&#160;;&lt;b&gt; Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;barde&lt;/a&gt; 6&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;F&lt;/a&gt; (instrument de musique)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; 30 m (20 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;br/&gt;
&lt;b&gt;Zone&lt;/b&gt; &#233;manation de 30&#160;m (20 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de rayon centr&#233;e sur le lanceur de sorts&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DUREE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;concentration&lt;/a&gt; + 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;partiel&lt;/a&gt;&#160;; voir texte ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br /&gt;&lt;br /&gt;Le personnage produit une m&#233;lodie si attirante et s&#233;duisante que toutes les cr&#233;atures qui appartiennent &#224; un groupe poss&#233;dant une caract&#233;ristique physique sp&#233;cifique et identifiable (comme un type, un sous-type, un &#226;ge, un sexe, une couleur de cheveux...) sont presque incapables de r&#233;sister &#224; l&#39;envie de le suivre. Le personnage choisit la nature des cr&#233;atures qu&#39;il veut attirer au moment de l&#39;incantation et, une fois ce choix arr&#234;t&#233;, il ne peut plus le modifier. Seuls les caract&#233;ristiques physiques permettent de d&#233;terminer l&#39;audience. Le personnage ne peut pas se baser sur des crit&#232;res sociaux ou volontaires (comme l&#39;alignement, la religion, la nationalit&#233; ou la classe) pour choisir les cibles de ce sort.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures &#233;ligibles doivent faire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; &#224; chaque &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; pass&#233; dans la zone d&#39;effet du sort et, quand elles &#233;chouent, elles s&#39;approchent du personnage &#224; leur vitesse de base, jusqu&#39;&#224; se tenir aussi pr&#232;s de lui que possible sans pour autant entrer dans une case d&#233;j&#224; occup&#233;e. Si le personnage se d&#233;place, les cibles font de leur mieux pour conserver cette proximit&#233; tout en le suivant. Les cr&#233;atures affect&#233;es ne peuvent pas entreprendre d&#39;action autre que d&#39;&#233;couter la musique et de suivre le personnage quand il bouge. Les cr&#233;atures qui rentrent dans la zone d&#39;effet du sort alors qu&#39;il fait effet doivent &#233;galement faire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; pour ne pas &#234;tre attir&#233;es par le personnage.&lt;br /&gt;&lt;br /&gt;Le pouvoir d&#39;attraction du sort ne pousse pas les cr&#233;atures affect&#233;es &#224; se mettre en danger et elles conservent assez de pr&#233;sence d&#39;esprit pour &#233;viter ou contourner tout obstacle ou danger. Si les cibles se retrouvent dans l&#39;incapacit&#233; de rejoindre ou de suivre le personnage sans se mettre en danger, elles se contentent d&#39;attendre, envo&#251;t&#233;es par la musique, jusqu&#39;&#224; ce que le personnage passe hors de port&#233;e. Elles mettent alors 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; pour retrouver leurs esprits. Si les circonstances changent une fois le personnage hors de port&#233;e et que les cr&#233;atures affect&#233;es peuvent alors l&#39;approcher, elles s&#39;empressent de le faire et, si elles arrivent &#224; retourner dans la zone de port&#233;e du sort avant que ses effets ne se dissipent, il continue de les affecter normalement. Si les cr&#233;atures concern&#233;es se font attaquer, elles peuvent prendre des mesures d&#233;fensives, m&#234;me si elles doivent sortir de la zone d&#39;effet du sort pour &#233;viter un danger existant, mais elles ne peuvent pas attaquer ni entreprendre une autre action tant que le sort ne s&#39;est pas dissip&#233;. Les effets du sort persistent pendant 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; une fois que le personnage a fini de se concentrer. Une fois le sort termin&#233;, les cr&#233;atures affect&#233;es restent aupr&#232;s du personnage jusqu&#39;&#224; ce que ses effets se dissipent.
]]></body>
  <raw><![CDATA[{s:APG}
'''École''' [[Enchantement]] ([[coercition]]) ([[effet mental]], [[registre|sonore]]) ;''' Niveau''' [[barde]] 6<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[Composantes|V]] ou [[Composantes|F]] (instrument de musique)<br/>
'''Portée''' 30 m (20 {s:c})<br/>
'''Zone''' émanation de 30 m (20 {s:c}) de rayon centrée sur le lanceur de sorts<br/>
'''Durée''' [[Présentation des sorts#DUREE|concentration]] + 1 [[round]]/[[niveau]]<br/>
'''Jet de sauvegarde''' [[Volonté]] [[Présentation des sorts#JETSDESAUVEGARDE|partiel]] ; voir texte ; '''Résistance à la magie''' oui

Le personnage produit une mélodie si attirante et séduisante que toutes les créatures qui appartiennent à un groupe possédant une caractéristique physique spécifique et identifiable (comme un type, un sous-type, un âge, un sexe, une couleur de cheveux...) sont presque incapables de résister à l'envie de le suivre. Le personnage choisit la nature des créatures qu'il veut attirer au moment de l'incantation et, une fois ce choix arrêté, il ne peut plus le modifier. Seuls les caractéristiques physiques permettent de déterminer l'audience. Le personnage ne peut pas se baser sur des critères sociaux ou volontaires (comme l'alignement, la religion, la nationalité ou la classe) pour choisir les cibles de ce sort.

Les créatures éligibles doivent faire un [[jet de sauvegarde]] à chaque [[round]] passé dans la zone d'effet du sort et, quand elles échouent, elles s'approchent du personnage à leur vitesse de base, jusqu'à se tenir aussi près de lui que possible sans pour autant entrer dans une case déjà occupée. Si le personnage se déplace, les cibles font de leur mieux pour conserver cette proximité tout en le suivant. Les créatures affectées ne peuvent pas entreprendre d'action autre que d'écouter la musique et de suivre le personnage quand il bouge. Les créatures qui rentrent dans la zone d'effet du sort alors qu'il fait effet doivent également faire un [[jet de sauvegarde]] pour ne pas être attirées par le personnage.

Le pouvoir d'attraction du sort ne pousse pas les créatures affectées à se mettre en danger et elles conservent assez de présence d'esprit pour éviter ou contourner tout obstacle ou danger. Si les cibles se retrouvent dans l'incapacité de rejoindre ou de suivre le personnage sans se mettre en danger, elles se contentent d'attendre, envoûtées par la musique, jusqu'à ce que le personnage passe hors de portée. Elles mettent alors 1 [[round]]/[[NLS|niveau de lanceur de sorts]] pour retrouver leurs esprits. Si les circonstances changent une fois le personnage hors de portée et que les créatures affectées peuvent alors l'approcher, elles s'empressent de le faire et, si elles arrivent à retourner dans la zone de portée du sort avant que ses effets ne se dissipent, il continue de les affecter normalement. Si les créatures concernées se font attaquer, elles peuvent prendre des mesures défensives, même si elles doivent sortir de la zone d'effet du sort pour éviter un danger existant, mais elles ne peuvent pas attaquer ni entreprendre une autre action tant que le sort ne s'est pas dissipé. Les effets du sort persistent pendant 1 [[round]]/[[NLS|niveau de lanceur de sorts]] une fois que le personnage a fini de se concentrer. Une fois le sort terminé, les créatures affectées restent auprès du personnage jusqu'à ce que ses effets se dissipent.
]]></raw>
  <fullName>Pathfinder-RPG.Joueur de flûte</fullName>
</wikiPage>