<?xml version="1.0"?>
<wikiPage>
  <title>Jumeau</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort alchimiste 6</category></categories>
  <lastModified>2012-11-04 13:12:08Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.Liste des formules dalchimiste</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.TMP sorts APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.personnelle</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.Hébété</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Pris en tenaille</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Potions magiques</link><link>Pathfinder-RPG.Étourdi</link><link>Pathfinder-RPG.Plans</link><link>Pathfinder-RPG.téléportation</link><link>Pathfinder-RPG.Clignotement</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt;&#160;;&lt;b&gt; Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimiste&lt;/a&gt; 6&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (un m&#233;lange de terre et de sang du lanceur de sorts)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#PORTEE&quot; title=&quot;personnelle&quot;&gt;personnelle&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; lanceur de sorts&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; ou jusqu&#39;&#224; d&#233;chargement (T)&lt;br /&gt;&lt;br /&gt;Cet &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#EXTRAIT&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;extrait&lt;/a&gt; permet de cr&#233;er un double parfait du personnage, v&#234;tu et &#233;quip&#233; comme lui. Le personnage peut alors faire passer son esprit d&#39;un corps &#224; l&#39;autre une fois par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. Ce changement se fait soit juste avant le tour du personnage, soit juste apr&#232;s, mais pas pendant le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;. Il peut agir normalement dans le corps qu&#39;il a choisi. L&#39;autre corps est consid&#233;r&#233; comme &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#H&#233;b&#233;t&#233;&quot; title=&quot;H&#233;b&#233;t&#233;&quot;&gt;h&#233;b&#233;t&#233;&lt;/a&gt; bien qu&#39;il puisse faire une unique &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt; pendant le tour du personnage. Le jumeau ne peut pas parler tant que le personnage est dans le second corps, il ne peut pas &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#PRISEENTENAILLE&quot; title=&quot;Pris en tenaille&quot;&gt;prendre quelqu&#39;un en tenailles&lt;/a&gt; ni faire une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d&#39;opportunit&#233;&lt;/a&gt; ni menacer ses ennemis.&lt;br /&gt;&lt;br /&gt;Le personnage et son jumeau ont le m&#234;me profil et d&#233;marrent avec le m&#234;me nombre de points de vie que celui dont le personnage dispose au moment o&#249; il absorbe l&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#EXTRAIT&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;extrait&lt;/a&gt;. Une fois qu&#39;il s&#39;est d&#233;doubl&#233;, les points de vie sont d&#233;compt&#233;s s&#233;par&#233;ment. Tout effet de sort, d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#EXTRAIT&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;extrait&lt;/a&gt; ou de magie (comme venant d&#39;une &lt;a class=&quot;pagelink&quot; href=&quot;Potions-Magiques.html&quot; title=&quot;Les potions magiques&quot;&gt;potion&lt;/a&gt;) actif au moment o&#249; le personnage ing&#232;re cet &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#EXTRAIT&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;extrait&lt;/a&gt; s&#39;applique &#233;galement au jumeau. Si ces effets expirent, sont dissip&#233;s, renvoy&#233;s, utilis&#233;s ou se terminent, ils disparaissent pour le personnage comme pour son jumeau. Les &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#EXTRAIT&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;extraits&lt;/a&gt; et les sorts lanc&#233;s apr&#232;s le d&#233;doublement affectent le personnage et son jumeau comme deux entit&#233;s bien distinctes. L&#39;&#233;quipement des deux est li&#233; et, si l&#39;un consomme un objet ou le d&#233;truit, son double dispara&#238;t.&lt;br /&gt;&lt;br /&gt;Le corps qui n&#39;est pas habit&#233; par l&#39;esprit du personnage tombe en poussi&#232;re au moment o&#249; le sort expire ou se fait dissiper. Si le corps habit&#233; par le personnage est d&#233;truit, il bascule imm&#233;diatement dans le survivant et le sort prend fin. Le corps abandonn&#233; tombe en poussi&#232;re et le personnage est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;tourdi&quot; title=&quot;&#201;tourdi&quot;&gt;&#233;tourdi&lt;/a&gt; jusqu&#39;au d&#233;but de son prochain tour. Si le corps que le personnage n&#39;habite pas est d&#233;truit, l&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#EXTRAIT&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;extrait&lt;/a&gt; se termine de suite mais le personnage ne souffre pas du moindre effet n&#233;gatif.&lt;br /&gt;&lt;br /&gt;Le personnage ne dispose pas de pouvoirs sp&#233;ciaux qui lui permettent de savoir ce que vit son second corps mais il sait tout de suite s&#39;il a &#233;t&#233; d&#233;truit. Tant que les deux corps sont sur le m&#234;me &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;plan&lt;/a&gt;, il peut passer de l&#39;un &#224; l&#39;autre, quelle que soit la distance qui les s&#233;pare. Si les deux corps se trouvent r&#233;partis entre deux &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;plans&lt;/a&gt; (si l&#39;un d&#39;eux utilise un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;T&#233;l&#233;portation.html&quot; title=&quot;T&#233;l&#233;portation&quot;&gt;t&#233;l&#233;portation&lt;/a&gt;&lt;/i&gt; ou de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Clignotement.html&quot; title=&quot;Clignotement&quot;&gt;clignotement&lt;/a&gt;&lt;/i&gt;), le corps habit&#233; par le personnage survit et l&#39;autre est d&#233;truit.
]]></body>
  <raw><![CDATA[{s:APG}
'''École''' [[Transmutation]] ;''' Niveau''' [[alchimiste]] 6<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[Composantes|V, G, M]] (un mélange de terre et de sang du lanceur de sorts)<br/>
'''Portée''' [[personnelle]]<br/>
'''Cible''' lanceur de sorts<br/>
'''Durée''' 1 [[round]]/[[niveau]] ou jusqu'à déchargement (T)

Cet [[alchimiste#EXTRAIT|extrait]] permet de créer un double parfait du personnage, vêtu et équipé comme lui. Le personnage peut alors faire passer son esprit d'un corps à l'autre une fois par [[round]] par une [[action libre]]. Ce changement se fait soit juste avant le tour du personnage, soit juste après, mais pas pendant le [[round]]. Il peut agir normalement dans le corps qu'il a choisi. L'autre corps est considéré comme [[hébété]] bien qu'il puisse faire une unique [[action de mouvement]] pendant le tour du personnage. Le jumeau ne peut pas parler tant que le personnage est dans le second corps, il ne peut pas [[pris en tenaille|prendre quelqu'un en tenailles]] ni faire une [[attaque dopportunité|attaque d'opportunité]] ni menacer ses ennemis.

Le personnage et son jumeau ont le même profil et démarrent avec le même nombre de points de vie que celui dont le personnage dispose au moment où il absorbe l'[[alchimiste#EXTRAIT|extrait]]. Une fois qu'il s'est dédoublé, les points de vie sont décomptés séparément. Tout effet de sort, d'[[alchimiste#EXTRAIT|extrait]] ou de magie (comme venant d'une [[potions magiques|potion]]) actif au moment où le personnage ingère cet [[alchimiste#EXTRAIT|extrait]] s'applique également au jumeau. Si ces effets expirent, sont dissipés, renvoyés, utilisés ou se terminent, ils disparaissent pour le personnage comme pour son jumeau. Les [[alchimiste#EXTRAIT|extraits]] et les sorts lancés après le dédoublement affectent le personnage et son jumeau comme deux entités bien distinctes. L'équipement des deux est lié et, si l'un consomme un objet ou le détruit, son double disparaît.

Le corps qui n'est pas habité par l'esprit du personnage tombe en poussière au moment où le sort expire ou se fait dissiper. Si le corps habité par le personnage est détruit, il bascule immédiatement dans le survivant et le sort prend fin. Le corps abandonné tombe en poussière et le personnage est [[étourdi]] jusqu'au début de son prochain tour. Si le corps que le personnage n'habite pas est détruit, l'[[alchimiste#EXTRAIT|extrait]] se termine de suite mais le personnage ne souffre pas du moindre effet négatif.

Le personnage ne dispose pas de pouvoirs spéciaux qui lui permettent de savoir ce que vit son second corps mais il sait tout de suite s'il a été détruit. Tant que les deux corps sont sur le même [[plans|plan]], il peut passer de l'un à l'autre, quelle que soit la distance qui les sépare. Si les deux corps se trouvent répartis entre deux [[plans]] (si l'un d'eux utilise un sort de ''[[téléportation]]'' ou de ''[[clignotement]]''), le corps habité par le personnage survit et l'autre est détruit.
]]></raw>
  <fullName>Pathfinder-RPG.Jumeau</fullName>
</wikiPage>