<?xml version="1.0"?>
<wikiPage>
  <title>Kami jinushigami</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-05-07 13:21:09Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Liste de monstres par type</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Kami, jinushigami
Cet &#233;norme amalgame de pierre et de mati&#232;re v&#233;g&#233;tale prend la silhouette
d’un vieil homme en appui sur un b&#226;ton tout aussi grand.
JINUSHIGAMI FP 20
307 200 px
Ext&#233;rieur (kami, natif, Terre) de taille Gig, N
Init +11 ; Sens vision dans le noir &#224; 18 m, perception des vibrations
&#224; 18 m, vision lucide ; Perception +38
D&#201;FENSE
CA 34, contact 14, pris au d&#233;pourvu 26 (Dex +7, esquive +1,
naturelle +20, taille -4)
pv 348 (24d10+216) ; gu&#233;rison acc&#233;l&#233;r&#233;e 20
R&#233;f +17, Vig +25, Vol +23
RD 15/fer froid et contondant ; Immunit&#233; effets mentaux,
m&#233;tamorphose, p&#233;trification, saignement ; R&#233;sistance acide
10, &#233;lectricit&#233; 10, feu 10 ; RM 31
ATTAQUE
VD 15 m, creusement 12 m ; nage dans la terre
Corps &#224; corps b&#226;ton +5, +30/+25/+20/+15 (3d6+14) et b&#226;ton +5, +30
(3d6+9) ou 2 coups +29 (2d10+9)
Espace occup&#233; 6 m ; Allonge 6 m
Pouvoirs magiques (NLS 20 ; concentration +30)
Constant — communication avec les animaux, communication avec
les plantes, pierres comm&#232;res, vision lucide
&#192; volont&#233; — d&#233;tection de pens&#233;es (DD 22), fa&#231;onnage de la
pierre, fa&#231;onnage du bois, t&#233;l&#233;portation supr&#234;me (personnelle
uniquement, seulement dans les limites de son pupille)
3/jour — contr&#244;le des plantes (DD 28), convocation d’alli&#233;s naturels
IX, &#233;loignement du m&#233;tal et de la pierre, gu&#233;rison supr&#234;me,
tremblement de terre (DD 28),
1/jour — r&#233;surrection supr&#234;me
STATISTIQUES
For 28, Dex 25, Con 28, Int 23, Sag 24, Cha 31
BBA +24 ; BMO +37 (+39 bousculade et renversement) ; DMD 55
(57 contre la bousculade et le renversement)
Dons Attaque en puissance, Attaques r&#233;flexes, Combat &#224; deux
armes, Esquive, Magie de guerre, R&#233;flexes surhumains,
Science de la bousculade, Science de l’initiative, Science du
renversement, Vigilance, Vigueur surhumaine, Volont&#233; de fer
Comp&#233;tences Acrobaties +31 (+39 pour le saut), Art de la magie
+33, Bluff +37, Discr&#233;tion +22, Connaissances (g&#233;ographie) +33,
Connaissances (nature) +33, Diplomatie +34, Intimidation +34,
Perception +38, Premiers secours +34, Psychologie +38, Survie +31
Langues commun, terreux ; communication avec les animaux,
communication avec les plantes, pierres comm&#232;res, t&#233;l&#233;pathie &#224; 90 m
Part b&#226;ton impr&#233;gn&#233;, manipulation du terrain, fusion avec le
pupille, pupille (r&#233;gion)
&#201;COLOGIE
Environnement tous
Organisation solitaire
Tr&#233;sor triple
POUVOIRS SP&#201;CIAUX
B&#226;ton impr&#233;gn&#233; (Sur). Quel que soit le b&#226;ton que manie le
jinushigami, celui-ci fonctionne comme un b&#226;ton +5 (&#224; moins
que le b&#226;ton n’ait d&#233;j&#224; un bonus d’alt&#233;ration sup&#233;rieur). Lorsque
le jinushigami est dans sa r&#233;gion pupille, il peut cr&#233;er un b&#226;ton de
taille Gig &#224; partir du terrain qui l’entoure, par une action simple.
Manipulation du terrain (Sur). Le jinushigami peut aider n’importe
quel nombre de cr&#233;atures &#224; voyager au sein de son territoire. Les
cr&#233;atures qu’il aide ainsi re&#231;oivent un bonus de +10 &#224; leurs tests
de Survie et ne subissent pas de malus li&#233; au terrain ni &#224; l’absence
de route ou de pistes quand ils se d&#233;placent sur de longues
distances, qu’il y ait des routes ou non et quel que soit le type
de terrain. Le jinushigami peut &#233;galement rendre le terrain plus
difficile pour n’importe quel nombre de cr&#233;atures le traversant :
elles re&#231;oivent un malus de -10 &#224; leurs tests de Survie et leur
vitesse de d&#233;placement sur longue distance est r&#233;duite &#224; 1/10 de
la normale. Avec cette capacit&#233;, le jinushigami peut affecter autant
de cr&#233;atures qu’il le souhaite, choisissant de les aider ou de les
g&#234;ner tant qu’il a remarqu&#233; leur pr&#233;sence et qu’elles se trouvent
au sein de sa r&#233;gion pupille. Le jinushigami peut utiliser cette
capacit&#233; lorsqu’il ne fait qu’un avec son pupille.
Pupille (Sur). Le jinushigami consid&#232;re toute une r&#233;gion comme
son pupille. Cette r&#233;gion peut &#234;tre une for&#234;t, un mar&#233;cage, une
montagne, un lac ou n’importe quel autre &#233;l&#233;ment naturel, ayant
un rayon maximal de 8 kilom&#232;tres. La plupart des jinushigamis
ont des r&#233;gions pupilles plus petites, toutes les r&#233;gions n’&#233;tant
pas suffisamment grandes pour atteindre ces dimensions, mais
aucune r&#233;gion d’un rayon inf&#233;rieur &#224; 1,5 kilom&#232;tre ne peut abriter
un jinushigami (et ne le m&#233;rite pas). Tant qu’il est dans les limites
de son territoire (qu’il soit fusionn&#233; &#224; son pupille ou sous forme
physique), le jinushigami peut observer le monde de n’importe
quel endroit de sa r&#233;gion, comme s’il s’y trouvait. Lorsqu’il
fusionne avec son pupille, il peut observer ainsi simultan&#233;ment
tous les points de sa r&#233;gion. Par une action simple, il peut
transmettre &#224; tous les kamis de sa r&#233;gion pupille des informations
sur une cr&#233;ature situ&#233;e dans sa r&#233;gion (une description et sa
localisation pr&#233;cise).
Gardiens de merveilles naturelles de taille telles que les
montagnes, les grands lacs, les for&#234;ts, etc., les jinushigamis
(aussi appel&#233;s les kamis de la terre) sont les plus puissants et
les plus r&#233;v&#233;r&#233;s de tous les kamis, contr&#244;lant les forces m&#234;mes
de la nature afin d’assurer la s&#233;curit&#233; de leurs pupilles. Ces
puissants esprits inspirent le plus grand respect aux autres
kamis. Ils poss&#232;dent une grande influence sur eux et sur toutes
les cr&#233;atures indig&#232;nes vivant sur leurs territoires. N&#233;anmoins,
les jinushigamis ont tendance &#224; rester cach&#233;s, sachant que leurs
liens privil&#233;gi&#233;s avec la nature en font des cibles tr&#232;s recherch&#233;es
par ceux qui cherchent &#224; blesser la nature.
Les &#233;trangers pr&#233;sent sur un territoire prot&#233;g&#233; par un
jinushigami seraient bien avis&#233;s de veiller &#224; ne pas offenser
ces puissantes cr&#233;atures spirituelles. Un jinushigami contrari&#233;
peut effacer toutes les pistes et d&#233;former les contours du terrain,
for&#231;ant les voyageurs &#224; &#233;voluer dans des conditions extr&#234;mement
&#233;prouvantes. Ces forces de la nature ont tr&#232;s peu de patience
vis &#224; vis de ceux qui font fi de leurs efforts et les malotrus
qui ne tiennent pas compte des premiers avertissements du
jinushigami d&#233;couvrent rapidement la puissance d&#233;vastatrice
du kami, alors que celui-ci ou un kami inf&#233;rieur &#224; son service
les chassent de leurs terres. En revanche, ceux qui respectent
et honorent les jinushigamis ont le privil&#232;ge de voir leur autre
visage, le kami facilitant leur p&#233;riple en r&#233;duisant les broussailles,
en d&#233;tournant les rivi&#232;res et en apportant une aide subtile mais
incroyable aux voyageurs.
Les jinushigamis sont des cr&#233;atures anciennes et sages et,
m&#234;me s’ils ne sont pas idiots, ils pr&#233;f&#232;rent accorder le b&#233;n&#233;fice
du doute aux visiteurs. Ce n’est que lorsqu’un individu laisse
appara&#238;tre ses mauvaises intentions envers les structures et la
coh&#233;sion de la nature que les jinushigamis deviennent violents.
&#201;videmment, ceux qui s’allient avec les forces qui s’opposent
naturellement aux kamis, comme les onis, ne b&#233;n&#233;ficient
aucunement de cette p&#233;riode de gr&#226;ce. Le jinushigami per&#231;oit
les pens&#233;es les plus perfides, ressentant les visiteurs suspects
gr&#226;ce &#224; son lien avec la terre, et piste ces individus afin de les
observer de plus pr&#232;s en toute discr&#233;tion.
Le jinushigami mesure 12 m&#232;tres et p&#232;se environ 15
tonnes. Lorsqu’il se manifeste sous sa forme physique, il
pr&#233;sente une forme humano&#239;de tr&#232;s dense, constitu&#233;e de
terre, de pierre et de mati&#232;re v&#233;g&#233;tale avec, parfois, de curieux
accessoires humano&#239;des comme des bijoux ou des chapeaux.
V&#201;N&#201;RABLES JINUSHIGAMIS
De tous les kamis, ceux de la terre sont les plus anciens et les
plus puissants. Mais, m&#234;me parmi ces immenses ext&#233;rieurs, il
existe des diff&#233;rences de pouvoir. Les nouveaux jinushigamis
ont les caract&#233;ristiques pr&#233;sent&#233;es ci-dessus, mais ils gagnent
en puissance au m&#234;me rythme que les sites qu’ils prot&#232;gent
gagnent en renomm&#233;e et entrent dans la l&#233;gende. Par
exemple, le jinushigami d’une portion de cha&#238;ne
de montagnes est impressionnant, mais celui dont
la r&#233;gion inclut les montagnes les plus hautes de la
cha&#238;ne l’est davantage encore.
Lorsqu’un jinushigami devient aussi
puissant, on parle de v&#233;n&#233;rable jinushigami.
Il s’agit, en g&#233;n&#233;ral, d’une cr&#233;ature
de taille C ayant rarement moins
de 28 d&#233;s de vie (la plupart ont
un FP de 22 &#224; 25, bien que les
d&#233;tails pr&#233;cis varient). Le pupille
d’un v&#233;n&#233;rable jinushigami peut
couvrir une zone bien plus grande
que celle d’un jinushigami normal et a
souvent un rayon de 1,5 kilom&#232;tre par FP.
Le v&#233;n&#233;rable jinushigami gagne &#233;galement des
pouvoirs magiques suppl&#233;mentaires refl&#233;tant
plus fid&#232;lement son r&#244;le dans le monde. Voici
quelques exemples de v&#233;n&#233;rables jinushigamis :
Kami des glaciers. Un v&#233;n&#233;rable jinushigami
associ&#233; &#224; un grand glacier, qu’il soit creus&#233; dans les
montagnes ou longe les c&#244;tes polaires, ressemble &#224;
un humano&#239;de constitu&#233; de blocs de glace. Il est de
sous-type Froid et non Terre (gagnant ainsi immunit&#233;
contre le froid et vuln&#233;rabilit&#233; au feu) et peut utiliser les
pouvoirs magiques de c&#244;ne de froid et mur de glace trois fois
par jour chacun.
Kami des grands r&#233;cifs. Un v&#233;n&#233;rable jinushigami dont le
domaine comprend un grand r&#233;cif corallien tr&#232;s ancien appara&#238;t
comme un humano&#239;de constitu&#233; de coraux vivants envelopp&#233;s
d’algues. Le kami des grands r&#233;cifs est de sous-type Eau, non
Terre, et gagne le sous-type aquatique (ainsi que la particularit&#233;
amphibie), une vitesse de nage de 18 m&#232;tres et la capacit&#233; &#224;
utiliser le pouvoir magique de tsunami (cf. Manuels des Joueurs,
R&#232;gles avanc&#233;es, p. 254) une fois par jour.
Kami des montagnes. Lorsque le pupille d’un v&#233;n&#233;rable
jinushigami inclut le plus haut pic d’une cha&#238;ne ou d’une
r&#233;gion montagneuse, il gagne les capacit&#233;s p&#233;trification et mur
de pierre trois par jour chacune.
Kami des volcans. Un v&#233;n&#233;rable jinushigami dont le
pupille comprend un volcan actif appara&#238;t comme un
humano&#239;de constitu&#233; &#224; parts &#233;gales de roches en fusion et de
pierre solide. Le kami des volcans est de sous-type Feu, non
Terre, (gagnant ainsi immunit&#233; contre le feu et vuln&#233;rabilit&#233;
au froid), et peut utiliser le pouvoir magique de boule de feu
trois fois par jour et mur de lave (cf. Manuel des Joueurs R&#232;gles
avanc&#233;es, p. 233) une fois par jour.
]]></body>
  <raw><![CDATA[Kami, jinushigami
Cet énorme amalgame de pierre et de matière végétale prend la silhouette
d’un vieil homme en appui sur un bâton tout aussi grand.
JINUSHIGAMI FP 20
307 200 px
Extérieur (kami, natif, Terre) de taille Gig, N
Init +11 ; Sens vision dans le noir à 18 m, perception des vibrations
à 18 m, vision lucide ; Perception +38
DÉFENSE
CA 34, contact 14, pris au dépourvu 26 (Dex +7, esquive +1,
naturelle +20, taille -4)
pv 348 (24d10+216) ; guérison accélérée 20
Réf +17, Vig +25, Vol +23
RD 15/fer froid et contondant ; Immunité effets mentaux,
métamorphose, pétrification, saignement ; Résistance acide
10, électricité 10, feu 10 ; RM 31
ATTAQUE
VD 15 m, creusement 12 m ; nage dans la terre
Corps à corps bâton +5, +30/+25/+20/+15 (3d6+14) et bâton +5, +30
(3d6+9) ou 2 coups +29 (2d10+9)
Espace occupé 6 m ; Allonge 6 m
Pouvoirs magiques (NLS 20 ; concentration +30)
Constant — communication avec les animaux, communication avec
les plantes, pierres commères, vision lucide
À volonté — détection de pensées (DD 22), façonnage de la
pierre, façonnage du bois, téléportation suprême (personnelle
uniquement, seulement dans les limites de son pupille)
3/jour — contrôle des plantes (DD 28), convocation d’alliés naturels
IX, éloignement du métal et de la pierre, guérison suprême,
tremblement de terre (DD 28),
1/jour — résurrection suprême
STATISTIQUES
For 28, Dex 25, Con 28, Int 23, Sag 24, Cha 31
BBA +24 ; BMO +37 (+39 bousculade et renversement) ; DMD 55
(57 contre la bousculade et le renversement)
Dons Attaque en puissance, Attaques réflexes, Combat à deux
armes, Esquive, Magie de guerre, Réflexes surhumains,
Science de la bousculade, Science de l’initiative, Science du
renversement, Vigilance, Vigueur surhumaine, Volonté de fer
Compétences Acrobaties +31 (+39 pour le saut), Art de la magie
+33, Bluff +37, Discrétion +22, Connaissances (géographie) +33,
Connaissances (nature) +33, Diplomatie +34, Intimidation +34,
Perception +38, Premiers secours +34, Psychologie +38, Survie +31
Langues commun, terreux ; communication avec les animaux,
communication avec les plantes, pierres commères, télépathie à 90 m
Part bâton imprégné, manipulation du terrain, fusion avec le
pupille, pupille (région)
ÉCOLOGIE
Environnement tous
Organisation solitaire
Trésor triple
POUVOIRS SPÉCIAUX
Bâton imprégné (Sur). Quel que soit le bâton que manie le
jinushigami, celui-ci fonctionne comme un bâton +5 (à moins
que le bâton n’ait déjà un bonus d’altération supérieur). Lorsque
le jinushigami est dans sa région pupille, il peut créer un bâton de
taille Gig à partir du terrain qui l’entoure, par une action simple.
Manipulation du terrain (Sur). Le jinushigami peut aider n’importe
quel nombre de créatures à voyager au sein de son territoire. Les
créatures qu’il aide ainsi reçoivent un bonus de +10 à leurs tests
de Survie et ne subissent pas de malus lié au terrain ni à l’absence
de route ou de pistes quand ils se déplacent sur de longues
distances, qu’il y ait des routes ou non et quel que soit le type
de terrain. Le jinushigami peut également rendre le terrain plus
difficile pour n’importe quel nombre de créatures le traversant :
elles reçoivent un malus de -10 à leurs tests de Survie et leur
vitesse de déplacement sur longue distance est réduite à 1/10 de
la normale. Avec cette capacité, le jinushigami peut affecter autant
de créatures qu’il le souhaite, choisissant de les aider ou de les
gêner tant qu’il a remarqué leur présence et qu’elles se trouvent
au sein de sa région pupille. Le jinushigami peut utiliser cette
capacité lorsqu’il ne fait qu’un avec son pupille.
Pupille (Sur). Le jinushigami considère toute une région comme
son pupille. Cette région peut être une forêt, un marécage, une
montagne, un lac ou n’importe quel autre élément naturel, ayant
un rayon maximal de 8 kilomètres. La plupart des jinushigamis
ont des régions pupilles plus petites, toutes les régions n’étant
pas suffisamment grandes pour atteindre ces dimensions, mais
aucune région d’un rayon inférieur à 1,5 kilomètre ne peut abriter
un jinushigami (et ne le mérite pas). Tant qu’il est dans les limites
de son territoire (qu’il soit fusionné à son pupille ou sous forme
physique), le jinushigami peut observer le monde de n’importe
quel endroit de sa région, comme s’il s’y trouvait. Lorsqu’il
fusionne avec son pupille, il peut observer ainsi simultanément
tous les points de sa région. Par une action simple, il peut
transmettre à tous les kamis de sa région pupille des informations
sur une créature située dans sa région (une description et sa
localisation précise).
Gardiens de merveilles naturelles de taille telles que les
montagnes, les grands lacs, les forêts, etc., les jinushigamis
(aussi appelés les kamis de la terre) sont les plus puissants et
les plus révérés de tous les kamis, contrôlant les forces mêmes
de la nature afin d’assurer la sécurité de leurs pupilles. Ces
puissants esprits inspirent le plus grand respect aux autres
kamis. Ils possèdent une grande influence sur eux et sur toutes
les créatures indigènes vivant sur leurs territoires. Néanmoins,
les jinushigamis ont tendance à rester cachés, sachant que leurs
liens privilégiés avec la nature en font des cibles très recherchées
par ceux qui cherchent à blesser la nature.
Les étrangers présent sur un territoire protégé par un
jinushigami seraient bien avisés de veiller à ne pas offenser
ces puissantes créatures spirituelles. Un jinushigami contrarié
peut effacer toutes les pistes et déformer les contours du terrain,
forçant les voyageurs à évoluer dans des conditions extrêmement
éprouvantes. Ces forces de la nature ont très peu de patience
vis à vis de ceux qui font fi de leurs efforts et les malotrus
qui ne tiennent pas compte des premiers avertissements du
jinushigami découvrent rapidement la puissance dévastatrice
du kami, alors que celui-ci ou un kami inférieur à son service
les chassent de leurs terres. En revanche, ceux qui respectent
et honorent les jinushigamis ont le privilège de voir leur autre
visage, le kami facilitant leur périple en réduisant les broussailles,
en détournant les rivières et en apportant une aide subtile mais
incroyable aux voyageurs.
Les jinushigamis sont des créatures anciennes et sages et,
même s’ils ne sont pas idiots, ils préfèrent accorder le bénéfice
du doute aux visiteurs. Ce n’est que lorsqu’un individu laisse
apparaître ses mauvaises intentions envers les structures et la
cohésion de la nature que les jinushigamis deviennent violents.
Évidemment, ceux qui s’allient avec les forces qui s’opposent
naturellement aux kamis, comme les onis, ne bénéficient
aucunement de cette période de grâce. Le jinushigami perçoit
les pensées les plus perfides, ressentant les visiteurs suspects
grâce à son lien avec la terre, et piste ces individus afin de les
observer de plus près en toute discrétion.
Le jinushigami mesure 12 mètres et pèse environ 15
tonnes. Lorsqu’il se manifeste sous sa forme physique, il
présente une forme humanoïde très dense, constituée de
terre, de pierre et de matière végétale avec, parfois, de curieux
accessoires humanoïdes comme des bijoux ou des chapeaux.
VÉNÉRABLES JINUSHIGAMIS
De tous les kamis, ceux de la terre sont les plus anciens et les
plus puissants. Mais, même parmi ces immenses extérieurs, il
existe des différences de pouvoir. Les nouveaux jinushigamis
ont les caractéristiques présentées ci-dessus, mais ils gagnent
en puissance au même rythme que les sites qu’ils protègent
gagnent en renommée et entrent dans la légende. Par
exemple, le jinushigami d’une portion de chaîne
de montagnes est impressionnant, mais celui dont
la région inclut les montagnes les plus hautes de la
chaîne l’est davantage encore.
Lorsqu’un jinushigami devient aussi
puissant, on parle de vénérable jinushigami.
Il s’agit, en général, d’une créature
de taille C ayant rarement moins
de 28 dés de vie (la plupart ont
un FP de 22 à 25, bien que les
détails précis varient). Le pupille
d’un vénérable jinushigami peut
couvrir une zone bien plus grande
que celle d’un jinushigami normal et a
souvent un rayon de 1,5 kilomètre par FP.
Le vénérable jinushigami gagne également des
pouvoirs magiques supplémentaires reflétant
plus fidèlement son rôle dans le monde. Voici
quelques exemples de vénérables jinushigamis :
Kami des glaciers. Un vénérable jinushigami
associé à un grand glacier, qu’il soit creusé dans les
montagnes ou longe les côtes polaires, ressemble à
un humanoïde constitué de blocs de glace. Il est de
sous-type Froid et non Terre (gagnant ainsi immunité
contre le froid et vulnérabilité au feu) et peut utiliser les
pouvoirs magiques de cône de froid et mur de glace trois fois
par jour chacun.
Kami des grands récifs. Un vénérable jinushigami dont le
domaine comprend un grand récif corallien très ancien apparaît
comme un humanoïde constitué de coraux vivants enveloppés
d’algues. Le kami des grands récifs est de sous-type Eau, non
Terre, et gagne le sous-type aquatique (ainsi que la particularité
amphibie), une vitesse de nage de 18 mètres et la capacité à
utiliser le pouvoir magique de tsunami (cf. Manuels des Joueurs,
Règles avancées, p. 254) une fois par jour.
Kami des montagnes. Lorsque le pupille d’un vénérable
jinushigami inclut le plus haut pic d’une chaîne ou d’une
région montagneuse, il gagne les capacités pétrification et mur
de pierre trois par jour chacune.
Kami des volcans. Un vénérable jinushigami dont le
pupille comprend un volcan actif apparaît comme un
humanoïde constitué à parts égales de roches en fusion et de
pierre solide. Le kami des volcans est de sous-type Feu, non
Terre, (gagnant ainsi immunité contre le feu et vulnérabilité
au froid), et peut utiliser le pouvoir magique de boule de feu
trois fois par jour et mur de lave (cf. Manuel des Joueurs Règles
avancées, p. 233) une fois par jour.]]></raw>
  <fullName>Pathfinder-RPG.Kami jinushigami</fullName>
</wikiPage>