<?xml version="1.0"?>
<wikiPage>
  <title>Kami toshigami</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-05-07 13:22:19Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Liste de monstres par type</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Kami, toshigami
Cette vieille femme &#233;trangement belle est enti&#232;rement compos&#233;e de fleurs,
d’&#233;corce et de branches en forme de bois de cerfs.
TOSHIGAMI FP 15
51 200 px
Ext&#233;rieur (kami, natif ) de taille M, NB
Init +10 ; Sens vision dans le noir &#224; 18 m, perception de la mort,
vision lucide ; Perception +25
D&#201;FENSE
CA 30, contact 20, pris au d&#233;pourvu 22
(Dex +6, esquive +2, intuition +2, naturelle +10)
pv 210 (20d10+100) ; gu&#233;rison acc&#233;l&#233;r&#233;e 10
R&#233;f +23, Vig +11, Vol +16
RD 10/fer froid et Mal ; Immunit&#233; effets mentaux, m&#233;tamorphose,
p&#233;trification, saignement ; R&#233;sistance acide 10, &#233;lectricit&#233; 10,
feu 10 ; RM 26
ATTAQUE
VD 18 m (9 m sans rapidit&#233;), vol 18 m (bonne)
Corps &#224; corps b&#226;ton +2, +22/+22/+17/+12/+7 (1d6+4 plus toucher
des &#226;ges) et b&#226;ton +2, +22/+17/+12 (1d6+3 plus toucher des
&#226;ges) ou contact +22 (toucher des &#226;ges)
Pouvoirs magiques (NLS 20 ; concentration +27)
Constant — communication avec les plantes, perception de la mort,
pr&#233;monition, rapidit&#233;, vision lucide, vol
&#192; volont&#233; — forme d’arbre (cerisier uniquement), soins mod&#233;r&#233;s, voyage
par les arbres (personnelle plus 25 kilos d’objets uniquement)
3/jour — lenteur (DD 20), restauration supr&#234;me
1/jour — arr&#234;t du temps, doigt de mort (DD 24), vagues d’&#233;puisement
STATISTIQUES
For 15, Dex 22, Con 20, Int 15, Sag 14, Cha 25
BBA +20 ; BMO +26 ; DMD 39
Dons Arme de pr&#233;dilection (b&#226;ton), Attaques r&#233;flexes, Combat
&#224; deux armes, Combat &#224; deux armes sup&#233;rieur, Manoeuvres
agiles, Esquive, R&#233;flexes surhumains, Science de l’initiative,
Science du combat &#224; deux armes, Volont&#233; de fer
Comp&#233;tences Bluff +30, Connaissances (nature) +25,
Diplomatie +30, Discr&#233;tion +29, Premiers secours +25,
Perception +25, Psychologie +25, Survie +25, Vol +20
Langues commun ; communication avec les plantes, t&#233;l&#233;pathie &#224;
30 m
Part fusion avec le pupille, pupille (cerisier)
&#201;COLOGIE
Environnement terre ferme
Organisation solitaire
Tr&#233;sor standard (b&#226;ton +2, autre tr&#233;sor)
POUVOIRS SP&#201;CIAUX
Toucher des &#226;ges (Sur). Lorsqu’un toshigami touche une
cible avec une attaque de contact ou n’importe quelle arme
de corps &#224; corps, la cible doit r&#233;ussir un jet de Vigueur
DD 27 pour &#233;viter de vieillir magiquement. Quand un
toshigami frappe un ennemi, il doit d&#233;cider s’il souhaite
le vieillir physiquement ou le rajeunir mentalement. S’il
vieillit physiquement sa cible, celle-ci subit une diminution
permanente de 1 point de Force, de Dext&#233;rit&#233; et de
Constitution. S’il la rajeunit mentalement, la cible subit une
diminution permanente de 1 point d’Intelligence, de Sagesse
et de Charisme. Comme le toshigami porte de nombreuses
attaques, cette capacit&#233; peut tr&#232;s rapidement d&#233;vaster une
cible, mais une fois que la cible a r&#233;ussi son jet de sauvegarde
contre le toucher des &#226;ges, elle ne peut plus en &#234;tre affect&#233;e
pendant 1 round. Il s’agit d’un effet magique de vieillissement,
mais il n’alt&#232;re pas l’&#226;ge v&#233;ritable de la victime : il ne fait que
simuler les effets angoissants du vieillissement de la chair ou
de la r&#233;gression &#224; un &#233;tat mental infantile. Le DD du jet de
sauvegarde est bas&#233; sur le Charisme.
Les toshigamis, connus sous le nom de kamis des fleur,
sont associ&#233;s aux cerisiers, plus particuli&#232;rement ceux qui
poussent dans les zones peupl&#233;es. Souvent, longtemps apr&#232;s
qu’une ville soit tomb&#233;e en ruines, ces kamis gardiens sont
tout ce qui reste de la gloire de la cit&#233; perdue. Ainsi, les
toshigamis sont aussi associ&#233;s au temps qui passe.
Ils se montrent rarement, sauf &#224; ceux qui en ont
d&#233;sesp&#233;r&#233;ment besoin ou &#224; ceux qui blessent leurs arbres.
Mais ils n’en sont pas moins fascin&#233;s par les mortels et il est
arriv&#233; que certains entretiennent des relations romantiques
avec eux. Le toshigami mesure 1,50 m&#232;tre et p&#232;se 50 kilos.
]]></body>
  <raw><![CDATA[Kami, toshigami
Cette vieille femme étrangement belle est entièrement composée de fleurs,
d’écorce et de branches en forme de bois de cerfs.
TOSHIGAMI FP 15
51 200 px
Extérieur (kami, natif ) de taille M, NB
Init +10 ; Sens vision dans le noir à 18 m, perception de la mort,
vision lucide ; Perception +25
DÉFENSE
CA 30, contact 20, pris au dépourvu 22
(Dex +6, esquive +2, intuition +2, naturelle +10)
pv 210 (20d10+100) ; guérison accélérée 10
Réf +23, Vig +11, Vol +16
RD 10/fer froid et Mal ; Immunité effets mentaux, métamorphose,
pétrification, saignement ; Résistance acide 10, électricité 10,
feu 10 ; RM 26
ATTAQUE
VD 18 m (9 m sans rapidité), vol 18 m (bonne)
Corps à corps bâton +2, +22/+22/+17/+12/+7 (1d6+4 plus toucher
des âges) et bâton +2, +22/+17/+12 (1d6+3 plus toucher des
âges) ou contact +22 (toucher des âges)
Pouvoirs magiques (NLS 20 ; concentration +27)
Constant — communication avec les plantes, perception de la mort,
prémonition, rapidité, vision lucide, vol
À volonté — forme d’arbre (cerisier uniquement), soins modérés, voyage
par les arbres (personnelle plus 25 kilos d’objets uniquement)
3/jour — lenteur (DD 20), restauration suprême
1/jour — arrêt du temps, doigt de mort (DD 24), vagues d’épuisement
STATISTIQUES
For 15, Dex 22, Con 20, Int 15, Sag 14, Cha 25
BBA +20 ; BMO +26 ; DMD 39
Dons Arme de prédilection (bâton), Attaques réflexes, Combat
à deux armes, Combat à deux armes supérieur, Manoeuvres
agiles, Esquive, Réflexes surhumains, Science de l’initiative,
Science du combat à deux armes, Volonté de fer
Compétences Bluff +30, Connaissances (nature) +25,
Diplomatie +30, Discrétion +29, Premiers secours +25,
Perception +25, Psychologie +25, Survie +25, Vol +20
Langues commun ; communication avec les plantes, télépathie à
30 m
Part fusion avec le pupille, pupille (cerisier)
ÉCOLOGIE
Environnement terre ferme
Organisation solitaire
Trésor standard (bâton +2, autre trésor)
POUVOIRS SPÉCIAUX
Toucher des âges (Sur). Lorsqu’un toshigami touche une
cible avec une attaque de contact ou n’importe quelle arme
de corps à corps, la cible doit réussir un jet de Vigueur
DD 27 pour éviter de vieillir magiquement. Quand un
toshigami frappe un ennemi, il doit décider s’il souhaite
le vieillir physiquement ou le rajeunir mentalement. S’il
vieillit physiquement sa cible, celle-ci subit une diminution
permanente de 1 point de Force, de Dextérité et de
Constitution. S’il la rajeunit mentalement, la cible subit une
diminution permanente de 1 point d’Intelligence, de Sagesse
et de Charisme. Comme le toshigami porte de nombreuses
attaques, cette capacité peut très rapidement dévaster une
cible, mais une fois que la cible a réussi son jet de sauvegarde
contre le toucher des âges, elle ne peut plus en être affectée
pendant 1 round. Il s’agit d’un effet magique de vieillissement,
mais il n’altère pas l’âge véritable de la victime : il ne fait que
simuler les effets angoissants du vieillissement de la chair ou
de la régression à un état mental infantile. Le DD du jet de
sauvegarde est basé sur le Charisme.
Les toshigamis, connus sous le nom de kamis des fleur,
sont associés aux cerisiers, plus particulièrement ceux qui
poussent dans les zones peuplées. Souvent, longtemps après
qu’une ville soit tombée en ruines, ces kamis gardiens sont
tout ce qui reste de la gloire de la cité perdue. Ainsi, les
toshigamis sont aussi associés au temps qui passe.
Ils se montrent rarement, sauf à ceux qui en ont
désespérément besoin ou à ceux qui blessent leurs arbres.
Mais ils n’en sont pas moins fascinés par les mortels et il est
arrivé que certains entretiennent des relations romantiques
avec eux. Le toshigami mesure 1,50 mètre et pèse 50 kilos.]]></raw>
  <fullName>Pathfinder-RPG.Kami toshigami</fullName>
</wikiPage>