<?xml version="1.0"?>
<wikiPage>
  <title>Kami Zuishin</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-05-07 13:22:48Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par type</link></inLinks>
  <outLinks><link>Pathfinder-RPG.For +4</link></outLinks>
  <body><![CDATA[Kami, Zuishin
Au sein de cette armure ouvrag&#233;e, on aper&#231;oit partiellement la forme d’un
guerrier d&#233;termin&#233;.
ZUISHIN FP 10
9 600 px
Ext&#233;rieur (kami, natif ) de taille M, LB
Init +9 ; Sens vision dans le noir &#224; 18 m, d&#233;tection du Mal, d&#233;tection
de l’invisibilit&#233; ; Perception +20
D&#201;FENSE
CA 23, contact 13, pris au d&#233;pourvu 20
(armure +6, Dex +3, naturelle +4)
pv 123 (13d10+52) ; gu&#233;rison acc&#233;l&#233;r&#233;e 5
R&#233;f +13, Vig +8, Vol +14
RD 10/fer froid ; Immunit&#233; effets mentaux, m&#233;tamorphose,
p&#233;trification, saignement; R&#233;sistance acide 10, &#233;lectricit&#233; 10,
feu 10 ; RM 21
ATTAQUE
VD vol 9 m (parfaite, 12 m sans armure)
Corps &#224; corps hallebarde sainte +1, +18/+13/+8 (1d10+7/&#215;3)
&#192; distance arc long composite saint +1, +20/+15/+10 (1d8+5/&#215;3)
Attaques sp&#233;ciales fl&#232;che de gu&#233;rison, armes saintes
Pouvoirs magiques (NLS 13 ; concentration +18)
Constant — d&#233;tection du Mal, d&#233;tection de l’invisibilit&#233;
&#192; volont&#233; — soins mod&#233;r&#233;s, porte dimensionnelle
3/jour — alarme, d&#233;livrance des mal&#233;dictions, dissipation de
la magie, gu&#233;rison des maladies, neutralisation du poison,
restauration, souffle de vie
1/jour — gu&#233;rison supr&#234;me, rejet du Mal (DD 20), vision lucide
STATISTIQUES
For 18, Dex 21, Con 18, Int 11, Sag 18, Cha 21
BBA +13 ; BMO +17 ; DMD 34 (croc-en-jambe impossible)
Dons Arme de pr&#233;dilection (arc long), Science de l’initiative,
Science du tir de pr&#233;cision, Tir &#224; bout portant, Tir de pr&#233;cision,
Tir rapide, Volont&#233; de fer
Comp&#233;tences Connaissances (nature) +16, Discr&#233;tion +18,
Intimidation +18, Perception +20, Premiers secours +20,
Psychologie +20, Vol +10
Langues commun ; t&#233;l&#233;pathie &#224; 30 m
Part fusion avec le pupille, pupille (portail, porte ou lieu saint)
&#201;COLOGIE
Environnement tous
Organisation solitaire, couple ou groupe de guerriers (3-8)
Tr&#233;sor double (arc long composite +1 &lt;a class=&quot;unknownlink&quot; href=&quot;For--4.html&quot; title=&quot;Pathfinder-RPG.For +4&quot;&gt;For +4&lt;/a&gt;, hallebarde +1,
cuirasse de ma&#238;tre, autre tr&#233;sor)
POUVOIRS SP&#201;CIAUX
Armes saintes (Sur). Toutes les armes que manie le zuishin
sont consid&#233;r&#233;es comme ayant la propri&#233;t&#233; sp&#233;ciale sainte.
Le zuishin peut cr&#233;er des fl&#232;ches &#224; partir de rien lors de ses
attaques avec l’arc qu’il manie, quel qu’il soit.
Fl&#232;che de gu&#233;rison (Sur). Par une action rapide, le zuishin peut
enchanter une fl&#232;che qu’il tire pour qu’elle ait l’un des effets
suivants : d&#233;livrance des mal&#233;dictions, gu&#233;rison des maladies, gu&#233;rison
supr&#234;me, neutralisation du poison, restauration, soins l&#233;gers ou souffle
de vie. L’utilisation de l’un de ces effets consomme une utilisation
du pouvoir magique correspondant. Le zuishin doit porter une
attaque de contact pour transmettre l’effet &#224; la cible : la cible ne
re&#231;oit aucun d&#233;g&#226;t de la fl&#232;che.
Si tous les kamis sont des ennemis des onis, aucun n’est
aussi fervent que le zuishin. Appel&#233;s les kamis des lieux
saints, les zuishins ont pour pupilles les portails, les portes,
les lieux de culte et les arches spirituelles que l’on appelle
des torii. Ils veillent &#224; ce que les gens respectent ces passages.
Les zuishins peuvent manier beaucoup d’armes mais ont
tendance &#224; favoriser l’arc. Le zuishin traite son &#233;quipement
avec le plus grand soin, consid&#233;rant ses armes comme une
extension de lui-m&#234;me. Il ne se d&#233;barrasse jamais d’un arc
volontairement. : si l’arme est perdue ou d&#233;truite, le zuishin
peut en fabriquer une nouvelle en l’espace d’un mois.
Les zuishins ont beaucoup de respect pour les autres kamis
et sont toujours pr&#234;ts &#224; les aider. Les autres cr&#233;atures doivent
gagner sa confiance avant de recevoir son aide, en honorant les
passages qu’ils prot&#232;gent ou en leur remettant des offrandes
telles qu’une branche d’arbre ou d’autres petits &#233;l&#233;ments de la
nature.
Les zuishins se manifestent sous forme d’une armure
renfermant un guerrier partiellement form&#233; maniant des armes
&#233;tincelantes. Ils mesurent 1,50 m&#232;tre et p&#232;sent 60 kilos.
]]></body>
  <raw><![CDATA[Kami, Zuishin
Au sein de cette armure ouvragée, on aperçoit partiellement la forme d’un
guerrier déterminé.
ZUISHIN FP 10
9 600 px
Extérieur (kami, natif ) de taille M, LB
Init +9 ; Sens vision dans le noir à 18 m, détection du Mal, détection
de l’invisibilité ; Perception +20
DÉFENSE
CA 23, contact 13, pris au dépourvu 20
(armure +6, Dex +3, naturelle +4)
pv 123 (13d10+52) ; guérison accélérée 5
Réf +13, Vig +8, Vol +14
RD 10/fer froid ; Immunité effets mentaux, métamorphose,
pétrification, saignement; Résistance acide 10, électricité 10,
feu 10 ; RM 21
ATTAQUE
VD vol 9 m (parfaite, 12 m sans armure)
Corps à corps hallebarde sainte +1, +18/+13/+8 (1d10+7/×3)
À distance arc long composite saint +1, +20/+15/+10 (1d8+5/×3)
Attaques spéciales flèche de guérison, armes saintes
Pouvoirs magiques (NLS 13 ; concentration +18)
Constant — détection du Mal, détection de l’invisibilité
À volonté — soins modérés, porte dimensionnelle
3/jour — alarme, délivrance des malédictions, dissipation de
la magie, guérison des maladies, neutralisation du poison,
restauration, souffle de vie
1/jour — guérison suprême, rejet du Mal (DD 20), vision lucide
STATISTIQUES
For 18, Dex 21, Con 18, Int 11, Sag 18, Cha 21
BBA +13 ; BMO +17 ; DMD 34 (croc-en-jambe impossible)
Dons Arme de prédilection (arc long), Science de l’initiative,
Science du tir de précision, Tir à bout portant, Tir de précision,
Tir rapide, Volonté de fer
Compétences Connaissances (nature) +16, Discrétion +18,
Intimidation +18, Perception +20, Premiers secours +20,
Psychologie +20, Vol +10
Langues commun ; télépathie à 30 m
Part fusion avec le pupille, pupille (portail, porte ou lieu saint)
ÉCOLOGIE
Environnement tous
Organisation solitaire, couple ou groupe de guerriers (3-8)
Trésor double (arc long composite +1 [For +4], hallebarde +1,
cuirasse de maître, autre trésor)
POUVOIRS SPÉCIAUX
Armes saintes (Sur). Toutes les armes que manie le zuishin
sont considérées comme ayant la propriété spéciale sainte.
Le zuishin peut créer des flèches à partir de rien lors de ses
attaques avec l’arc qu’il manie, quel qu’il soit.
Flèche de guérison (Sur). Par une action rapide, le zuishin peut
enchanter une flèche qu’il tire pour qu’elle ait l’un des effets
suivants : délivrance des malédictions, guérison des maladies, guérison
suprême, neutralisation du poison, restauration, soins légers ou souffle
de vie. L’utilisation de l’un de ces effets consomme une utilisation
du pouvoir magique correspondant. Le zuishin doit porter une
attaque de contact pour transmettre l’effet à la cible : la cible ne
reçoit aucun dégât de la flèche.
Si tous les kamis sont des ennemis des onis, aucun n’est
aussi fervent que le zuishin. Appelés les kamis des lieux
saints, les zuishins ont pour pupilles les portails, les portes,
les lieux de culte et les arches spirituelles que l’on appelle
des torii. Ils veillent à ce que les gens respectent ces passages.
Les zuishins peuvent manier beaucoup d’armes mais ont
tendance à favoriser l’arc. Le zuishin traite son équipement
avec le plus grand soin, considérant ses armes comme une
extension de lui-même. Il ne se débarrasse jamais d’un arc
volontairement. : si l’arme est perdue ou détruite, le zuishin
peut en fabriquer une nouvelle en l’espace d’un mois.
Les zuishins ont beaucoup de respect pour les autres kamis
et sont toujours prêts à les aider. Les autres créatures doivent
gagner sa confiance avant de recevoir son aide, en honorant les
passages qu’ils protègent ou en leur remettant des offrandes
telles qu’une branche d’arbre ou d’autres petits éléments de la
nature.
Les zuishins se manifestent sous forme d’une armure
renfermant un guerrier partiellement formé maniant des armes
étincelantes. Ils mesurent 1,50 mètre et pèsent 60 kilos.]]></raw>
  <fullName>Pathfinder-RPG.Kami Zuishin</fullName>
</wikiPage>