<?xml version="1.0"?>
<wikiPage>
  <title>Kami kodama</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-05-07 13:20:30Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Liste de monstres par type</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Kami, kodama
Cette petite silhouette humano&#239;de et verte ne fait qu’un m&#232;tre de haut.
Elle n’a pas de visage, &#224; l’exception de deux creux &#224; la place des yeux.
KODAMA FP 5
1 600 px
Ext&#233;rieur (kami, natif ) de taille P, N
Init +1 ; Sens vision dans le noir &#224; 18 m ; Perception +11
D&#201;FENSE
CA 18, contact 14, pris au d&#233;pourvu 15
(Dex +1, esquive +2, naturelle +4, taille +1)
pv 51 (6d10+18) ; gu&#233;rison acc&#233;l&#233;r&#233;e 3
R&#233;f +6, Vig +10, Vol +4
RD 5/fer froid ; Immunit&#233; effets mentaux, m&#233;tamorphose,
p&#233;trification, saignement; R&#233;sistance acide 10, &#233;lectricit&#233; 10,
feu 10 ; RM 16
ATTAQUE
VD 9 m
Corps &#224; corps 2 griffes, +9 (1d3+2)
Attaques sp&#233;ciales regard troublant, attaque sournoise +2d6
Pouvoirs magiques (NLS 6 ; concentration +9)
&#192; volont&#233; — communication avec les plantes (arbres uniquement),
forme d’arbre
3/jour — charme-animal (DD 14), enchev&#234;trement (DD 14), voyage
par les arbres (personnelle plus 25 kilos d’objets uniquement)
STATISTIQUES
For 14, Dex 13, Con 16, Int 11, Sag 14, Cha 17
BBA +6 ; BMO +7 ; DMD 20
Dons Aisance, Attaque en puissance, Vigueur
surhumaine
Comp&#233;tences Discr&#233;tion +14, Escalade +11,
&#201;vasion +10, Perception +11, Psychologie +11,
Survie +11
Langues commun ; communication avec les
plantes, t&#233;l&#233;pathie &#224; 30 m
Part fusion avec le pupille, pupille (arbres
sauvages)
&#201;COLOGIE
Environnement for&#234;ts
Organisation solitaire, couple, groupe (3-7)
ou bosquet (8-16)
Tr&#233;sor standard
POUVOIRS SP&#201;CIAUX
Regard troublant (Sur). Chancelant
pendant 1d4 rounds, 9 m, Volont&#233; DD
16 annule. Il s’agit d’un effet mental
qui n&#233;cessite que le kodama soit
visible &#224; ceux qu’il souhaite affecter.
Le DD du jet de sauvegarde est bas&#233;
sur le Charisme.
R&#233;v&#233;r&#233;s par les druides et les r&#244;deurs pour leur harmonie
avec la nature, les kodamas, aussi appel&#233;s les kamis des arbres,
sont les gardiens des arbres sauvages de la for&#234;t : ils ne prot&#232;gent
pas les arbres que l’on fait pousser dans les zones civilis&#233;es
(que prot&#232;gent d’autres kamis, s’ils sont seulement prot&#233;g&#233;s).
Le kodama ne prend qu’un seul arbre sous sa protection. En
g&#233;n&#233;ral, tous les arbres d’une for&#234;t qui sont prot&#233;g&#233;s par les
kodamas sont regroup&#233;s dans une seule zone.
La forme physique du kodama ressemble g&#233;n&#233;ralement &#224; une
petite cr&#233;ature vaguement humano&#239;de aux traits tr&#232;s flous au
niveau de la t&#234;te semi-sph&#233;rique. Un kami des arbres mesure
1 m&#232;tre et p&#232;se 30 kilos. On pourrait s’attendre &#224; ce que le kami
de quelque chose d’aussi grand qu’un arbre soit lui-m&#234;me plus
grand, mais, comme les for&#234;ts comptent beaucoup d’arbres,
cela amoindri la &#171; pr&#233;sence &#187; singuli&#232;re que chaque arbre peut
avoir. Si l’arbre particuli&#232;rement ancien ou immense, le kami
qui lui est associ&#233; est cependant plus grand (on peut g&#233;n&#233;rer les
caract&#233;ristiques de ces kodamas plut&#244;t rares en am&#233;liorant celles
qui sont pr&#233;sent&#233;es ici de plusieurs d&#233;s de vie suppl&#233;mentaires
et en augmentant la taille : th&#233;oriquement, il pourrait exister
quelque part dans le monde un kodama de taille C ayant plus de
20 d&#233;s de vie). Mais tous les kodamas ne gagnent pas en puissance
en augmentant leurs d&#233;s de vie raciaux : certains progressent
diff&#233;remment, en gagnant des niveaux de classe, essentiellement
des niveaux de druide, m&#234;me s’il existe quelques rares kodamas
(ceux qui ont un esprit plus structur&#233; et ordonn&#233; que la normale
de leur race) qui empruntent la voie du moine.
Les kodamas sont plus curieux vis &#224; vis des visiteurs
que tous les autres kamis et se manifestent souvent
sous leur forme physique simplement pour
observer les nouveaux venus dans leurs
bosquets. Le kodama appara&#238;t en g&#233;n&#233;ral
derri&#232;re son arbre, ou &#224; l’ombre des broussailles,
pour sortir discr&#232;tement de sa cachette et observer
en silence d’un regard troublant et vide. Son regard
peut &#234;tre particuli&#232;rement perturbant. Ceux qui
succombent &#224; ses effets surnaturels rapportent
diff&#233;rentes descriptions des sensations
ressenties (honte, frayeur, curiosit&#233;, amusement
et nervosit&#233; &#233;tant les plus courantes), mais le
r&#233;sultat final est toujours le m&#234;me. Tandis
que le kodama intrigu&#233; les observe, peu
de gens sont capables de continuer &#224;
vaquer &#224; meurs occupations sans &#234;tre
au moins distraits par l’attention que
leur porte le kami.
Lorsqu’un kodama doit combattre
(g&#233;n&#233;ralement pour d&#233;fendre son
arbre ou d’autres kamis), il se d&#233;place tr&#232;s
rapidement : les kodamas travaillent mieux
en groupe et, lorsqu’ils sont seuls, ils
utilisent g&#233;n&#233;ralement leur pouvoir
voyage par les arbres pour se rendre dans
une autre partie de la for&#234;t et lever
une petite arm&#233;e d’alli&#233;s pour les
aider &#224; d&#233;fendre leur territoire.
]]></body>
  <raw><![CDATA[Kami, kodama
Cette petite silhouette humanoïde et verte ne fait qu’un mètre de haut.
Elle n’a pas de visage, à l’exception de deux creux à la place des yeux.
KODAMA FP 5
1 600 px
Extérieur (kami, natif ) de taille P, N
Init +1 ; Sens vision dans le noir à 18 m ; Perception +11
DÉFENSE
CA 18, contact 14, pris au dépourvu 15
(Dex +1, esquive +2, naturelle +4, taille +1)
pv 51 (6d10+18) ; guérison accélérée 3
Réf +6, Vig +10, Vol +4
RD 5/fer froid ; Immunité effets mentaux, métamorphose,
pétrification, saignement; Résistance acide 10, électricité 10,
feu 10 ; RM 16
ATTAQUE
VD 9 m
Corps à corps 2 griffes, +9 (1d3+2)
Attaques spéciales regard troublant, attaque sournoise +2d6
Pouvoirs magiques (NLS 6 ; concentration +9)
À volonté — communication avec les plantes (arbres uniquement),
forme d’arbre
3/jour — charme-animal (DD 14), enchevêtrement (DD 14), voyage
par les arbres (personnelle plus 25 kilos d’objets uniquement)
STATISTIQUES
For 14, Dex 13, Con 16, Int 11, Sag 14, Cha 17
BBA +6 ; BMO +7 ; DMD 20
Dons Aisance, Attaque en puissance, Vigueur
surhumaine
Compétences Discrétion +14, Escalade +11,
Évasion +10, Perception +11, Psychologie +11,
Survie +11
Langues commun ; communication avec les
plantes, télépathie à 30 m
Part fusion avec le pupille, pupille (arbres
sauvages)
ÉCOLOGIE
Environnement forêts
Organisation solitaire, couple, groupe (3-7)
ou bosquet (8-16)
Trésor standard
POUVOIRS SPÉCIAUX
Regard troublant (Sur). Chancelant
pendant 1d4 rounds, 9 m, Volonté DD
16 annule. Il s’agit d’un effet mental
qui nécessite que le kodama soit
visible à ceux qu’il souhaite affecter.
Le DD du jet de sauvegarde est basé
sur le Charisme.
Révérés par les druides et les rôdeurs pour leur harmonie
avec la nature, les kodamas, aussi appelés les kamis des arbres,
sont les gardiens des arbres sauvages de la forêt : ils ne protègent
pas les arbres que l’on fait pousser dans les zones civilisées
(que protègent d’autres kamis, s’ils sont seulement protégés).
Le kodama ne prend qu’un seul arbre sous sa protection. En
général, tous les arbres d’une forêt qui sont protégés par les
kodamas sont regroupés dans une seule zone.
La forme physique du kodama ressemble généralement à une
petite créature vaguement humanoïde aux traits très flous au
niveau de la tête semi-sphérique. Un kami des arbres mesure
1 mètre et pèse 30 kilos. On pourrait s’attendre à ce que le kami
de quelque chose d’aussi grand qu’un arbre soit lui-même plus
grand, mais, comme les forêts comptent beaucoup d’arbres,
cela amoindri la « présence » singulière que chaque arbre peut
avoir. Si l’arbre particulièrement ancien ou immense, le kami
qui lui est associé est cependant plus grand (on peut générer les
caractéristiques de ces kodamas plutôt rares en améliorant celles
qui sont présentées ici de plusieurs dés de vie supplémentaires
et en augmentant la taille : théoriquement, il pourrait exister
quelque part dans le monde un kodama de taille C ayant plus de
20 dés de vie). Mais tous les kodamas ne gagnent pas en puissance
en augmentant leurs dés de vie raciaux : certains progressent
différemment, en gagnant des niveaux de classe, essentiellement
des niveaux de druide, même s’il existe quelques rares kodamas
(ceux qui ont un esprit plus structuré et ordonné que la normale
de leur race) qui empruntent la voie du moine.
Les kodamas sont plus curieux vis à vis des visiteurs
que tous les autres kamis et se manifestent souvent
sous leur forme physique simplement pour
observer les nouveaux venus dans leurs
bosquets. Le kodama apparaît en général
derrière son arbre, ou à l’ombre des broussailles,
pour sortir discrètement de sa cachette et observer
en silence d’un regard troublant et vide. Son regard
peut être particulièrement perturbant. Ceux qui
succombent à ses effets surnaturels rapportent
différentes descriptions des sensations
ressenties (honte, frayeur, curiosité, amusement
et nervosité étant les plus courantes), mais le
résultat final est toujours le même. Tandis
que le kodama intrigué les observe, peu
de gens sont capables de continuer à
vaquer à meurs occupations sans être
au moins distraits par l’attention que
leur porte le kami.
Lorsqu’un kodama doit combattre
(généralement pour défendre son
arbre ou d’autres kamis), il se déplace très
rapidement : les kodamas travaillent mieux
en groupe et, lorsqu’ils sont seuls, ils
utilisent généralement leur pouvoir
voyage par les arbres pour se rendre dans
une autre partie de la forêt et lever
une petite armée d’alliés pour les
aider à défendre leur territoire.]]></raw>
  <fullName>Pathfinder-RPG.Kami kodama</fullName>
</wikiPage>