<?xml version="1.0"?>
<wikiPage>
  <title>Kami</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-08-27 09:58:44Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 3 p 156&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les kamis sont des esprits anciens et mystiques originaires d’un autre monde. Ils ont &#233;t&#233; cr&#233;&#233;s par les dieux il y a des mill&#233;naires. Originellement con&#231;us pour servir de gardiens des lieux naturels incapables de se prot&#233;ger seuls, les kamis se sont r&#233;v&#233;l&#233;s extr&#234;mement adaptables. Ils &#233;voluent en m&#234;me temps que la nature de la r&#233;alit&#233;.&lt;br /&gt;&lt;br /&gt;Il existe d’innombrables esp&#232;ces de kamis : en th&#233;orie, chaque type d’animal, de plante, d’objet et de lieu peut avoir son propre kami. Les kamis appellent g&#233;n&#233;ralement les endroits qu’ils prot&#232;gent des &#171; pupilles &#187; car ils les consid&#232;rent comme un humain consid&#232;rerait un jeune enfant confi&#233; &#224; ses soins: la plupart d’entre eux pensent qu’ils sont similaires &#224; ce qu’un humain qualifierait de jeune enfant confi&#233; &#224; ses soins. En pratique, la cr&#233;ation compte bien plus de pupilles que de kamis. De ce fait, tous les kamis cherchent &#224; se reproduire et &#224; &#233;tendre leur influence : plus il y aura de kamis, plus il y aura de pupilles jouissant de leur protection. C’est pourquoi l’influence des kamis est souvent de nature r&#233;gionale : ils ne sont tout simplement pas assez nombreux pour prot&#233;ger l’ensemble de la cr&#233;ation.&lt;br /&gt;&lt;br /&gt;Pour compliquer toute tentative de cat&#233;gorisation et de catalogage des kamis, il ne semble n’y avoir ni rime ni raison dans l’attribution des diff&#233;rents types de pupilles aux diff&#233;rents types de kamis. Les jinushigamis, par exemple, sont une race de kamis associ&#233;e &#224; toutes sortes de r&#233;gions tandis que les kodamas se consacrent exclusivement &#224; la protection d’arbres sp&#233;cifiques. Pour les kamis, ces classifications apparemment arbitraires ont un sens mais quand ils tentent de faire comprendre leur raisonnement &#224; autrui, la discussion se termine par des auditeurs encore plus confus et des kamis frustr&#233;s. Cela dit, il existe une constante chez les kamis : leur
taille est toujours li&#233;e &#224; l’importance de leur pupille. Un kami associ&#233; &#224; un couteau, &#224; une grenouille ou &#224; un unique galet dans un ruisseau particulier est, en principe, petit et insignifiant tandis qu’un kami associ&#233; &#224; une montagne, &#224; un s&#233;quoia ou &#224; un &#233;l&#233;phant est proportionnellement plus grand et plus puissant. Bien entendu, m&#234;me eux ont leurs exceptions et les &#233;rudits frustr&#233;s se demandent souvent, en ne plaisantant qu’&#224; moiti&#233;, si les dieux eux-m&#234;mes ne changent pas les r&#232;gles simplement pour contrarier les savants et les pousser &#224; l’argumentation.&lt;br /&gt;&lt;br /&gt;Les kamis sont des esprits venant au monde spontan&#233;ment ou sont la r&#233;incarnation d’&#226;mes particuli&#232;rement nobles. L’&#226;me d’une cr&#233;ature morte pour prot&#233;ger un &#233;l&#233;ment de la nature est plus susceptible qu’une autre de rena&#238;tre sous forme de kami. Ainsi, de nombreux kamis naissent des &#226;mes des r&#244;deurs ou des druides d&#233;vou&#233;s &#224; la nature et morts pour prot&#233;ger leurs territoires ou des &#226;mes de moines ayant pass&#233; leur vie &#224; m&#233;diter sur la s&#233;r&#233;nit&#233; de la nature. Mais une fois r&#233;incarn&#233;s, tr&#232;s peu de kamis se souviennent de leur ancienne vie et ne ressemblent jamais &#224; leur ancienne forme physique. Les rares kamis se rappelant leurs vies pr&#233;c&#233;dentes deviennent souvent plus que de simples gardiens : ils gagnent souvent des niveaux de classe et deviennent tr&#232;s puissants.&lt;br /&gt;&lt;br /&gt;Les kamis existent en tant qu’esprits toujours changeants plus que comme des &#226;mes pi&#233;g&#233;es dans des enveloppes physiques. La plupart d’entre eux existent pour veiller sur un seul arbre, une seule pierre ou un seul bras de rivi&#232;re, et il se peut qu’ils n’aient pas plus d’influence sur le monde qu’un simple insecte. Les kamis passent l’essentiel de leur vie fusionn&#233;s &#224; leur pupille : sous cette forme, ils n’ont aucun moyen d’interagir avec le
monde mais peuvent facilement observer leur environnement. Il n’existe pas vraiment de moyen de d&#233;tecter si un objet, une plante, un animal ou un lieu est prot&#233;g&#233; par un kami, et ceux qui vivent ou voyagent dans les r&#233;gions o&#249; les kamis sont tr&#232;s pr&#233;sents partent souvent du principe que chaque chose &#224; son gardien. Les kamis ne cherchent pas &#224; contredire ces croyances puisqu’elles constituent une forme de protection aussi efficace que le kami lui-m&#234;me.&lt;br /&gt;&lt;br /&gt;Tous les kamis peuvent prendre une forme physique. La plupart du temps, elle ressemble &#224; celle de leur pupille mais, une fois encore, prenant apparemment plaisir &#224; d&#233;router et &#224; contrarier les &#233;rudits, il ne s’agit pas d’une v&#233;rit&#233; g&#233;n&#233;rale. Lorsqu’un kami prend une forme physique, il commence toujours par appara&#238;tre &#224; c&#244;t&#233; de son pupille, de mani&#232;re soudaine, comme s’il s’&#233;tait t&#233;l&#233;port&#233;. N&#233;anmoins, les kamis consid&#232;rent qu’il est malpoli d’appara&#238;tre si soudainement : la plupart pr&#233;f&#232;rent se manifester &#224; l’abri des regards comme, par exemple, derri&#232;re un arbre pour ensuite se r&#233;v&#233;ler &#224; ceux &#224; qui ils souhaitent parler.&lt;br /&gt;&lt;br /&gt;Ce sont souvent des cr&#233;atures pacifiques cohabitant en harmonie avec les f&#233;es amicales et les autres habitants
magiques des environnements naturels. Les dryades et les sylvaniens appr&#233;cient beaucoup la compagnie des kamis, ces nobles esprits &#233;tant pr&#234;ts &#224; d&#233;fendre leurs territoires au p&#233;ril de leur vie. Les f&#233;es les plus p&#233;nibles &#233;tant plus destructrices, elles ne sont pas les bienvenues sur les terres que prot&#232;gent les kamis, ceux-ci utilisant les forces de la nature elle-m&#234;me pour d&#233;truire les intrus qui leur causent du tort. Cependant, la nature pacifique des kamis ne dispara&#238;t jamais aussi rapidement que lorsqu’ils font face aux onis, car il n’existe nulle autre cr&#233;ature qu’ils d&#233;testent autant. Les kamis voient les onis comme des profanateurs de la nature et des monstres dont les objectifs et les actions sont en opposition directe avec ceux des esprits de la nature. Lorsqu’ils rep&#232;rent des onis dans les zones qu’ils gardent, les kamis informent imm&#233;diatement les leurs de l’intrusion et se regroupent pour d&#233;loger cette sombre pr&#233;sence. Le fait qu’un kami tombant en disgr&#226;ce court le risque de devenir un oni explique en partie cette haine : les kamis voient les onis comme la manifestation physique de leur potentiel d’&#233;chec et de honte.&lt;br /&gt;&lt;br /&gt;Les kamis sont rarement mauvais mais placent la protection de leur pupille au-dessus de tout. Cela cr&#233;e souvent des conflits avec les autres cr&#233;atures et, pour cette raison, beaucoup ont tendance &#224; voir les kamis comme des fauteurs de troubles au mieux, comme de v&#233;ritables monstres au pire. Bien &#233;videmment, les kamis n’ont que faire de la mani&#232;re dont on les per&#231;oit, ils ne se soucient que de la s&#233;curit&#233; de leurs pupilles.&lt;br /&gt;&lt;br /&gt;Les kamis les plus puissants sont appel&#233;s les seigneurs kamis. Ces cr&#233;atures anciennes et myst&#233;rieuses sont d’une puissance fantastique, &#233;galant souvent les demi-dieux ou les entit&#233;s les plus puissantes.
]]></body>
  <raw><![CDATA[''Source : Bestiaire 3 p 156''

Les kamis sont des esprits anciens et mystiques originaires d’un autre monde. Ils ont été créés par les dieux il y a des millénaires. Originellement conçus pour servir de gardiens des lieux naturels incapables de se protéger seuls, les kamis se sont révélés extrêmement adaptables. Ils évoluent en même temps que la nature de la réalité.

Il existe d’innombrables espèces de kamis : en théorie, chaque type d’animal, de plante, d’objet et de lieu peut avoir son propre kami. Les kamis appellent généralement les endroits qu’ils protègent des « pupilles » car ils les considèrent comme un humain considèrerait un jeune enfant confié à ses soins: la plupart d’entre eux pensent qu’ils sont similaires à ce qu’un humain qualifierait de jeune enfant confié à ses soins. En pratique, la création compte bien plus de pupilles que de kamis. De ce fait, tous les kamis cherchent à se reproduire et à étendre leur influence : plus il y aura de kamis, plus il y aura de pupilles jouissant de leur protection. C’est pourquoi l’influence des kamis est souvent de nature régionale : ils ne sont tout simplement pas assez nombreux pour protéger l’ensemble de la création.

Pour compliquer toute tentative de catégorisation et de catalogage des kamis, il ne semble n’y avoir ni rime ni raison dans l’attribution des différents types de pupilles aux différents types de kamis. Les jinushigamis, par exemple, sont une race de kamis associée à toutes sortes de régions tandis que les kodamas se consacrent exclusivement à la protection d’arbres spécifiques. Pour les kamis, ces classifications apparemment arbitraires ont un sens mais quand ils tentent de faire comprendre leur raisonnement à autrui, la discussion se termine par des auditeurs encore plus confus et des kamis frustrés. Cela dit, il existe une constante chez les kamis : leur
taille est toujours liée à l’importance de leur pupille. Un kami associé à un couteau, à une grenouille ou à un unique galet dans un ruisseau particulier est, en principe, petit et insignifiant tandis qu’un kami associé à une montagne, à un séquoia ou à un éléphant est proportionnellement plus grand et plus puissant. Bien entendu, même eux ont leurs exceptions et les érudits frustrés se demandent souvent, en ne plaisantant qu’à moitié, si les dieux eux-mêmes ne changent pas les règles simplement pour contrarier les savants et les pousser à l’argumentation.

Les kamis sont des esprits venant au monde spontanément ou sont la réincarnation d’âmes particulièrement nobles. L’âme d’une créature morte pour protéger un élément de la nature est plus susceptible qu’une autre de renaître sous forme de kami. Ainsi, de nombreux kamis naissent des âmes des rôdeurs ou des druides dévoués à la nature et morts pour protéger leurs territoires ou des âmes de moines ayant passé leur vie à méditer sur la sérénité de la nature. Mais une fois réincarnés, très peu de kamis se souviennent de leur ancienne vie et ne ressemblent jamais à leur ancienne forme physique. Les rares kamis se rappelant leurs vies précédentes deviennent souvent plus que de simples gardiens : ils gagnent souvent des niveaux de classe et deviennent très puissants.

Les kamis existent en tant qu’esprits toujours changeants plus que comme des âmes piégées dans des enveloppes physiques. La plupart d’entre eux existent pour veiller sur un seul arbre, une seule pierre ou un seul bras de rivière, et il se peut qu’ils n’aient pas plus d’influence sur le monde qu’un simple insecte. Les kamis passent l’essentiel de leur vie fusionnés à leur pupille : sous cette forme, ils n’ont aucun moyen d’interagir avec le
monde mais peuvent facilement observer leur environnement. Il n’existe pas vraiment de moyen de détecter si un objet, une plante, un animal ou un lieu est protégé par un kami, et ceux qui vivent ou voyagent dans les régions où les kamis sont très présents partent souvent du principe que chaque chose à son gardien. Les kamis ne cherchent pas à contredire ces croyances puisqu’elles constituent une forme de protection aussi efficace que le kami lui-même.

Tous les kamis peuvent prendre une forme physique. La plupart du temps, elle ressemble à celle de leur pupille mais, une fois encore, prenant apparemment plaisir à dérouter et à contrarier les érudits, il ne s’agit pas d’une vérité générale. Lorsqu’un kami prend une forme physique, il commence toujours par apparaître à côté de son pupille, de manière soudaine, comme s’il s’était téléporté. Néanmoins, les kamis considèrent qu’il est malpoli d’apparaître si soudainement : la plupart préfèrent se manifester à l’abri des regards comme, par exemple, derrière un arbre pour ensuite se révéler à ceux à qui ils souhaitent parler.

Ce sont souvent des créatures pacifiques cohabitant en harmonie avec les fées amicales et les autres habitants
magiques des environnements naturels. Les dryades et les sylvaniens apprécient beaucoup la compagnie des kamis, ces nobles esprits étant prêts à défendre leurs territoires au péril de leur vie. Les fées les plus pénibles étant plus destructrices, elles ne sont pas les bienvenues sur les terres que protègent les kamis, ceux-ci utilisant les forces de la nature elle-même pour détruire les intrus qui leur causent du tort. Cependant, la nature pacifique des kamis ne disparaît jamais aussi rapidement que lorsqu’ils font face aux onis, car il n’existe nulle autre créature qu’ils détestent autant. Les kamis voient les onis comme des profanateurs de la nature et des monstres dont les objectifs et les actions sont en opposition directe avec ceux des esprits de la nature. Lorsqu’ils repèrent des onis dans les zones qu’ils gardent, les kamis informent immédiatement les leurs de l’intrusion et se regroupent pour déloger cette sombre présence. Le fait qu’un kami tombant en disgrâce court le risque de devenir un oni explique en partie cette haine : les kamis voient les onis comme la manifestation physique de leur potentiel d’échec et de honte.

Les kamis sont rarement mauvais mais placent la protection de leur pupille au-dessus de tout. Cela crée souvent des conflits avec les autres créatures et, pour cette raison, beaucoup ont tendance à voir les kamis comme des fauteurs de troubles au mieux, comme de véritables monstres au pire. Bien évidemment, les kamis n’ont que faire de la manière dont on les perçoit, ils ne se soucient que de la sécurité de leurs pupilles.

Les kamis les plus puissants sont appelés les seigneurs kamis. Ces créatures anciennes et mystérieuses sont d’une puissance fantastique, égalant souvent les demi-dieux ou les entités les plus puissantes.]]></raw>
  <fullName>Pathfinder-RPG.Kami</fullName>
</wikiPage>