<?xml version="1.0"?>
<wikiPage>
  <title>Kech</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-09-11 14:20:49Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Humanoïde monstrueux</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Éventration (capacité)</link><link>Pathfinder-RPG.passage sans trace</link><link>Pathfinder-RPG.Esquive</link><link>Pathfinder-RPG.Souplesse du serpent</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Gorille sanguinaire</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Kech&lt;div style=&quot;float:right;&quot;&gt;FP 3&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire 3 p.164&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 800
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Humano&#239;de-Monstrueux.html&quot; title=&quot;Humano&#239;de monstrueux&quot;&gt;Humano&#239;de monstrueux&lt;/a&gt; de taille M, NM
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +2 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +10
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 16, contact 13, pris au d&#233;pourvu 13 (Dex +2, esquive +1, naturelle +3)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 26 (4d10+4)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +6, &lt;b&gt;Vig&lt;/b&gt; +2, &lt;b&gt;Vol&lt;/b&gt; +5
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 12 m (8 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), escalade 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure, +5 (1d6+1) et 2 griffes, +5 (1d4+1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;A distance&lt;/b&gt; arc long, +6 (1d8/&#215;3)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;&#201;ventration-(Capacit&#233;).html&quot; title=&quot;&#201;ventration (Ext)&quot;&gt;&#233;ventration&lt;/a&gt; (2 griffes 1d4+1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Pouvoirs magiques&lt;/b&gt; (NLS 4&lt;sup&gt;e&lt;/sup&gt; ; concentration +4)
&lt;/div&gt;
&lt;div class=&quot;BDsorts&quot;&gt;
&lt;i&gt;Constant&lt;/i&gt; — &lt;a class=&quot;pagelink&quot; href=&quot;Passage-Sans-Traces.html&quot; title=&quot;passage sans trace&quot;&gt;passage sans trace&lt;/a&gt;
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 13, &lt;b&gt;Dex&lt;/b&gt; 15, &lt;b&gt;Con&lt;/b&gt; 12, &lt;b&gt;Int&lt;/b&gt; 10, &lt;b&gt;Sag&lt;/b&gt; 12, &lt;b&gt;Cha&lt;/b&gt; 11
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +4, &lt;b&gt;BMO&lt;/b&gt; +5, &lt;b&gt;DMD&lt;/b&gt; 18
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Esquive.html&quot; title=&quot;Esquive&quot;&gt;Esquive&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Souplesse-Du-Serpent.html&quot; title=&quot;Souplesse du serpent&quot;&gt;Souplesse du serpent&lt;/a&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; +9 (+13 pour le saut), &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +13 (+19 en for&#234;t et en jungle), &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; +16, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +10
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Modificateurs raciaux&lt;/b&gt; +2 en &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;, +4 en &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; (+10 en for&#234;t et dans la jungle)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Langues&lt;/b&gt; kech
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; for&#234;ts chaudes
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou tribu (3-36 plus 2-6 &lt;a class=&quot;pagelink&quot; href=&quot;Gorille-Sanguinaire.html&quot; title=&quot;Gorille sanguinaire&quot;&gt;gorilles sanguinaires&lt;/a&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; standard (arc long avec 20 fl&#232;ches, autre tr&#233;sor)
&lt;/div&gt;
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;
&lt;i&gt;La peau tann&#233;e de ce singe d&#233;pourvu de poils pr&#233;sente des motifs de camouflage qui bougent et changent &#224; mesure que la cr&#233;ature se d&#233;place.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Ni vraiment humain ni gorille, le kech est un primate d&#233;pourvu de poils qui vit au fin fond des jungles, dans de grandes tribus, se servant de son &#233;trange couleur de peau et de ses comp&#233;tences &#224; l’arc pour chasser ses proies. Les couleurs de camouflage marron et vert de la peau du kech changent et s’adaptent &#224; son environnement, ce qui l’aide &#224; rester discret et fonctionne particuli&#232;rement bien en for&#234;t et dans la jungle. Ceci, combin&#233; &#224; son &#233;tonnante capacit&#233; &#224; se d&#233;placer sur n’importe quel terrain sans laisser la moindre trace de son passage, fait du kech un ma&#238;tre de la chasse en embuscade. Le kech mesure 1,80 m&#232;tre pour 120 kilos.&lt;br /&gt;&lt;br /&gt;Ces cr&#233;atures pr&#233;f&#232;rent vivre dans les ruines de la jungle et, lorsqu’elles ont l’opportunit&#233; de s’emparer d’une ville recul&#233;e, d’en massacrer les habitants et de s’y installer, elles n’h&#233;sitent pas &#224; le faire. Les kechs sont aussi cruels qu’ils sont discrets et, la plupart du temps, les villages de la jungle ne r&#233;alisent qu’ils sont attaqu&#233;s par une bande de kechs que lorsque l’issue de la bataille s’est d&#233;j&#224; d&#233;cid&#233;e et que plus de la moiti&#233; des habitants sont morts dans leur lit sans avoir eu la chance de se r&#233;veiller pour sonner l’alarme. Une fois que les villageois se r&#233;veillent et commencent &#224; offrir une r&#233;sistance, les kechs cherchent souvent &#224; soumettre les survivants plut&#244;t que de les tuer. Les morts sont invariablement d&#233;vor&#233;s dans les 24 heures, lors d’un horrible festin de la victoire. Les prisonniers sont souvent gard&#233;s dans des cages &#224; proximit&#233; directe du festin, les kechs se r&#233;galant des g&#233;missements des victimes qui voient leurs semblables se faire d&#233;vorer.&lt;br /&gt;&lt;br /&gt;Une tribu kech est g&#233;n&#233;ralement dirig&#233;e par un chef ayant 2 &#224; 4 niveaux de r&#244;deur ou de guerrier. Les kechs accordent beaucoup de valeur au soutien magique, surtout &#224; la magie divine, &#233;tant donn&#233; que les risques de blessure, d’empoisonnement et de maladie ne manquent pas dans la jungle. Un pr&#234;tre kech a autant de chances de v&#233;n&#233;rer une divinit&#233; mal&#233;fique que l’un des Quatre Cavaliers de l’Apocalypse ou un seigneur &#233;l&#233;mentaire du Mal mais la plupart des religieux kechs sont en r&#233;alit&#233; des druides. La combinaison entre magie de restauration et pouvoir sur le monde naturel est trop tentante pour que le kech d&#233;vou&#233; l’ignore. Les druides kechs prennent g&#233;n&#233;ralement des gorilles comme compagnons animaux et m&#234;me les tribus sans druides comptent souvent quelques gardes gorilles bien dress&#233;s.&lt;br /&gt;&lt;br /&gt;Pour les kechs, le cannibalisme est un tabou particuli&#232;rement vil et son interdiction s’&#233;tend &#224; la chair des primates et des autres singes mais clairement pas &#224; celle des humano&#239;des.&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Kech|FP 3}
{s:pucem|Humanoïde monstrueux|Forêt-Jungle|Tropical}
{s:BDTexte|''Source : Bestiaire 3 p.164''}
{s:BDTexte|'''PX''' 800}
{s:BDTexte|[[type Humanoïde monstrueux|Humanoïde monstrueux]] de taille M, NM}
{s:BDTexte|'''Init''' +2 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}), [[vision nocturne]] ; [[Perception]] +10}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 16, contact 13, pris au dépourvu 13 (Dex +2, esquive +1, naturelle +3)}
{s:BDTexte|'''pv''' 26 (4d10+4)}
{s:BDTexte|'''Réf''' +6, '''Vig''' +2, '''Vol''' +5}
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' 12 m (8 {s:c}), escalade 6 m (4 {s:c})}
{s:BDTexte|'''Corps à corps''' morsure, +5 (1d6+1) et 2 griffes, +5 (1d4+1)}
{s:BDTexte|'''A distance''' arc long, +6 (1d8/×3)}
{s:BDTexte|'''Attaques spéciales''' [[Éventration (capacité)|éventration]] (2 griffes 1d4+1)}
{s:BDTexte|'''Pouvoirs magiques''' (NLS 4<sup>e</sup> ; concentration +4)}
{s:BDSorts|''Constant'' — [[passage sans trace]]}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|'''For''' 13, '''Dex''' 15, '''Con''' 12, '''Int''' 10, '''Sag''' 12, '''Cha''' 11}
{s:BDTexte|'''BBA''' +4, '''BMO''' +5, '''DMD''' 18}
{s:BDTexte|'''Dons''' [[Esquive]], [[Souplesse du serpent]]}
{s:BDTexte|'''Compétences''' [[Acrobaties]] +9 (+13 pour le saut), [[Discrétion]] +13 (+19 en forêt et en jungle), [[Escalade]] +16, [[Perception]] +10}
{s:BDTexte|'''Modificateurs raciaux''' +2 en [[Perception]], +4 en [[Discrétion]] (+10 en forêt et dans la jungle)}
{s:BDTexte|'''Langues''' kech}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' forêts chaudes}
{s:BDTexte|'''Organisation sociale''' solitaire, couple ou tribu (3-36 plus 2-6 [[gorille sanguinaire|gorilles sanguinaires]])}
{s:BDTexte|'''Trésor''' standard (arc long avec 20 flèches, autre trésor)}
</div>
</td><td><div>
''La peau tannée de ce singe dépourvu de poils présente des motifs de camouflage qui bougent et changent à mesure que la créature se déplace.''

Ni vraiment humain ni gorille, le kech est un primate dépourvu de poils qui vit au fin fond des jungles, dans de grandes tribus, se servant de son étrange couleur de peau et de ses compétences à l’arc pour chasser ses proies. Les couleurs de camouflage marron et vert de la peau du kech changent et s’adaptent à son environnement, ce qui l’aide à rester discret et fonctionne particulièrement bien en forêt et dans la jungle. Ceci, combiné à son étonnante capacité à se déplacer sur n’importe quel terrain sans laisser la moindre trace de son passage, fait du kech un maître de la chasse en embuscade. Le kech mesure 1,80 mètre pour 120 kilos.

Ces créatures préfèrent vivre dans les ruines de la jungle et, lorsqu’elles ont l’opportunité de s’emparer d’une ville reculée, d’en massacrer les habitants et de s’y installer, elles n’hésitent pas à le faire. Les kechs sont aussi cruels qu’ils sont discrets et, la plupart du temps, les villages de la jungle ne réalisent qu’ils sont attaqués par une bande de kechs que lorsque l’issue de la bataille s’est déjà décidée et que plus de la moitié des habitants sont morts dans leur lit sans avoir eu la chance de se réveiller pour sonner l’alarme. Une fois que les villageois se réveillent et commencent à offrir une résistance, les kechs cherchent souvent à soumettre les survivants plutôt que de les tuer. Les morts sont invariablement dévorés dans les 24 heures, lors d’un horrible festin de la victoire. Les prisonniers sont souvent gardés dans des cages à proximité directe du festin, les kechs se régalant des gémissements des victimes qui voient leurs semblables se faire dévorer.

Une tribu kech est généralement dirigée par un chef ayant 2 à 4 niveaux de rôdeur ou de guerrier. Les kechs accordent beaucoup de valeur au soutien magique, surtout à la magie divine, étant donné que les risques de blessure, d’empoisonnement et de maladie ne manquent pas dans la jungle. Un prêtre kech a autant de chances de vénérer une divinité maléfique que l’un des Quatre Cavaliers de l’Apocalypse ou un seigneur élémentaire du Mal mais la plupart des religieux kechs sont en réalité des druides. La combinaison entre magie de restauration et pouvoir sur le monde naturel est trop tentante pour que le kech dévoué l’ignore. Les druides kechs prennent généralement des gorilles comme compagnons animaux et même les tribus sans druides comptent souvent quelques gardes gorilles bien dressés.

Pour les kechs, le cannibalisme est un tabou particulièrement vil et son interdiction s’étend à la chair des primates et des autres singes mais clairement pas à celle des humanoïdes.</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Kech</fullName>
</wikiPage>