<?xml version="1.0"?>
<wikiPage>
  <title>Les Kobolds</title>
  <categories></categories>
  <lastModified>2014-09-11 09:13:36Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;sentation des kobolds &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sentation_des_kobolds_0&quot; href=&quot;#Pr&#233;sentation_des_kobolds_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;div style=&quot;background-color: #fff; float: right; padding: 0 0 12px 12px&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;sentation_des_kobolds_0&quot;&gt; Pr&#233;sentation des kobolds &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_des_kobolds_1&quot;&gt;Les traits raciaux des kobolds&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_alternatifs_des_kobolds_2&quot;&gt;Les traits raciaux alternatifs des kobolds&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt; Les kobolds sont des faibles et des l&#226;ches qui bouillonnent d’une rancune sourde &#224; l’&#233;gard du reste du monde, tout particuli&#232;rement envers les races qui semblent plus fortes, plus intelligentes ou sup&#233;rieures &#224; eux de quelque fa&#231;on que ce soit. Ils revendiquent fi&#232;rement leur parent&#233; avec les dragons, mais, derri&#232;re toutes leurs fanfaronnades, vivent la comparaison avec leurs glorieux cousins avec un profond sentiment d’impuissance. Bien qu’ils soient travailleurs, intelligents et dou&#233;s d’un talent naturel pour les appareils m&#233;caniques et l’exploitation mini&#232;re, ils passent leur vie &#224; nourrir leurs rancunes et leur haine plut&#244;t que de tirer profit de leurs propres dons. En tactique, les kobolds se sp&#233;cialisent dans les pi&#232;ges et les embuscades, mais ils appr&#233;cient toute m&#233;thode leur permettant de blesser les autres sans se mettre en danger. Ils cherchent plus souvent &#224; capturer qu’&#224; tuer, lib&#233;rant leur frustration sur des victimes sans d&#233;fense qu’ils tra&#238;nent jusqu’&#224; leurs repaires oppressants.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; Les kobolds sont de petits humano&#239;des bip&#232;des et reptiliens. La plupart mesurent environ 90 centim&#232;tres de haut et p&#232;sent dans les 17 kilos. Ils ont de puissantes m&#226;choires pour des cr&#233;atures de cette taille et des griffes aux mains et aux pieds. Les kobolds ont souvent un visage curieusement d&#233;pourvu de toute expression, comme s’ils pr&#233;f&#233;raient simplement montrer leurs &#233;motions en remuant la queue. La couleur de leur peau &#233;paisse varie de l’un &#224; l’autre, et la plupart ont des &#233;cailles de la m&#234;me couleur que l’une des esp&#232;ces de dragons chromatiques, les &#233;cailles rouges &#233;tant les plus courantes. N&#233;anmoins, quelques kobolds ont des couleurs plus exotiques comme l’orange ou le jaune, ce qui, dans certaines tribus, est une marque du statut sup&#233;rieur ou inf&#233;rieur.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; Les kobolds s’&#233;panouissent dans les lieux exigus, loin de la lumi&#232;re du soleil. La plupart vivent dans de vastes terriers profond&#233;ment enfouis, mais il en est quelques-uns qui pr&#233;f&#232;rent installer leur demeure dans les feuillages et les broussailles enchev&#234;tr&#233;s. R&#233;servant leur m&#233;chancet&#233; aux autres races, la plupart des kobolds s’entendent bien entre eux. Lorsque des disputes et des querelles &#233;clatent, les anciens qui dirigent les communaut&#233;s r&#232;glent g&#233;n&#233;ralement tr&#232;s vite ces conflits. Les kobolds adorent avoir des esclaves et se r&#233;galent de les tourmenter et de les humilier. Ils sont aussi pleutres et pragmatiques, finissant souvent par s’incliner devant les &#234;tres plus puissants qu’eux. Si ces cr&#233;atures sont une autre race d’humano&#239;des, les kobolds intriguent souvent pour &#233;chapper &#224; cette emprise d&#232;s que possible. Mais si le grand chef est une puissante cr&#233;ature draconique ou monstrueuse, ils ne voient aucune honte &#224; se soumettre et d&#233;bordent souvent d’adoration pour leur nouveau chef. C’est particuli&#232;rement vrai s’ils servent un v&#233;ritable dragon, qu’ils ont tendance &#224; franchement v&#233;n&#233;rer.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Les kobolds bouillonnent souvent de haine et de jalousie, mais leur prudence inn&#233;e leur permet de ne suivre leurs instincts que lorsqu’ils ont le dessus. S’ils ne sont pas en mesure de se laisser aller sans danger &#224; leur besoin de faire physiquement mal et d’avilir les membres des autres races, ils s’en tiennent aux insultes prudentes et aux &#171; blagues pratiques &#187;. Ils consid&#232;rent les nains et les elfes comme des rivaux mortels. Ils craignent la puissance brute des demi-orques et d&#233;testent les humains pour le statut dominant dont jouit leur race. Ils voient les demi-elfes comme la meilleure combinaison des qualit&#233;s de leurs races parentes, ce que les kobolds trouvent profond&#233;ment injuste. Ils pensent que les halfelins, de petite taille, font de merveilleux esclaves et de tr&#232;s bonnes cibles pour leur rage et leurs farces navrantes. Lorsque les gnomes ont fait leur apparition dans les royaumes mortels, les kobolds les ont tout de suite consid&#233;r&#233;s comme les victimes parfaites. Ceci a entra&#238;n&#233; de nombreuses vagues de vengeance et de repr&#233;sailles qui ont travers&#233; les si&#232;cles et ont durablement install&#233; une inimiti&#233; notoire entre les deux groupes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; Les kobolds se soumettent volontiers &#224; une force sup&#233;rieure, mais s’arr&#234;tent rarement de comploter pour prendre l’avantage sur leur oppresseur. La plupart sont d’alignement Loyal Mauvais, mais certains, qui s’int&#233;ressent plus aux proc&#233;dures qu’&#224; leur propre int&#233;r&#234;t, deviennent Loyaux Neutres. Les kobolds prient souvent Asmod&#233;us ou Lamashtu, dans l’espoir qu’ils apportent la ruine &#224; leurs ennemis ou qu’ils leur donnent le pouvoir dont ils r&#234;vent. Certains v&#233;n&#232;rent plut&#244;t Calistria, afin de recevoir sa b&#233;n&#233;diction lorsqu’ils tendent des pi&#232;ges ou contreattaquent. En plus de ces divinit&#233;s, il arrive parfois que les kobolds, extr&#234;mement opportunistes, v&#233;n&#232;rent &#233;galement des monstres voisins afin de les apaiser ou de gagner leurs faveurs.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; Les kobolds quittent rarement leurs confortables terriers volontairement. La plupart de ceux qui partent &#224; l’aventure sont les derniers de leur tribu, et ces individus se r&#233;installent d&#232;s qu’ils trouvent une autre communaut&#233; de kobolds pr&#234;te &#224; les accueillir. Les kobolds qui ne peuvent pas r&#233;fr&#233;ner, ou du moins dissimuler, leur m&#233;chancet&#233; et leur malice ont beaucoup de mal &#224; survivre dans le reste du monde.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des kobolds&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_kobolds_1&quot; href=&quot;#Les_traits_raciaux_des_kobolds_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 en Dext&#233;rit&#233;, -4 en Force, -2 en Constitution.&lt;/b&gt; &lt;br /&gt;Les kobolds sont rapides, mais faibles.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Reptilien.&lt;/b&gt; Les kobolds sont des humano&#239;des de sous-type reptilien.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille P.&lt;/b&gt; Les kobolds sont des cr&#233;atures de taille P qui re&#231;oivent un bonus de taille de +1 &#224; la CA, un bonus de taille de +1 &#224; leurs jets d’attaque, un malus de -1 &#224; leurs tests de manoeuvre offensive et au DMD, et un bonus de taille de +4 &#224; leurs tests de Discr&#233;tion.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale.&lt;/b&gt; Les kobolds ont une vitesse de base de 9 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vision dans le noir.&lt;/b&gt; Les kobolds voient dans le noir &#224; 18 m&#232;tres.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Armure.&lt;/b&gt; Les kobolds ont un bonus d’armure naturelle de +1.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Ing&#233;nieux.&lt;/b&gt; Les kobolds gagnent un bonus racial de +2 &#224; leurs tests d’Artisanat (fabrication de pi&#232;ges), de Perception et de Profession (mineur). Artisanat (pi&#232;ges) et Discr&#233;tion sont toujours des comp&#233;tences de classe pour le kobold.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vuln&#233;rabilit&#233;.&lt;/b&gt; Sensibilit&#233; &#224; la lumi&#232;re.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues.&lt;/b&gt; Les kobolds commencent le jeu en parlant le draconique. Ceux qui ont un score d’Intelligence &#233;lev&#233; peuvent apprendre d’autres langues parmi celles-ci : commun, commun des profondeurs, gnome et nain.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux alternatifs des kobolds&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_alternatifs_des_kobolds_2&quot; href=&quot;#Les_traits_raciaux_alternatifs_des_kobolds_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Vous pouvez choisir les traits raciaux suivants au lieu des traits
raciaux des kobolds standard mais consultez d’abord votre MJ.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Ailes de planeur.&lt;/b&gt; Certains kobolds naissent avec des ailes qui, si elles sont trop faibles pour leur permettre de voler r&#233;ellement, leur permettent de tomber tr&#232;s lentement et sans danger. Un kobold pourvu d’ailes peut utiliser celles-ci pour planer. Il peut faire un test de Vol DD 15 pour tomber sans danger de n’importe quelle hauteur sans recevoir de d&#233;g&#226;ts, comme s’il utilisait feuille morte. Lorsqu’il ralentit ainsi sa chute, il peut faire un test de Vol suppl&#233;mentaire DD 15 pour planer, se d&#233;pla&#231;ant lat&#233;ralement de 1,5 m&#232;tre par tranche de 6 m&#232;tres de chute. Ce trait racial remplace ing&#233;nieux.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Bouffon.&lt;/b&gt; Certains kobolds ravalent leur fiert&#233; et survivent en rampant devant les puissants, en les apaisant et en les amusant. Ceux qui ont ce trait racial gagnent un bonus racial de +2 &#224; leurs tests de Diplomatie et de Repr&#233;sentation. Diplomatie et Repr&#233;sentation sont toujours des comp&#233;tences de classe pour eux. Ce trait racial remplace ing&#233;nieux.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#201;cailles de dragon.&lt;/b&gt; Certains kobolds naissent avec des &#233;cailles d’une couleur si vive que leur lien &#224; un genre de dragon chromatique semble ind&#233;niable. Que cette couleur soit simplement un d&#233;faut propre &#224; un seul individu ou une caract&#233;ristique partag&#233;e par tous les membres d’une tribu, ces kobolds b&#233;n&#233;ficient d’une r&#233;sistance qui les rend particuli&#232;rement aptes &#224; travailler avec les dragons dont la couleur correspond &#224; celle de leurs &#233;cailles. Les kobolds &#224; &#233;cailles noires et &#224; &#233;cailles vertes ayant ce trait racial gagnent une r&#233;sistance &#224; l’acide de 5. Les kobolds aux &#233;cailles bleues ayant ce trait racial gagnent une r&#233;sistance &#224; l’&#233;lectricit&#233; de 5. Les kobolds &#224; &#233;cailles rouges ayant ce trait racial gagnent une r&#233;sistance au feu de 5. Les kobolds &#224; &#233;cailles blanches ayant ce trait racial gagnent une r&#233;sistance au froid de 5. Ce trait racial remplace celui d’armure.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Lien avec les b&#234;tes.&lt;/b&gt; Certains kobolds ont le don de dresser les animaux et les b&#234;tes pour les aider sur et en dehors du champ de bataille. Ceux qui ont ce trait racial gagnent un bonus racial de +2 &#224; leurs tests de Dressage et d’&#201;quitation. Dressage et &#201;quitation sont toujours des comp&#233;tences de classe pour eux. Ce trait racial remplace ing&#233;nieux.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;a class=&quot;headeranchor&quot; id=&quot;Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Voici les options ouvertes &#224; tous les kobolds de la classe appropri&#233;e. Le bonus s’applique &#224; chaque fois que le personnage le choisit, sauf indication contraire.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;Alchimiste.&lt;/b&gt; L’alchimiste peut cr&#233;er 1/2 bombe de plus par jour.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Barde.&lt;/b&gt; Le barde consid&#232;re son niveau comme plus haut de 1/2 niveau quand il s’agit de d&#233;terminer les effets de la repr&#233;sentation bardique de fascination.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Chevalier.&lt;/b&gt; Le chevalier rajoute 1,5 m&#232;tre ( jusqu’&#224; 4,5 m&#232;tres maximum) &#224; la vitesse de sa monture quand il charge ou bat en retraite.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Druide.&lt;/b&gt; Le druide rajoute +1/2 &#224; son bonus d’empathie sauvage.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ensorceleur.&lt;/b&gt; L’ensorceleur choisit des d&#233;g&#226;ts d’acide, de froid, d’&#233;lectricit&#233; ou de feu. Il rajoute +1/2 point de d&#233;g&#226;ts de l’&#233;nergie choisie aux sorts infligeant des d&#233;g&#226;ts de cette &#233;nergie.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Guerrier.&lt;/b&gt; Le guerrier rajoute +1/2 &#224; ses jets de d&#233;g&#226;ts avec une attaque d’arme contre un adversaire qu’il prend en tenaille ou qui n’a pas son bonus de Dext&#233;rit&#233; &#224; la CA.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Invocateur.&lt;/b&gt; L’invocateur rajoute +1/4 &#224; son bonus de protection d’alli&#233; (maximum de +2).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Magus.&lt;/b&gt; La magus rajoute un bonus de +1/2 &#224; ses tests de Concentration pour lancer des sorts d&#233;fensifs.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;Moine.&lt;/b&gt; Le moine rajoute +1/3 au bonus de CA de sa capacit&#233; de classe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Oracle.&lt;/b&gt; L’oracle rajoute +1/4 au bonus d’armure ou d’armure naturelle que lui accordent les sorts d’oracle qu’il se lance.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pistolier.&lt;/b&gt; Le pistolier rajoute +1/4 au bonus d’esquive &#224; la CA que lui accorde l’aptitude de classe agile (maximum de +4).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pr&#234;tre.&lt;/b&gt; Le pr&#234;tre rajoute +1 aux d&#233;g&#226;ts de canalisation d’&#233;nergie inflig&#233;s aux cr&#233;atures qui n’ont pas leur bonus de Dext&#233;rit&#233; &#224; la CA (qu’elles en aient un ou non).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#244;deur.&lt;/b&gt; Le r&#244;deur choisit +1/4 d’adversaires lorsqu’il utilise pacte du chasseur pour accorder un bonus &#224; ses alli&#233;s. Toutes les cr&#233;atures choisies doivent &#234;tre du m&#234;me type.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Roublard.&lt;/b&gt; Le roublard rajoute +1/2 au bonus &#224; la CA de sens des pi&#232;ges.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorci&#232;re.&lt;/b&gt; La sorci&#232;re rajoute +1,5 m&#232;tre &#224; la port&#233;e &#224; laquelle son familier lui fait b&#233;n&#233;ficier du don Vigilance (maximum de +6 m&#232;tres).
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;ARCH&#201;TYPES RACIAUX ET
LIGNAGES
Voici les arch&#233;types raciaux et les lignages &#224; disposition
des kobolds.
Gu&#233;rillero (pistolier)&lt;br /&gt;&lt;br /&gt;Lignage de l’ensorceleur kobold&lt;br /&gt;&lt;br /&gt;NOUVELLES R&#200;GLES RACIALES
Voici les options accessibles aux kobolds, d’autres races
adapt&#233;es peuvent s’en servir si le MJ donne son accord.
&#201;quipement kobold
Les kobolds ont acc&#232;s &#224; l’&#233;quipement suivant.
Accessoires caudaux des kobolds. Un kobold ayant le don
Queue de terreur (voir ci-dessous) peut fixer ces accessoires
sur le bout de sa queue pour am&#233;liorer son attaque naturelle.
Chaque accessoire caudal fournit juste assez de poids,
d’&#233;quilibre et de puissance de frappe pour augmenter les
d&#233;g&#226;ts de son coup de queue. Il faut une action complexe
pour fixer un accessoire caudal de kobold, et celui-ci re&#231;oit
un bonus de +4 contre les tentatives de d&#233;sarmement visant
&#224; d&#233;tacher son accessoire caudal.
Lorsqu’un kobold porte un accessoire caudal, l’attaque
inflige les d&#233;g&#226;ts de l’accessoire caudal et certains b&#233;n&#233;ficient
d’une caract&#233;ristique sp&#233;ciale. Les accessoires caudaux
sont des armes l&#233;g&#232;res et peuvent &#234;tre am&#233;lior&#233;s avec des
dons augmentant les attaques d’arme (comme Arme de
pr&#233;dilection et Sp&#233;cialisation martiale). Tous les accessoires
caudaux de kobold forment un groupe d’armes pouvant &#234;tre
am&#233;lior&#233;es par la capacit&#233; formation martiale du guerrier. Ils
peuvent &#234;tre d’un mat&#233;riau sp&#233;cial et fabriqu&#233;s comme des
objets de ma&#238;tre ou magiques. Il y a cinq types d’accessoires
caudaux de base.
Balai. Correctement utilis&#233;e, cette pi&#232;ce de m&#233;tal tr&#232;s
incurv&#233;e peut renverser les adversaires. Contrairement &#224; la
plupart des armes de croc-en-jambe, le kobold ne peut pas
la l&#226;cher s’il tombe lors de sa propre tentative de croc-enjambe.
Lame. Ce morceau de m&#233;tal a une ar&#234;te couverte de
piquants.
Long fouet. Cette fine corde est incrust&#233;e de tout petits
bouts de verre et de pierre sur toute la longueur.
Pieu. Ce pieu &#233;troit se termine en une pointe ac&#233;r&#233;e.
Poids. Cette boule ramass&#233;e est faite dans une sorte de
m&#233;tal terne.
Charbon alchimique. Un kobold qui m&#226;che et avale ce
morceau de charbon alchimiquement trait&#233; (une action
complexe) peut effectuer une attaque de souffle la minute qui
suit. S’il n’effectue pas son attaque de souffle avant que cette
minute ne s’ach&#232;ve, il est fi&#233;vreux pendant 1 heure. Les autres
cr&#233;atures humano&#239;des qui mangent ce charbon alchimique
sont fi&#233;vreuses pendant 1 heure (bien que certaines cr&#233;atures
puissent &#234;tre en mesure de l’utiliser si le MJ donne son
accord). Les cr&#233;atures immunis&#233;es aux poisons sont
immunis&#233;es &#224; l’effet de fi&#232;vre. Le type de souffle d&#233;pend du
type de charbon alchimique que m&#226;che le kobold.
Cendres aveuglantes. Ce morceau d&#233;chiquet&#233; de charbon
rouge poussi&#233;reux permet &#224; un kobold de cracher une ligne
de 9 m&#232;tres de cendres &#233;paisses. L’attaque de souffle inflige
1d6 points de d&#233;g&#226;ts de feu et aveugle les cr&#233;atures de la zone
pendant 1 round. Une cr&#233;ature qui r&#233;ussit un jet de R&#233;flexes
DD 15 ne re&#231;oit que la moiti&#233; des d&#233;g&#226;ts et n’est pas aveugl&#233;e.
Fum&#233;e asphyxiante. Ce morceau friable de charbon blanc
crayeux permet au kobold de cracher un c&#244;ne de 4,5 m&#232;tres
de vapeur f&#233;tide qui inflige 1d6 points de d&#233;g&#226;ts d’acide
et rend les cr&#233;atures fi&#233;vreuses pendant 1d4 rounds. Une
cr&#233;ature qui r&#233;ussit un jet de R&#233;flexes DD 15 ne re&#231;oit que la
moiti&#233; des d&#233;g&#226;ts et n’est pas fi&#233;vreuse.
Sifflet des grottes. Cr&#233;&#233; &#224; partir du pied fongique d’un
champignon rare, ce sifflet produit un son que seuls les
kobolds et les dragons peuvent entendre. Les kobolds
cr&#233;ent souvent des codes compliqu&#233;s compos&#233;s de notes
qu’ils utilisent pour coordonner leurs embuscades et leurs
attaques.
Table 2-2 : accessoires caudaux des kobolds
Arme Co&#251;t D&#233;g&#226;ts (P) D&#233;g&#226;ts (M) Critique Port&#233;e Poids Type Sp&#233;cial
Balai 7 po 1d4 1d6 &#215;2 – 1,5 kg C croc-en-jambe
Lame 3 po 1d6 1d8 19-20/&#215;2 – 1 kg T –
Long fouet 15 po 1d4 1d6 &#215;2 – 0,5 kg T allonge
Pieu 3 po 1d6 1d8 &#215;3 – 1 kg P –
Poids 1 po 1d6 1d8 &#215;2 – 2 kg C –&lt;br /&gt;&lt;br /&gt;&#201;quipement des kobolds
Objet Co&#251;t Poids DD d’Artisanat
Charbon alchimique 100 po – 25
(cendres aveuglantes)
Charbon alchimique 50 po – 20
(fum&#233;e asphyxiante)
Sifflet des grottes 20 po – –
DONS DES KOBOLDS
Les kobolds ont acc&#232;s aux dons suivants.
Aspect draconique
Le kobold poss&#232;de certaines qualit&#233;s de ces anc&#234;tres
draconiques.
Conditions requises. Kobold.
Avantages. Les &#233;cailles du kobold ont la couleur et
certaines des r&#233;sistances d’un type de dragon chromatique.
Il choisit l’un des types de dragons chromatiques suivants :
noir (acide), bleu (&#233;lectricit&#233;), vert (acide), rouge (feu) ou blanc
(froid). Ses &#233;cailles ont la couleur de ce dragon et il gagne
une r&#233;sistance de 5 au type d’&#233;nergie correspondant.
Sp&#233;cial. Si le kobold a le trait racial &#233;cailles de dragon, la
couleur de ses &#233;cailles ne change pas et il gagne un bonus
d’armure naturelle de +1 &#224; la place.
Embusqueur kobold (combat)
Le kobold sait tr&#232;s bien se d&#233;placer rapidement et rester
cach&#233;.
Conditions requises. 4 rangs en Discr&#233;tion, kobold.
Avantages. Le kobold ne souffre d’aucun malus &#224; ses tests
de Discr&#233;tion quand il se d&#233;place &#224; sa vitesse maximale. Il
peut courir ou charger tout en restant cach&#233;, recevant un
malus de -10 &#224; ces tests pour ce faire.
Normal. Lorsqu’il se d&#233;place plus vite qu’&#224; la moiti&#233; de sa
vitesse de base jusqu’&#224; sa vitesse maximale, le kobold re&#231;oit
un malus de -5 &#224; ses tests de Discr&#233;tion. Lorsqu’il est en
mesure de courir ou de charger en utilisant sa Discr&#233;tion, il
re&#231;oit un malus de -20 &#224; son test de Discr&#233;tion.
Mod&#232;le draconique
Le kobold peut ignorer les effets de sommeil et de paralysie
comme n’importe quel dragon, et ses aspects draconiques
s’am&#233;liorent.
Conditions requises. Aspect draconique, Souffle
draconique ou Plan&#233; draconique, niveau 10, kobold.
Avantages. Le kobold gagne un bonus suppl&#233;mentaire de
+2 contre les effets de sommeil et de paralysie. Il peut utiliser
son souffle deux fois par jour et les d&#233;g&#226;ts de celui-ci montent
&#224; 4d6 points de d&#233;g&#226;ts d’&#233;nergie. Les ailes qu’il obtient de
son don Plan&#233; draconique deviennent plus puissantes, lui
accordant une vitesse de vol de 6 m&#232;tres (manoeuvrabilit&#233;
moyenne).
Plan&#233; draconique
Le kobold poss&#232;de des d&#233;fenses et des ailes de dragon lui
permettant de planer.
Conditions requises. Aspect draconique, kobold.
Avantages. Le kobold gagne un bonus de +2 contre les
effets de sommeil et de paralysie. Il gagne une paire d’ailes
qu’il peut utiliser pour tomber et planer &#224; un rythme s&#251;r.
Il peut faire un test de Vol DD 15 pour tomber en toute
s&#233;curit&#233; de n’importe quelle hauteur sans recevoir de
d&#233;g&#226;ts de la chute, comme s’il utilisait feuille morte.
Lorsqu’il ralentit ainsi sa chute, il peut faire un autre test
de Vol DD 15 pour planer, se d&#233;pla&#231;ant lat&#233;ralement de 1,5
m&#232;tre par tranche de 6 m&#232;tres de hauteur de chute.
Sp&#233;cial. S’il a le trait racial ailes de planeur, les capacit&#233;s
ci-dessus sont remplac&#233;es par une vitesse de base augment&#233;e
&#224; 9 m&#232;tres.
Queue de terreur (combat)
Le kobold a suffisamment renforc&#233; sa queue pour
effectuer des attaques avec.
Conditions requises. BBA +1, kobold.
Avantages. Le kobold peut faire une attaque de
queue. Il s’agit d’une attaque naturelle secondaire
infligeant 1d4 points de d&#233;g&#226;ts contondants.
De plus, le kobold peut am&#233;liorer son attaque
de queue avec un accessoire caudal de kobold.
En ce qui concerne ces dons d’armes, le kobold&lt;br /&gt;&lt;br /&gt;est consid&#233;r&#233; comme sachant manier tous les accessoires
caudaux des kobolds.
Sniper kobold (combat)
Le kobold tire tr&#232;s vite, il est donc plus difficile pour les
autres de d&#233;couvrir le point de d&#233;part de son attaque.
Conditions requises. 1 rang en Discr&#233;tion, kobold.
Avantages. Lorsqu’il tire, le kobold ne re&#231;oit qu’un malus
de -10 &#224; ses tests de Discr&#233;tion pour rester cach&#233;.
Normal. Le kobold re&#231;oit un malus de -20 &#224; ses tests de
Discr&#233;tion pour maintenir sa position secr&#232;te lorsqu’il tire.
Souffle draconique
Le kobold poss&#232;de des d&#233;fenses et un souffle draconiques.
Conditions requises. Aspect draconique, kobold.
Avantages. Le kobold gagne un bonus de +2 contre les
effets de sommeil et de paralysie. Il gagne une arme de
souffle que d&#233;termine la couleur de ses &#233;cailles de son don
Aspect draconique ou de son trait racial &#233;cailles de dragon.
L’utilisation d’une arme de souffle est une action simple qui
ne provoque pas d’attaque d’opportunit&#233;. Il peut utiliser son
souffle une fois par jour. Les cr&#233;atures situ&#233;es dans la zone du
souffle qui r&#233;ussissent un jet de R&#233;flexes (DD 10 + niveaux du
kobold + modificateur de Constitution du kobold) r&#233;duisent
les d&#233;g&#226;ts de moiti&#233;.
Blanc (Sur). Le kobold crache un c&#244;ne de froid de 4,5 m de
long infligeant 2d6 points de d&#233;g&#226;ts de froid.
Bleu (Sur). Le kobold crache une ligne d’&#233;lectricit&#233; de 9 m
de long infligeant 2d6 points de d&#233;g&#226;ts d’&#233;lectricit&#233;.
Noir (Sur). Le kobold crache une ligne d’acide de 9 m de
long infligeant 2d6 points de d&#233;g&#226;ts d’acide.
Rouge (Sur). Le kobold crache un c&#244;ne de feu de 4,5 m de
long infligeant 2d6 points de d&#233;g&#226;ts de feu.
Vert (Sur). Le kobold crache un c&#244;ne d’acide de 4,5 m de
long infligeant 2d6 points de d&#233;g&#226;ts d’acide.
Sp&#233;cial. Les ensorceleurs kobolds de lignage draconique
ou kobold peuvent utiliser leur modificateur de Charisme
plut&#244;t que de Constitution pour d&#233;terminer le nombre de
fois par jour o&#249; ils peuvent utiliser leur souffle et le DD de
ce souffle.
OBJETS MAGIQUES KOBOLDS
Les kobolds ont acc&#232;s aux objets magiques suivants.
Gants de d&#233;combres
Aura transmutation faible ; NLS 5
Emplacement mains ; Prix 8 000 po ; Poids 0,5 kg
DESCRIPTION
Ces gants sont faits d’une fine toile de m&#233;tal. Si une cr&#233;ature portant
des gants de d&#233;combres touche une case de 1,5 m&#232;tre de c&#244;t&#233;
de pierre ou de terre, des d&#233;combres viennent recouvrir la surface,
faisant de cette case un terrain difficile. L’utilisation des gants co&#251;te
une action simple qui ne provoque pas d’attaque d’opportunit&#233;. Le
porteur peut les utiliser pour cr&#233;er jusqu’&#224; 20 cases de terrain difficile
par jour.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, excavation exp&#233;ditive
; Prix 4 000 po
Sacoche du pi&#233;geur
Aura transmutation mod&#233;r&#233;e ; NLS 9
Emplacement aucun ; Prix 20 000 po ; Poids 1 kg
DESCRIPTION
Cette lourde sacoche de cuir ne gonfle que l&#233;g&#232;rement, mais si
on l’observe de plus pr&#232;s, elle est pleine de couteaux, de rouages,
de pioches, de pelles et de fl&#232;ches. Une fois par jour, par une action
complexe, le porteur peut commander au sac de cr&#233;er n’importe
quel pi&#232;ge m&#233;canique de FP 4 ou moins (voir les pages 426 et 427
du Manuel des joueurs) qui appara&#238;t &#224; l’emplacement d&#233;sign&#233; dans
un rayon de 15 m&#232;tres. Le porteur doit r&#233;ussir un test d’Artisanat
(pi&#232;ges) d’un DD &#233;gal au DD normal de cr&#233;ation du pi&#232;ge (voir la
page 430 du Manuel des joueurs). S’il r&#233;ussit, le pi&#232;ge fusionne instantan&#233;ment
avec la zone choisie, exactement comme si quelqu’un
avait construit ce pi&#232;ge &#224; cet endroit. S’il rate son test, aucun pi&#232;ge
n’appara&#238;t. La sacoche peut alt&#233;rer la terre, la pierre et le bois pour
adapter le pi&#232;ge sans modifier le terrain alentour (y compris les
portes, les fosses, etc.)
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, fabrication, le
cr&#233;ateur doit avoir 5 rangs en Artisanat (pi&#232;ges) ; Prix 10 000 po
SORTS DES KOBOLDS
Les kobolds ont acc&#232;s aux sorts suivants.
Am&#233;lioration de pi&#232;ge
&#201;cole transmutation ; Niveau antipaladin 2, druide 3, inquisiteur 3,
r&#244;deur 2, ensorceleur/magicien 3, sorci&#232;re 3
Temps d’incantation 1 minute
Composantes V, G
Port&#233;e courte (7,5 m + 1,5 m/2 niveau)
Cible un pi&#232;ge
Dur&#233;e instantan&#233;e
Jet de sauvegarde Volont&#233; pour annuler (objet) ; R&#233;sistance &#224; la
magie oui (objet)
Lorsqu’il lance ce sort sur un pi&#232;ge, le personnage en am&#233;liore
un &#233;l&#233;ment sp&#233;cifique au moment de l’incantation. Le lanceur peut
am&#233;liorer le pi&#232;ge de l’une des fa&#231;ons suivantes (chacune augmente
le FP du pi&#232;ge de +1).
- Augmenter le DD du test de Perception requis pour localiser
le pi&#232;ge de +5.
- Augmenter le DD du test de Sabotage requis pour d&#233;sactiver
le pi&#232;ge de +5.
- Augmenter le bonus d’attaque ou le jet de sauvegarde du pi&#232;ge
de +2.
Pour lancer ce sort, le personnage doit savoir que le pi&#232;ge existe
et conna&#238;tre son emplacement pr&#233;cis. Un pi&#232;ge ne peut faire l’objet
que d’une seule am&#233;lioration &#224; la fois avec ce sort. Une deuxi&#232;me
incantation change l’am&#233;lioration du pi&#232;ge, mais n’en ajoute pas
une nouvelle.
]]></body>
  <raw><![CDATA[{s:MR}{s:menuracesadditionnelles}
=== Présentation des kobolds ===
<div style="background-color: #fff; float: right; padding: 0 0 12px 12px">{toc}</div> Les kobolds sont des faibles et des lâches qui bouillonnent d’une rancune sourde à l’égard du reste du monde, tout particulièrement envers les races qui semblent plus fortes, plus intelligentes ou supérieures à eux de quelque façon que ce soit. Ils revendiquent fièrement leur parenté avec les dragons, mais, derrière toutes leurs fanfaronnades, vivent la comparaison avec leurs glorieux cousins avec un profond sentiment d’impuissance. Bien qu’ils soient travailleurs, intelligents et doués d’un talent naturel pour les appareils mécaniques et l’exploitation minière, ils passent leur vie à nourrir leurs rancunes et leur haine plutôt que de tirer profit de leurs propres dons. En tactique, les kobolds se spécialisent dans les pièges et les embuscades, mais ils apprécient toute méthode leur permettant de blesser les autres sans se mettre en danger. Ils cherchent plus souvent à capturer qu’à tuer, libérant leur frustration sur des victimes sans défense qu’ils traînent jusqu’à leurs repaires oppressants.

'''Description physique.''' Les kobolds sont de petits humanoïdes bipèdes et reptiliens. La plupart mesurent environ 90 centimètres de haut et pèsent dans les 17 kilos. Ils ont de puissantes mâchoires pour des créatures de cette taille et des griffes aux mains et aux pieds. Les kobolds ont souvent un visage curieusement dépourvu de toute expression, comme s’ils préféraient simplement montrer leurs émotions en remuant la queue. La couleur de leur peau épaisse varie de l’un à l’autre, et la plupart ont des écailles de la même couleur que l’une des espèces de dragons chromatiques, les écailles rouges étant les plus courantes. Néanmoins, quelques kobolds ont des couleurs plus exotiques comme l’orange ou le jaune, ce qui, dans certaines tribus, est une marque du statut supérieur ou inférieur.

'''Société.''' Les kobolds s’épanouissent dans les lieux exigus, loin de la lumière du soleil. La plupart vivent dans de vastes terriers profondément enfouis, mais il en est quelques-uns qui préfèrent installer leur demeure dans les feuillages et les broussailles enchevêtrés. Réservant leur méchanceté aux autres races, la plupart des kobolds s’entendent bien entre eux. Lorsque des disputes et des querelles éclatent, les anciens qui dirigent les communautés règlent généralement très vite ces conflits. Les kobolds adorent avoir des esclaves et se régalent de les tourmenter et de les humilier. Ils sont aussi pleutres et pragmatiques, finissant souvent par s’incliner devant les êtres plus puissants qu’eux. Si ces créatures sont une autre race d’humanoïdes, les kobolds intriguent souvent pour échapper à cette emprise dès que possible. Mais si le grand chef est une puissante créature draconique ou monstrueuse, ils ne voient aucune honte à se soumettre et débordent souvent d’adoration pour leur nouveau chef. C’est particulièrement vrai s’ils servent un véritable dragon, qu’ils ont tendance à franchement vénérer.

'''Relations.''' Les kobolds bouillonnent souvent de haine et de jalousie, mais leur prudence innée leur permet de ne suivre leurs instincts que lorsqu’ils ont le dessus. S’ils ne sont pas en mesure de se laisser aller sans danger à leur besoin de faire physiquement mal et d’avilir les membres des autres races, ils s’en tiennent aux insultes prudentes et aux « blagues pratiques ». Ils considèrent les nains et les elfes comme des rivaux mortels. Ils craignent la puissance brute des demi-orques et détestent les humains pour le statut dominant dont jouit leur race. Ils voient les demi-elfes comme la meilleure combinaison des qualités de leurs races parentes, ce que les kobolds trouvent profondément injuste. Ils pensent que les halfelins, de petite taille, font de merveilleux esclaves et de très bonnes cibles pour leur rage et leurs farces navrantes. Lorsque les gnomes ont fait leur apparition dans les royaumes mortels, les kobolds les ont tout de suite considérés comme les victimes parfaites. Ceci a entraîné de nombreuses vagues de vengeance et de représailles qui ont traversé les siècles et ont durablement installé une inimitié notoire entre les deux groupes.

'''Alignement et religion.''' Les kobolds se soumettent volontiers à une force supérieure, mais s’arrêtent rarement de comploter pour prendre l’avantage sur leur oppresseur. La plupart sont d’alignement Loyal Mauvais, mais certains, qui s’intéressent plus aux procédures qu’à leur propre intérêt, deviennent Loyaux Neutres. Les kobolds prient souvent Asmodéus ou Lamashtu, dans l’espoir qu’ils apportent la ruine à leurs ennemis ou qu’ils leur donnent le pouvoir dont ils rêvent. Certains vénèrent plutôt Calistria, afin de recevoir sa bénédiction lorsqu’ils tendent des pièges ou contreattaquent. En plus de ces divinités, il arrive parfois que les kobolds, extrêmement opportunistes, vénèrent également des monstres voisins afin de les apaiser ou de gagner leurs faveurs.

'''Aventuriers.''' Les kobolds quittent rarement leurs confortables terriers volontairement. La plupart de ceux qui partent à l’aventure sont les derniers de leur tribu, et ces individus se réinstallent dès qu’ils trouvent une autre communauté de kobolds prête à les accueillir. Les kobolds qui ne peuvent pas réfréner, ou du moins dissimuler, leur méchanceté et leur malice ont beaucoup de mal à survivre dans le reste du monde.

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux des kobolds===
<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''+2 en Dextérité, -4 en Force, -2 en Constitution.''' 
Les kobolds sont rapides, mais faibles.
* '''Reptilien.''' Les kobolds sont des humanoïdes de sous-type reptilien.
* '''Taille P.''' Les kobolds sont des créatures de taille P qui reçoivent un bonus de taille de +1 à la CA, un bonus de taille de +1 à leurs jets d’attaque, un malus de -1 à leurs tests de manoeuvre offensive et au DMD, et un bonus de taille de +4 à leurs tests de Discrétion.
* '''Vitesse normale.''' Les kobolds ont une vitesse de base de 9 mètres.
* '''Vision dans le noir.''' Les kobolds voient dans le noir à 18 mètres.
</td><td>
* '''Armure.''' Les kobolds ont un bonus d’armure naturelle de +1.
* '''Ingénieux.''' Les kobolds gagnent un bonus racial de +2 à leurs tests d’Artisanat (fabrication de pièges), de Perception et de Profession (mineur). Artisanat (pièges) et Discrétion sont toujours des compétences de classe pour le kobold.
* '''Vulnérabilité.''' Sensibilité à la lumière.
* '''Langues.''' Les kobolds commencent le jeu en parlant le draconique. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : commun, commun des profondeurs, gnome et nain.
</td></tr></table></div>

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux alternatifs des kobolds===
Vous pouvez choisir les traits raciaux suivants au lieu des traits
raciaux des kobolds standard mais consultez d’abord votre MJ.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''Ailes de planeur.''' Certains kobolds naissent avec des ailes qui, si elles sont trop faibles pour leur permettre de voler réellement, leur permettent de tomber très lentement et sans danger. Un kobold pourvu d’ailes peut utiliser celles-ci pour planer. Il peut faire un test de Vol DD 15 pour tomber sans danger de n’importe quelle hauteur sans recevoir de dégâts, comme s’il utilisait feuille morte. Lorsqu’il ralentit ainsi sa chute, il peut faire un test de Vol supplémentaire DD 15 pour planer, se déplaçant latéralement de 1,5 mètre par tranche de 6 mètres de chute. Ce trait racial remplace ingénieux.
* '''Bouffon.''' Certains kobolds ravalent leur fierté et survivent en rampant devant les puissants, en les apaisant et en les amusant. Ceux qui ont ce trait racial gagnent un bonus racial de +2 à leurs tests de Diplomatie et de Représentation. Diplomatie et Représentation sont toujours des compétences de classe pour eux. Ce trait racial remplace ingénieux.
</td><td>
* '''Écailles de dragon.''' Certains kobolds naissent avec des écailles d’une couleur si vive que leur lien à un genre de dragon chromatique semble indéniable. Que cette couleur soit simplement un défaut propre à un seul individu ou une caractéristique partagée par tous les membres d’une tribu, ces kobolds bénéficient d’une résistance qui les rend particulièrement aptes à travailler avec les dragons dont la couleur correspond à celle de leurs écailles. Les kobolds à écailles noires et à écailles vertes ayant ce trait racial gagnent une résistance à l’acide de 5. Les kobolds aux écailles bleues ayant ce trait racial gagnent une résistance à l’électricité de 5. Les kobolds à écailles rouges ayant ce trait racial gagnent une résistance au feu de 5. Les kobolds à écailles blanches ayant ce trait racial gagnent une résistance au froid de 5. Ce trait racial remplace celui d’armure.
* '''Lien avec les bêtes.''' Certains kobolds ont le don de dresser les animaux et les bêtes pour les aider sur et en dehors du champ de bataille. Ceux qui ont ce trait racial gagnent un bonus racial de +2 à leurs tests de Dressage et d’Équitation. Dressage et Équitation sont toujours des compétences de classe pour eux. Ce trait racial remplace ingénieux.
</td></tr></table></div>

{s:MR}
=== Bonus alternatifs de classe de prédilection ===
Voici les options ouvertes à tous les kobolds de la classe appropriée. Le bonus s’applique à chaque fois que le personnage le choisit, sauf indication contraire.

<table class="page espace-col deuxcol"><tr><td>
'''Alchimiste.''' L’alchimiste peut créer 1/2 bombe de plus par jour.

'''Barde.''' Le barde considère son niveau comme plus haut de 1/2 niveau quand il s’agit de déterminer les effets de la représentation bardique de fascination.

'''Chevalier.''' Le chevalier rajoute 1,5 mètre ( jusqu’à 4,5 mètres maximum) à la vitesse de sa monture quand il charge ou bat en retraite.

'''Druide.''' Le druide rajoute +1/2 à son bonus d’empathie sauvage.

'''Ensorceleur.''' L’ensorceleur choisit des dégâts d’acide, de froid, d’électricité ou de feu. Il rajoute +1/2 point de dégâts de l’énergie choisie aux sorts infligeant des dégâts de cette énergie.

'''Guerrier.''' Le guerrier rajoute +1/2 à ses jets de dégâts avec une attaque d’arme contre un adversaire qu’il prend en tenaille ou qui n’a pas son bonus de Dextérité à la CA.

'''Invocateur.''' L’invocateur rajoute +1/4 à son bonus de protection d’allié (maximum de +2).

'''Magus.''' La magus rajoute un bonus de +1/2 à ses tests de Concentration pour lancer des sorts défensifs.
</td><td>
'''Moine.''' Le moine rajoute +1/3 au bonus de CA de sa capacité de classe.

'''Oracle.''' L’oracle rajoute +1/4 au bonus d’armure ou d’armure naturelle que lui accordent les sorts d’oracle qu’il se lance.

'''Pistolier.''' Le pistolier rajoute +1/4 au bonus d’esquive à la CA que lui accorde l’aptitude de classe agile (maximum de +4).

'''Prêtre.''' Le prêtre rajoute +1 aux dégâts de canalisation d’énergie infligés aux créatures qui n’ont pas leur bonus de Dextérité à la CA (qu’elles en aient un ou non).

'''Rôdeur.''' Le rôdeur choisit +1/4 d’adversaires lorsqu’il utilise pacte du chasseur pour accorder un bonus à ses alliés. Toutes les créatures choisies doivent être du même type.

'''Roublard.''' Le roublard rajoute +1/2 au bonus à la CA de sens des pièges.

'''Sorcière.''' La sorcière rajoute +1,5 mètre à la portée à laquelle son familier lui fait bénéficier du don Vigilance (maximum de +6 mètres).
</td></tr></table>











ARCHÉTYPES RACIAUX ET
LIGNAGES
Voici les archétypes raciaux et les lignages à disposition
des kobolds.
Guérillero (pistolier)

Lignage de l’ensorceleur kobold

NOUVELLES RÈGLES RACIALES
Voici les options accessibles aux kobolds, d’autres races
adaptées peuvent s’en servir si le MJ donne son accord.
Équipement kobold
Les kobolds ont accès à l’équipement suivant.
Accessoires caudaux des kobolds. Un kobold ayant le don
Queue de terreur (voir ci-dessous) peut fixer ces accessoires
sur le bout de sa queue pour améliorer son attaque naturelle.
Chaque accessoire caudal fournit juste assez de poids,
d’équilibre et de puissance de frappe pour augmenter les
dégâts de son coup de queue. Il faut une action complexe
pour fixer un accessoire caudal de kobold, et celui-ci reçoit
un bonus de +4 contre les tentatives de désarmement visant
à détacher son accessoire caudal.
Lorsqu’un kobold porte un accessoire caudal, l’attaque
inflige les dégâts de l’accessoire caudal et certains bénéficient
d’une caractéristique spéciale. Les accessoires caudaux
sont des armes légères et peuvent être améliorés avec des
dons augmentant les attaques d’arme (comme Arme de
prédilection et Spécialisation martiale). Tous les accessoires
caudaux de kobold forment un groupe d’armes pouvant être
améliorées par la capacité formation martiale du guerrier. Ils
peuvent être d’un matériau spécial et fabriqués comme des
objets de maître ou magiques. Il y a cinq types d’accessoires
caudaux de base.
Balai. Correctement utilisée, cette pièce de métal très
incurvée peut renverser les adversaires. Contrairement à la
plupart des armes de croc-en-jambe, le kobold ne peut pas
la lâcher s’il tombe lors de sa propre tentative de croc-enjambe.
Lame. Ce morceau de métal a une arête couverte de
piquants.
Long fouet. Cette fine corde est incrustée de tout petits
bouts de verre et de pierre sur toute la longueur.
Pieu. Ce pieu étroit se termine en une pointe acérée.
Poids. Cette boule ramassée est faite dans une sorte de
métal terne.
Charbon alchimique. Un kobold qui mâche et avale ce
morceau de charbon alchimiquement traité (une action
complexe) peut effectuer une attaque de souffle la minute qui
suit. S’il n’effectue pas son attaque de souffle avant que cette
minute ne s’achève, il est fiévreux pendant 1 heure. Les autres
créatures humanoïdes qui mangent ce charbon alchimique
sont fiévreuses pendant 1 heure (bien que certaines créatures
puissent être en mesure de l’utiliser si le MJ donne son
accord). Les créatures immunisées aux poisons sont
immunisées à l’effet de fièvre. Le type de souffle dépend du
type de charbon alchimique que mâche le kobold.
Cendres aveuglantes. Ce morceau déchiqueté de charbon
rouge poussiéreux permet à un kobold de cracher une ligne
de 9 mètres de cendres épaisses. L’attaque de souffle inflige
1d6 points de dégâts de feu et aveugle les créatures de la zone
pendant 1 round. Une créature qui réussit un jet de Réflexes
DD 15 ne reçoit que la moitié des dégâts et n’est pas aveuglée.
Fumée asphyxiante. Ce morceau friable de charbon blanc
crayeux permet au kobold de cracher un cône de 4,5 mètres
de vapeur fétide qui inflige 1d6 points de dégâts d’acide
et rend les créatures fiévreuses pendant 1d4 rounds. Une
créature qui réussit un jet de Réflexes DD 15 ne reçoit que la
moitié des dégâts et n’est pas fiévreuse.
Sifflet des grottes. Créé à partir du pied fongique d’un
champignon rare, ce sifflet produit un son que seuls les
kobolds et les dragons peuvent entendre. Les kobolds
créent souvent des codes compliqués composés de notes
qu’ils utilisent pour coordonner leurs embuscades et leurs
attaques.
Table 2-2 : accessoires caudaux des kobolds
Arme Coût Dégâts (P) Dégâts (M) Critique Portée Poids Type Spécial
Balai 7 po 1d4 1d6 ×2 – 1,5 kg C croc-en-jambe
Lame 3 po 1d6 1d8 19-20/×2 – 1 kg T –
Long fouet 15 po 1d4 1d6 ×2 – 0,5 kg T allonge
Pieu 3 po 1d6 1d8 ×3 – 1 kg P –
Poids 1 po 1d6 1d8 ×2 – 2 kg C –

Équipement des kobolds
Objet Coût Poids DD d’Artisanat
Charbon alchimique 100 po – 25
(cendres aveuglantes)
Charbon alchimique 50 po – 20
(fumée asphyxiante)
Sifflet des grottes 20 po – –
DONS DES KOBOLDS
Les kobolds ont accès aux dons suivants.
Aspect draconique
Le kobold possède certaines qualités de ces ancêtres
draconiques.
Conditions requises. Kobold.
Avantages. Les écailles du kobold ont la couleur et
certaines des résistances d’un type de dragon chromatique.
Il choisit l’un des types de dragons chromatiques suivants :
noir (acide), bleu (électricité), vert (acide), rouge (feu) ou blanc
(froid). Ses écailles ont la couleur de ce dragon et il gagne
une résistance de 5 au type d’énergie correspondant.
Spécial. Si le kobold a le trait racial écailles de dragon, la
couleur de ses écailles ne change pas et il gagne un bonus
d’armure naturelle de +1 à la place.
Embusqueur kobold (combat)
Le kobold sait très bien se déplacer rapidement et rester
caché.
Conditions requises. 4 rangs en Discrétion, kobold.
Avantages. Le kobold ne souffre d’aucun malus à ses tests
de Discrétion quand il se déplace à sa vitesse maximale. Il
peut courir ou charger tout en restant caché, recevant un
malus de -10 à ces tests pour ce faire.
Normal. Lorsqu’il se déplace plus vite qu’à la moitié de sa
vitesse de base jusqu’à sa vitesse maximale, le kobold reçoit
un malus de -5 à ses tests de Discrétion. Lorsqu’il est en
mesure de courir ou de charger en utilisant sa Discrétion, il
reçoit un malus de -20 à son test de Discrétion.
Modèle draconique
Le kobold peut ignorer les effets de sommeil et de paralysie
comme n’importe quel dragon, et ses aspects draconiques
s’améliorent.
Conditions requises. Aspect draconique, Souffle
draconique ou Plané draconique, niveau 10, kobold.
Avantages. Le kobold gagne un bonus supplémentaire de
+2 contre les effets de sommeil et de paralysie. Il peut utiliser
son souffle deux fois par jour et les dégâts de celui-ci montent
à 4d6 points de dégâts d’énergie. Les ailes qu’il obtient de
son don Plané draconique deviennent plus puissantes, lui
accordant une vitesse de vol de 6 mètres (manoeuvrabilité
moyenne).
Plané draconique
Le kobold possède des défenses et des ailes de dragon lui
permettant de planer.
Conditions requises. Aspect draconique, kobold.
Avantages. Le kobold gagne un bonus de +2 contre les
effets de sommeil et de paralysie. Il gagne une paire d’ailes
qu’il peut utiliser pour tomber et planer à un rythme sûr.
Il peut faire un test de Vol DD 15 pour tomber en toute
sécurité de n’importe quelle hauteur sans recevoir de
dégâts de la chute, comme s’il utilisait feuille morte.
Lorsqu’il ralentit ainsi sa chute, il peut faire un autre test
de Vol DD 15 pour planer, se déplaçant latéralement de 1,5
mètre par tranche de 6 mètres de hauteur de chute.
Spécial. S’il a le trait racial ailes de planeur, les capacités
ci-dessus sont remplacées par une vitesse de base augmentée
à 9 mètres.
Queue de terreur (combat)
Le kobold a suffisamment renforcé sa queue pour
effectuer des attaques avec.
Conditions requises. BBA +1, kobold.
Avantages. Le kobold peut faire une attaque de
queue. Il s’agit d’une attaque naturelle secondaire
infligeant 1d4 points de dégâts contondants.
De plus, le kobold peut améliorer son attaque
de queue avec un accessoire caudal de kobold.
En ce qui concerne ces dons d’armes, le kobold

est considéré comme sachant manier tous les accessoires
caudaux des kobolds.
Sniper kobold (combat)
Le kobold tire très vite, il est donc plus difficile pour les
autres de découvrir le point de départ de son attaque.
Conditions requises. 1 rang en Discrétion, kobold.
Avantages. Lorsqu’il tire, le kobold ne reçoit qu’un malus
de -10 à ses tests de Discrétion pour rester caché.
Normal. Le kobold reçoit un malus de -20 à ses tests de
Discrétion pour maintenir sa position secrète lorsqu’il tire.
Souffle draconique
Le kobold possède des défenses et un souffle draconiques.
Conditions requises. Aspect draconique, kobold.
Avantages. Le kobold gagne un bonus de +2 contre les
effets de sommeil et de paralysie. Il gagne une arme de
souffle que détermine la couleur de ses écailles de son don
Aspect draconique ou de son trait racial écailles de dragon.
L’utilisation d’une arme de souffle est une action simple qui
ne provoque pas d’attaque d’opportunité. Il peut utiliser son
souffle une fois par jour. Les créatures situées dans la zone du
souffle qui réussissent un jet de Réflexes (DD 10 + niveaux du
kobold + modificateur de Constitution du kobold) réduisent
les dégâts de moitié.
Blanc (Sur). Le kobold crache un cône de froid de 4,5 m de
long infligeant 2d6 points de dégâts de froid.
Bleu (Sur). Le kobold crache une ligne d’électricité de 9 m
de long infligeant 2d6 points de dégâts d’électricité.
Noir (Sur). Le kobold crache une ligne d’acide de 9 m de
long infligeant 2d6 points de dégâts d’acide.
Rouge (Sur). Le kobold crache un cône de feu de 4,5 m de
long infligeant 2d6 points de dégâts de feu.
Vert (Sur). Le kobold crache un cône d’acide de 4,5 m de
long infligeant 2d6 points de dégâts d’acide.
Spécial. Les ensorceleurs kobolds de lignage draconique
ou kobold peuvent utiliser leur modificateur de Charisme
plutôt que de Constitution pour déterminer le nombre de
fois par jour où ils peuvent utiliser leur souffle et le DD de
ce souffle.
OBJETS MAGIQUES KOBOLDS
Les kobolds ont accès aux objets magiques suivants.
Gants de décombres
Aura transmutation faible ; NLS 5
Emplacement mains ; Prix 8 000 po ; Poids 0,5 kg
DESCRIPTION
Ces gants sont faits d’une fine toile de métal. Si une créature portant
des gants de décombres touche une case de 1,5 mètre de côté
de pierre ou de terre, des décombres viennent recouvrir la surface,
faisant de cette case un terrain difficile. L’utilisation des gants coûte
une action simple qui ne provoque pas d’attaque d’opportunité. Le
porteur peut les utiliser pour créer jusqu’à 20 cases de terrain difficile
par jour.
FABRICATION
Conditions requises Création d’objets merveilleux, excavation expéditive
; Prix 4 000 po
Sacoche du piégeur
Aura transmutation modérée ; NLS 9
Emplacement aucun ; Prix 20 000 po ; Poids 1 kg
DESCRIPTION
Cette lourde sacoche de cuir ne gonfle que légèrement, mais si
on l’observe de plus près, elle est pleine de couteaux, de rouages,
de pioches, de pelles et de flèches. Une fois par jour, par une action
complexe, le porteur peut commander au sac de créer n’importe
quel piège mécanique de FP 4 ou moins (voir les pages 426 et 427
du Manuel des joueurs) qui apparaît à l’emplacement désigné dans
un rayon de 15 mètres. Le porteur doit réussir un test d’Artisanat
(pièges) d’un DD égal au DD normal de création du piège (voir la
page 430 du Manuel des joueurs). S’il réussit, le piège fusionne instantanément
avec la zone choisie, exactement comme si quelqu’un
avait construit ce piège à cet endroit. S’il rate son test, aucun piège
n’apparaît. La sacoche peut altérer la terre, la pierre et le bois pour
adapter le piège sans modifier le terrain alentour (y compris les
portes, les fosses, etc.)
FABRICATION
Conditions requises Création d’objets merveilleux, fabrication, le
créateur doit avoir 5 rangs en Artisanat (pièges) ; Prix 10 000 po
SORTS DES KOBOLDS
Les kobolds ont accès aux sorts suivants.
Amélioration de piège
École transmutation ; Niveau antipaladin 2, druide 3, inquisiteur 3,
rôdeur 2, ensorceleur/magicien 3, sorcière 3
Temps d’incantation 1 minute
Composantes V, G
Portée courte (7,5 m + 1,5 m/2 niveau)
Cible un piège
Durée instantanée
Jet de sauvegarde Volonté pour annuler (objet) ; Résistance à la
magie oui (objet)
Lorsqu’il lance ce sort sur un piège, le personnage en améliore
un élément spécifique au moment de l’incantation. Le lanceur peut
améliorer le piège de l’une des façons suivantes (chacune augmente
le FP du piège de +1).
- Augmenter le DD du test de Perception requis pour localiser
le piège de +5.
- Augmenter le DD du test de Sabotage requis pour désactiver
le piège de +5.
- Augmenter le bonus d’attaque ou le jet de sauvegarde du piège
de +2.
Pour lancer ce sort, le personnage doit savoir que le piège existe
et connaître son emplacement précis. Un piège ne peut faire l’objet
que d’une seule amélioration à la fois avec ce sort. Une deuxième
incantation change l’amélioration du piège, mais n’en ajoute pas
une nouvelle.]]></raw>
  <fullName>Pathfinder-RPG.Kobold (race)</fullName>
</wikiPage>