<?xml version="1.0"?>
<wikiPage>
  <title>Kyton</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-10-16 14:59:54Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.caractéristique</link><link>Pathfinder-RPG.sous-type kyton</link></outLinks>
  <body><![CDATA[&lt;h2 class=&quot;separator&quot;&gt;Kyton&lt;a class=&quot;headeranchor&quot; id=&quot;Kyton_0&quot; href=&quot;#Kyton_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Horriblement cruels et laids, les kytons sont des fi&#233;lons mal&#233;fiques qui se nourrissent de la peur et de la souffrance des mortels en usant de m&#233;thodes de torture surnaturelles. Leur apparence monstrueuse varie mais leurs dispositions pour l’amoralit&#233; et le sto&#239;cisme sont universelles, les kytons ne se souciant nullement de la d&#233;tresse dont ils s’abreuvent. Ces &#234;tres se consacrent enti&#232;rement &#224; leur propre m&#233;tamorphose qu’ils atteignent au moyen d’horribles exp&#233;riences d’automutilation et gr&#226;ce &#224; la puissance mystique qu’ils tirent de l’angoisse des mortels.&lt;br /&gt;&lt;br /&gt;M&#234;me si les mortels les qualifient souvent de diables des ombres, les kytons r&#233;futent calmement ces affirmations, se consid&#233;rant au-dessus des principes des habitants de l’Enfer. Au lieu de cela, les kytons recherchent l’extase &#224; travers la douleur, sous forme de violentes automutilations volontaires, persuad&#233;s que le fait d’alt&#233;rer la mati&#232;re physique et spirituelle qui les fa&#231;onne leur permet d’atteindre la perfection. Les kytons suppriment un &#224; un des &#233;l&#233;ments de leur personne pour les remplacer par d’autres, plus d&#233;sirables ou plus puissants, convaincus que ces exp&#233;riences faites d’&#233;motions et de sensations d&#233;cupl&#233;es (g&#233;n&#233;ralement sous forme de terreur et de douleur) conduisent &#224; des &#233;tats sup&#233;rieurs de conscience et d’existence. La force de conviction avec laquelle ils s’adonnent &#224; ces pratiques les place au m&#234;me niveau que les z&#233;lotes, leur calme inqui&#233;tant et leur &#233;trange sang-froid rendant leur d&#233;votion fanatique encore plus perturbante.&lt;br /&gt;&lt;br /&gt;Les kytons originels sont n&#233;s des premi&#232;res pens&#233;es vraiment &#233;go&#239;ste et d&#233;prav&#233;es des mortels. Ces cr&#233;atures ont surpris et
horrifi&#233; les premiers dieux par leur puissance et leur hideuse nature et ils les ont encha&#238;n&#233;es dans un coin recul&#233; de l’Enfer.
Les kytons ont pleinement accept&#233; leurs cha&#238;nes et, cherchant &#224; assouvir leur soif de douleur contre-nature, se sont enfuis dans le Plan de l’ombre qui s’&#233;tend bien plus pr&#232;s de leurs proies mortelles. Les kytons naissent d&#233;sormais des &#226;mes de mortels tortur&#233;s physiquement et moralement au cours de leur vie, victimes de leur propre masochisme, offerts en sacrifices aux dieux de la souffrance ou promis &#224; ces fi&#233;lons, de leur plein gr&#233; ou par des fanatiques sadiques. Lors d’obscures rituels, les &#226;mes sacrifi&#233;es se voient priv&#233;es du jugement de l’apr&#232;s-vie et sont emport&#233;es dans le Plan de l’ombre o&#249; elles sont perverties et d&#233;form&#233;es dans la douleur, sur une p&#233;riode de temps interminable, jusqu’&#224; rena&#238;tre sous forme de fr&#234;les nouveaux kytons. Le premier acte volontaire du kyton doit &#234;tre de d&#233;couper un morceau de sa propre chair, prouvant ainsi qu’il est &#224; la hauteur de sa nature de kyton : il s’agit de la premi&#232;re &#233;tape d’une &#233;ternit&#233; consacr&#233;e au remplacement de sa propre substance par des parties d’autres cr&#233;atures plus fortes. Le kyton devient de plus en plus fort et terrible &#224; contempler, puisant sa force dans ses nouvelles greffes. C’est pourquoi les kytons les plus faibles ressemblent aux cr&#233;atures mortelles qu’ils &#233;taient autrefois, tandis que les plus anciens sont d’horribles patchworks de transplants ressemblant rarement &#224; ce qu’ils &#233;taient au d&#233;part. Beaucoup de kytons arborent encore fi&#232;rement les cha&#238;nes qui les liaient (&#224; l’Enfer ou aux instruments de torture &#224; l’origine de leur cr&#233;ation), comme symbole de leur pouvoir &#224; d&#233;fier les dieux et le destin des mortels.&lt;br /&gt;&lt;br /&gt;Les kytons ressentent un tel besoin de emplacer des parties d’eux-m&#234;mes par celles de mortels plus forts qu’ils courent toujours le risque de s’attaquer &#224; des cr&#233;atures trop puissantes pour qu’ils arrivent &#224; les tuer. C’est pour cela qu’ils se montrent pragmatiques et sans piti&#233; en combat, &#233;tudiant toutes les issues potentielles d’une situation avant de passer &#224; l’action. Ils savent que la force se trouve dans le nombre et agissent souvent en groupe pour attaquer ou pi&#233;ger les mortels, tra&#238;nant ces pauvres &#226;mes jusqu’au plan de l’Ombre o&#249; ils les transforment en nouveaux kytons ou se partagent leur &#226;me et leur corps afin de
se le greffer et de s’en repa&#238;tre.&lt;br /&gt;&lt;br /&gt;Les kytons du &lt;i&gt;Bestiaire Pathfinder JdR&lt;/i&gt; sont d’un type sp&#233;cifique (les autres kytons les appellent les &#171; &#233;vang&#233;listes &#187;) : ils ont toutes les &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;caract&#233;ristique&quot;&gt;caract&#233;ristiques&lt;/a&gt; list&#233;es dans le &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Kyton.html&quot; title=&quot;Kyton (sous-type)&quot;&gt;sous-type kyton&lt;/a&gt; (&lt;i&gt;cf. p. 302&lt;/i&gt;). Les kytons pr&#233;sent&#233;s ici ne sont qu’un &#233;chantillon des autres types de kytons connus. Il en existe bien plus sur le plan de l’Ombre.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Kytons d&#233;magogues&lt;a class=&quot;headeranchor&quot; id=&quot;Kytons_d&#233;magogues_1&quot; href=&quot;#Kytons_d&#233;magogues_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les puissants dirigeants kytons, que l’on appelle les &lt;b&gt;d&#233;magogues&lt;/b&gt;, sont dot&#233;s d’une force que les mortels peuvent &#224; peine concevoir. Ils appartiennent &#224; une structure similaire &#224; celle des archidiables. Les kytons inf&#233;rieurs voient ces seigneurs comme d’horribles souverains de leur race et, bien qu’il y ait sur le plan de l’Ombre de nombreuses zones isol&#233;es que les d&#233;magogues ne contr&#244;lent pas, les kytons qui passent sur le territoire d’un d&#233;magogue savent qu’il doivent pr&#233;senter leurs respects &#224; ces seigneurs de la douleur.&lt;br /&gt;&lt;br /&gt;Les d&#233;magogues sont si avanc&#233;s dans leur transformation physique, &#224; cause des automutilations et des augmentations, qu’il n’y en a pas deux qui se ressemblent. Certains sont &#233;trangement beaux, d’autres sont des horreurs au-del&#224; de toute description. Les pouvoirs du d&#233;magogue sont bien plus vastes que ce que beaucoup de leurs fr&#232;res eux-m&#234;mes peuvent imaginer : ils b&#226;tissent d’immenses cit&#233;s &#224; partir des innombrables corps de leurs victimes, tissant des r&#233;seaux entiers de veines et d’&#233;nergie spirituelle pour cr&#233;er des m&#233;tropoles capables de respirer et de pulser. Les d&#233;magogues cherchent &#224; contr&#244;ler autant de terres que possible autour de leurs superstructures organiques, v&#233;ritable d&#233;fi &#233;tant donn&#233; la nature changeante du Plan de l’ombre. Les d&#233;magogues ont peu de raisons de quitter les confins de leur domaine mais leur influence est tr&#232;s &#233;tendue et les kytons qui tiennent &#224; la vie ex&#233;cutent leurs ordres, de crainte de provoquer la rage terrible et calculatrice de ces seigneurs tout-puissants. &lt;br /&gt;&lt;br /&gt;Voici quelques-uns des kytons d&#233;magogues les plus puissants qui r&#233;sident sur le Plan de l’ombre et contr&#244;lent leurs royaumes palpitants depuis leurs &#233;normes tours sanglantes :&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Barravoclair&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Dame du dernier soupir&lt;/i&gt;, &lt;b&gt;Fharras&lt;/b&gt;&lt;/li&gt;&lt;li&gt;le &lt;i&gt;Proph&#232;te de chair&lt;/i&gt;, &lt;b&gt;Inkariax&lt;/b&gt;&lt;/li&gt;&lt;li&gt;la &lt;i&gt;Mort blanche&lt;/i&gt;, &lt;b&gt;Morrobahn&lt;/b&gt;&lt;/li&gt;&lt;li&gt;le &lt;i&gt;Germe parasite&lt;/i&gt;, &lt;b&gt;Raetorgash&lt;/b&gt;&lt;/li&gt;&lt;li&gt;le &lt;i&gt;Collectionneur de cr&#226;nes&lt;/i&gt;, &lt;b&gt;Sugroz&lt;/b&gt;&lt;/li&gt;&lt;li&gt;la &lt;i&gt;Voix des hurlements&lt;/i&gt;, &lt;b&gt;V&#233;v&#233;lor des R&#234;ves bris&#233;s&lt;/b&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[===Kyton===
Horriblement cruels et laids, les kytons sont des fiélons maléfiques qui se nourrissent de la peur et de la souffrance des mortels en usant de méthodes de torture surnaturelles. Leur apparence monstrueuse varie mais leurs dispositions pour l’amoralité et le stoïcisme sont universelles, les kytons ne se souciant nullement de la détresse dont ils s’abreuvent. Ces êtres se consacrent entièrement à leur propre métamorphose qu’ils atteignent au moyen d’horribles expériences d’automutilation et grâce à la puissance mystique qu’ils tirent de l’angoisse des mortels.

Même si les mortels les qualifient souvent de diables des ombres, les kytons réfutent calmement ces affirmations, se considérant au-dessus des principes des habitants de l’Enfer. Au lieu de cela, les kytons recherchent l’extase à travers la douleur, sous forme de violentes automutilations volontaires, persuadés que le fait d’altérer la matière physique et spirituelle qui les façonne leur permet d’atteindre la perfection. Les kytons suppriment un à un des éléments de leur personne pour les remplacer par d’autres, plus désirables ou plus puissants, convaincus que ces expériences faites d’émotions et de sensations décuplées (généralement sous forme de terreur et de douleur) conduisent à des états supérieurs de conscience et d’existence. La force de conviction avec laquelle ils s’adonnent à ces pratiques les place au même niveau que les zélotes, leur calme inquiétant et leur étrange sang-froid rendant leur dévotion fanatique encore plus perturbante.

Les kytons originels sont nés des premières pensées vraiment égoïste et dépravées des mortels. Ces créatures ont surpris et
horrifié les premiers dieux par leur puissance et leur hideuse nature et ils les ont enchaînées dans un coin reculé de l’Enfer.
Les kytons ont pleinement accepté leurs chaînes et, cherchant à assouvir leur soif de douleur contre-nature, se sont enfuis dans le Plan de l’ombre qui s’étend bien plus près de leurs proies mortelles. Les kytons naissent désormais des âmes de mortels torturés physiquement et moralement au cours de leur vie, victimes de leur propre masochisme, offerts en sacrifices aux dieux de la souffrance ou promis à ces fiélons, de leur plein gré ou par des fanatiques sadiques. Lors d’obscures rituels, les âmes sacrifiées se voient privées du jugement de l’après-vie et sont emportées dans le Plan de l’ombre où elles sont perverties et déformées dans la douleur, sur une période de temps interminable, jusqu’à renaître sous forme de frêles nouveaux kytons. Le premier acte volontaire du kyton doit être de découper un morceau de sa propre chair, prouvant ainsi qu’il est à la hauteur de sa nature de kyton : il s’agit de la première étape d’une éternité consacrée au remplacement de sa propre substance par des parties d’autres créatures plus fortes. Le kyton devient de plus en plus fort et terrible à contempler, puisant sa force dans ses nouvelles greffes. C’est pourquoi les kytons les plus faibles ressemblent aux créatures mortelles qu’ils étaient autrefois, tandis que les plus anciens sont d’horribles patchworks de transplants ressemblant rarement à ce qu’ils étaient au départ. Beaucoup de kytons arborent encore fièrement les chaînes qui les liaient (à l’Enfer ou aux instruments de torture à l’origine de leur création), comme symbole de leur pouvoir à défier les dieux et le destin des mortels.

Les kytons ressentent un tel besoin de emplacer des parties d’eux-mêmes par celles de mortels plus forts qu’ils courent toujours le risque de s’attaquer à des créatures trop puissantes pour qu’ils arrivent à les tuer. C’est pour cela qu’ils se montrent pragmatiques et sans pitié en combat, étudiant toutes les issues potentielles d’une situation avant de passer à l’action. Ils savent que la force se trouve dans le nombre et agissent souvent en groupe pour attaquer ou piéger les mortels, traînant ces pauvres âmes jusqu’au plan de l’Ombre où ils les transforment en nouveaux kytons ou se partagent leur âme et leur corps afin de
se le greffer et de s’en repaître.

Les kytons du ''Bestiaire Pathfinder JdR'' sont d’un type spécifique (les autres kytons les appellent les « évangélistes ») : ils ont toutes les [[caractéristique|caractéristiques]] listées dans le [[sous-type kyton|sous-type kyton]] (''cf. p. 302''). Les kytons présentés ici ne sont qu’un échantillon des autres types de kytons connus. Il en existe bien plus sur le plan de l’Ombre.

===Kytons démagogues===
Les puissants dirigeants kytons, que l’on appelle les '''démagogues''', sont dotés d’une force que les mortels peuvent à peine concevoir. Ils appartiennent à une structure similaire à celle des archidiables. Les kytons inférieurs voient ces seigneurs comme d’horribles souverains de leur race et, bien qu’il y ait sur le plan de l’Ombre de nombreuses zones isolées que les démagogues ne contrôlent pas, les kytons qui passent sur le territoire d’un démagogue savent qu’il doivent présenter leurs respects à ces seigneurs de la douleur.

Les démagogues sont si avancés dans leur transformation physique, à cause des automutilations et des augmentations, qu’il n’y en a pas deux qui se ressemblent. Certains sont étrangement beaux, d’autres sont des horreurs au-delà de toute description. Les pouvoirs du démagogue sont bien plus vastes que ce que beaucoup de leurs frères eux-mêmes peuvent imaginer : ils bâtissent d’immenses cités à partir des innombrables corps de leurs victimes, tissant des réseaux entiers de veines et d’énergie spirituelle pour créer des métropoles capables de respirer et de pulser. Les démagogues cherchent à contrôler autant de terres que possible autour de leurs superstructures organiques, véritable défi étant donné la nature changeante du Plan de l’ombre. Les démagogues ont peu de raisons de quitter les confins de leur domaine mais leur influence est très étendue et les kytons qui tiennent à la vie exécutent leurs ordres, de crainte de provoquer la rage terrible et calculatrice de ces seigneurs tout-puissants. 

Voici quelques-uns des kytons démagogues les plus puissants qui résident sur le Plan de l’ombre et contrôlent leurs royaumes palpitants depuis leurs énormes tours sanglantes :

*'''Barravoclair'''
*''Dame du dernier soupir'', '''Fharras'''
*le ''Prophète de chair'', '''Inkariax'''
*la ''Mort blanche'', '''Morrobahn'''
*le ''Germe parasite'', '''Raetorgash'''
*le ''Collectionneur de crânes'', '''Sugroz'''
*la ''Voix des hurlements'', '''Vévélor des Rêves brisés''']]></raw>
  <fullName>Pathfinder-RPG.Kyton B3</fullName>
</wikiPage>