<?xml version="1.0"?>
<wikiPage>
  <title>La bouteille des enchaînés</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Artefact magique</category><category>Pathfinder-RPG.Objet magique</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-20 18:42:48Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Artefacts</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Artefacts</link><link>Pathfinder-RPG.Abjuration</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Règles relatives aux objets magiques</link><link>Pathfinder-RPG.Convocation de monstres IX</link><link>Pathfinder-RPG.sous-type Mal</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Armes magiques</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Artefacts.html&quot; title=&quot;Les artefacts&quot;&gt;Artefacts&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Bouteille des encha&#238;n&#233;s&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ABJURATION&quot; title=&quot;Abjuration&quot;&gt;Abjuration&lt;/a&gt; puissante ; &lt;b&gt;NLS&lt;/b&gt; 20 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Poids&lt;/b&gt; 2 kg
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
La bouteille des encha&#238;n&#233;s est une vieille bouteille en laiton au col &#233;troit et au ventre rond, l&#233;g&#232;rement aplatie sur le fond, afin de rester bien droite quand on la pose sur une table. Son bouchon parfaitement herm&#233;tique est grav&#233; de symboles de liens et scell&#233; au plomb. Les l&#233;gendes disent qu’un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; dot&#233; d’un pouvoir et d’une sagesse incroyable enchanta une arm&#233;e d&#233;moniaque et la pi&#233;gea dans cette bouteille jusqu’&#224; la fin des temps. Le propri&#233;taire de la bouteille peut appeler la L&#233;gion des encha&#238;n&#233;s et l’obliger &#224; le servir, comme elle dut autrefois b&#226;tir une cit&#233; fantastique, depuis longtemps enfouie sous la poussi&#232;re du temps. Mais la bouteille surv&#233;cut et ses habitants sont toujours encha&#238;n&#233;s.&lt;br /&gt;&lt;br /&gt;L’utilisateur potentiel de la bouteille des encha&#238;n&#233;s doit conna&#238;tre trois &lt;a class=&quot;pagelink&quot; href=&quot;R&#232;gles-Relatives-Aux-Objets-Magiques.html#OBJETSAMOTDECOMMANDE&quot; title=&quot;R&#232;gles relatives aux objets magiques&quot;&gt;mots de commande&lt;/a&gt;&#160;: le mot d’ouverture qui descelle le bouchon et permet d’ouvrir la bouteille, le mot de lien qui permet d’appeler ses habitants et de les diriger, et le mot de bannissement qui renvoie les encha&#238;n&#233;s dedans. Si le propri&#233;taire de la bouteille conna&#238;t ces trois mots, il peut l’utiliser &#224; volont&#233; comme un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-Ix.html&quot; title=&quot;Convocation de monstres IX&quot;&gt;convocation de monstres IX&lt;/a&gt;&lt;/i&gt;, sauf que les cr&#233;atures convoqu&#233;es sont de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Mal.html&quot; title=&quot;Mal (sous-type)&quot;&gt;sous-type Mauvais&lt;/a&gt;. Ces cr&#233;atures restent jusqu’au prochain lever ou coucher de soleil et il est impossible d’en convoquer de nouvelles tant que les premi&#232;res ne sont pas d&#233;truites ou rentr&#233;es.&lt;br /&gt;&lt;br /&gt;Aucune force connue ne peut ouvrir la bouteille sans le mot d’ouverture mais si c’&#233;tait le cas, ses 666 habitants seraient libres. Ils appara&#238;traient tous &#224; une minute d’intervalle, en commen&#231;ant par les cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1 et en remontant jusqu’&#224; celles de plus haut niveau, jusqu’&#224; ce qu’elles se soient toutes &#233;chapp&#233;es. Si quelqu’un appelle un encha&#238;n&#233; et lui donne un ordre sans avoir prononc&#233; le mot de lien, l’encha&#238;n&#233; est libre une fois qu’il a accompli la t&#226;che demand&#233;e. Les mots d’utilisation de la bouteille des encha&#238;n&#233;s ont &#233;t&#233; perdus il y a une &#233;ternit&#233; mais quelques sages pensent en conna&#238;tre un ou deux.
&lt;div class=&quot;box&quot;&gt;Destruction&lt;/div&gt;
On peut d&#233;truire la  bouteille des encha&#238;n&#233;s si toutes les cr&#233;atures qu’elle contient sont d&#233;truites ou bannies &#224; condition de la briser ensuite avec une &lt;i&gt;&#233;p&#233;e &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#sainte&quot; title=&quot;Les armes magiques&quot;&gt;sainte&lt;/a&gt;&lt;/i&gt;.
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[Artefacts]].'''''</div>
<div class="BD">
{s:APG}{s:BDTitre|Bouteille des enchaînés|}
'''Aura''' [[Abjuration]] puissante ; '''NLS''' 20 ; '''Emplacement''' aucun ; '''Poids''' 2 kg
(((Description)))
La bouteille des enchaînés est une vieille bouteille en laiton au col étroit et au ventre rond, légèrement aplatie sur le fond, afin de rester bien droite quand on la pose sur une table. Son bouchon parfaitement hermétique est gravé de symboles de liens et scellé au plomb. Les légendes disent qu’un [[magicien]] doté d’un pouvoir et d’une sagesse incroyable enchanta une armée démoniaque et la piégea dans cette bouteille jusqu’à la fin des temps. Le propriétaire de la bouteille peut appeler la Légion des enchaînés et l’obliger à le servir, comme elle dut autrefois bâtir une cité fantastique, depuis longtemps enfouie sous la poussière du temps. Mais la bouteille survécut et ses habitants sont toujours enchaînés.

L’utilisateur potentiel de la bouteille des enchaînés doit connaître trois [[Règles relatives aux objets magiques#OBJETSAMOTDECOMMANDE|mots de commande]] : le mot d’ouverture qui descelle le bouchon et permet d’ouvrir la bouteille, le mot de lien qui permet d’appeler ses habitants et de les diriger, et le mot de bannissement qui renvoie les enchaînés dedans. Si le propriétaire de la bouteille connaît ces trois mots, il peut l’utiliser à volonté comme un sort de ''[[convocation de monstres IX]]'', sauf que les créatures convoquées sont de [[sous-type Mal|sous-type Mauvais]]. Ces créatures restent jusqu’au prochain lever ou coucher de soleil et il est impossible d’en convoquer de nouvelles tant que les premières ne sont pas détruites ou rentrées.

Aucune force connue ne peut ouvrir la bouteille sans le mot d’ouverture mais si c’était le cas, ses 666 habitants seraient libres. Ils apparaîtraient tous à une minute d’intervalle, en commençant par les créatures de [[niveau]] 1 et en remontant jusqu’à celles de plus haut niveau, jusqu’à ce qu’elles se soient toutes échappées. Si quelqu’un appelle un enchaîné et lui donne un ordre sans avoir prononcé le mot de lien, l’enchaîné est libre une fois qu’il a accompli la tâche demandée. Les mots d’utilisation de la bouteille des enchaînés ont été perdus il y a une éternité mais quelques sages pensent en connaître un ou deux.
(((Destruction)))
On peut détruire la  bouteille des enchaînés si toutes les créatures qu’elle contient sont détruites ou bannies à condition de la briser ensuite avec une ''épée [[Armes magiques#sainte|sainte]]''.
</div>]]></raw>
  <fullName>Pathfinder-RPG.La bouteille des enchaînés</fullName>
</wikiPage>