<?xml version="1.0"?>
<wikiPage>
  <title>Lamesort</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-31 18:52:41Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Magus</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Magus</link><link>Pathfinder-RPG.arcanes</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Attaque à distance</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.assaut accéléré (arcane)</link><link>Pathfinder-RPG.bouclier magique (arcane)</link><link>Pathfinder-RPG.frappe critique (arcane)</link><link>Pathfinder-RPG.réserve de coups (arcane)</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le lamesort est capable de faire appara&#238;tre une lame de force fantomatique qu’il peut utiliser comme arme secondaire.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Atham&#233; de force (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Atham&#233;_de_force_Mag_0&quot; href=&quot;#Atham&#233;_de_force_Mag_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, le lamesort peut, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, sacrifier un sort de magus pr&#233;par&#233; de niveau 1 ou plus pour cr&#233;er une dague de force dans sa main non directrice. L’atham&#233; reste 1 minute ou jusqu’&#224; ce qu’il le renvoie.&lt;br /&gt;&lt;br /&gt;Il poss&#232;de un bonus d’alt&#233;ration aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et de d&#233;g&#226;ts &#233;gal au niveau du sort sacrifi&#233; (+5 au maximum) et, en ce qui concerne les pouvoirs de sa &lt;a class=&quot;pagelink&quot; href=&quot;Magus.html#RESERVEMAGIQUE&quot; title=&quot;Le Magus&quot;&gt;r&#233;serve magique&lt;/a&gt;, on consid&#232;re que l’atham&#233; est une arme tenue (si le magus utilise des points pour ajouter un pouvoir &#224; une arme tenue, ils s’appliquent &#224; l’arme de sa main principale et &#224; l’atham&#233; sans d&#233;pense suppl&#233;mentaire). L’atham&#233; se comporte comme une dague mais la main qui le tient est consid&#233;r&#233;e comme libre quand il s’agit de lancer un sort ou de faire une attaque de contact. Le magus peut se servir de l’atham&#233; pour se battre &#224; deux armes ou utiliser sa main secondaire pour lancer un sort, comme le permet le pouvoir de classe &lt;a class=&quot;pagelink&quot; href=&quot;Magus.html#COMBATMAGIQUE&quot; title=&quot;Le Magus&quot;&gt;combat magique&lt;/a&gt; (mais il ne peut pas faire les deux au cours du m&#234;me round). Les attaques de l’atham&#233; sont des attaques de force qui infligent donc des d&#233;g&#226;ts de force. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Magus.html#FRAPPEMAGIQUE&quot; title=&quot;Le Magus&quot;&gt;frappe magique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Arcanes du lamesort&lt;a class=&quot;headeranchor&quot; id=&quot;Arcanes_du_lamesort_1&quot; href=&quot;#Arcanes_du_lamesort_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le lamesort a acc&#232;s aux &lt;a class=&quot;pagelink&quot; href=&quot;Arcanes.html&quot; title=&quot;Les arcanes de magus&quot;&gt;arcanes&lt;/a&gt; de magus suivants. Il ne peut en choisir un plus d’une fois.
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Atham&#233; de r&#233;serve (Sur).&lt;/i&gt; Au lieu de sacrifier un sort pr&#233;par&#233; pour cr&#233;er un atham&#233;, le magus peut d&#233;penser des points tir&#233;s de sa &lt;a class=&quot;pagelink&quot; href=&quot;Magus.html#RESERVEMAGIQUE&quot; title=&quot;Le Magus&quot;&gt;r&#233;serve magique&lt;/a&gt;. L’atham&#233; ainsi cr&#233;&#233; a un bonus d’alt&#233;ration &#233;gal au nombre de points utilis&#233;s.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Lancer d’atham&#233; (Sur).&lt;/i&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, le lamesort peut lancer son atham&#233; sur 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) pour faire une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#ATTAQUEDISTANCE&quot; title=&quot;Attaque &#224; distance&quot;&gt;attaque &#224; distance&lt;/a&gt; (sans malus de port&#233;e). Si l’arme rate sa cible, elle revient automatiquement dans la main du magus juste avant son prochain tour. Si l’atham&#233; touche, il inflige des d&#233;g&#226;ts et sa dur&#233;e de pr&#233;sence expire. Le magus peut d&#233;penser jusqu’&#224; 2 points de sa &lt;a class=&quot;pagelink&quot; href=&quot;Magus.html#RESERVEMAGIQUE&quot; title=&quot;Le Magus&quot;&gt;r&#233;serve magique&lt;/a&gt; pour augmenter les d&#233;g&#226;ts de l’atham&#233; de +1d6 par point d&#233;pens&#233;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Parade de lamesort (Sur).&lt;/i&gt; Quand un adversaire fait un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt; contre le lamesort, ce dernier peut, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;, mettre un terme &#224; la dur&#233;e d’existence de l’atham&#233; pour gagner un bonus de parade &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; jusqu’&#224; la fin de son prochain tour. Ce bonus est &#233;gal au niveau du sort sacrifi&#233; pour cr&#233;er l’atham&#233; (+5 au maximum).&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Arcanes de magus conseill&#233;s&lt;a class=&quot;headeranchor&quot; id=&quot;Arcanes_de_magus_conseill&#233;s_2&quot; href=&quot;#Arcanes_de_magus_conseill&#233;s_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les arcanes suivants viennent compl&#233;ter l’arch&#233;type de lamesort : &lt;a class=&quot;pagelink&quot; href=&quot;Arcanes.html#ASSAUTACCELERE&quot; title=&quot;assaut acc&#233;l&#233;r&#233;&quot;&gt;assaut acc&#233;l&#233;r&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Arcanes.html#BOUCLIERMAGIQUE&quot; title=&quot;bouclier magique&quot;&gt;bouclier magique&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Arcanes.html#FRAPPECRITIQUE&quot; title=&quot;frappe critique&quot;&gt;frappe critique&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Arcanes.html#RESERVEDECOUPS&quot; title=&quot;r&#233;serve de coups&quot;&gt;r&#233;serve de coups&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemagus}{s:um}''Le lamesort est capable de faire apparaître une lame de force fantomatique qu’il peut utiliser comme arme secondaire.''

====Athamé de force (Mag)====
Au niveau 2, le lamesort peut, par une [[action rapide]], sacrifier un sort de magus préparé de niveau 1 ou plus pour créer une dague de force dans sa main non directrice. L’athamé reste 1 minute ou jusqu’à ce qu’il le renvoie.

Il possède un bonus d’altération aux [[jet dattaque|jets d’attaque]] et de dégâts égal au niveau du sort sacrifié (+5 au maximum) et, en ce qui concerne les pouvoirs de sa [[Magus#RESERVEMAGIQUE|réserve magique]], on considère que l’athamé est une arme tenue (si le magus utilise des points pour ajouter un pouvoir à une arme tenue, ils s’appliquent à l’arme de sa main principale et à l’athamé sans dépense supplémentaire). L’athamé se comporte comme une dague mais la main qui le tient est considérée comme libre quand il s’agit de lancer un sort ou de faire une attaque de contact. Le magus peut se servir de l’athamé pour se battre à deux armes ou utiliser sa main secondaire pour lancer un sort, comme le permet le pouvoir de classe [[Magus#COMBATMAGIQUE|combat magique]] (mais il ne peut pas faire les deux au cours du même round). Les attaques de l’athamé sont des attaques de force qui infligent donc des dégâts de force. Ce pouvoir remplace [[Magus#FRAPPEMAGIQUE|frappe magique]].

====Arcanes du lamesort====
Le lamesort a accès aux [[arcanes]] de magus suivants. Il ne peut en choisir un plus d’une fois.
* ''Athamé de réserve (Sur).'' Au lieu de sacrifier un sort préparé pour créer un athamé, le magus peut dépenser des points tirés de sa [[Magus#RESERVEMAGIQUE|réserve magique]]. L’athamé ainsi créé a un bonus d’altération égal au nombre de points utilisés.
* ''Lancer d’athamé (Sur).'' Par une [[action simple]], le lamesort peut lancer son athamé sur 18 mètres (12 {s:c}) pour faire une [[attaque à distance]] (sans malus de portée). Si l’arme rate sa cible, elle revient automatiquement dans la main du magus juste avant son prochain tour. Si l’athamé touche, il inflige des dégâts et sa durée de présence expire. Le magus peut dépenser jusqu’à 2 points de sa [[Magus#RESERVEMAGIQUE|réserve magique]] pour augmenter les dégâts de l’athamé de +1d6 par point dépensé.
* ''Parade de lamesort (Sur).'' Quand un adversaire fait un [[jet dattaque|jet d’attaque]] contre le lamesort, ce dernier peut, par une [[action immédiate]], mettre un terme à la durée d’existence de l’athamé pour gagner un bonus de parade à la [[CA]] jusqu’à la fin de son prochain tour. Ce bonus est égal au niveau du sort sacrifié pour créer l’athamé (+5 au maximum).

====Arcanes de magus conseillés====
Les arcanes suivants viennent compléter l’archétype de lamesort : [[assaut accéléré (arcane)|assaut accéléré]], [[bouclier magique (arcane)|bouclier magique]], [[frappe critique (arcane)|frappe critique]] et [[réserve de coups (arcane)|réserve de coups]].]]></raw>
  <fullName>Pathfinder-RPG.Lamesort</fullName>
</wikiPage>