<?xml version="1.0"?>
<wikiPage>
  <title>Lanceur de sort allié</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Equipe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-07-07 21:23:45Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons déquipe</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.RM</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage sait comment percer les protections magiques des autres cr&#233;atures avec l’aide d’un alli&#233;.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#EQUIPE&quot; title=&quot;Les dons&quot;&gt;&#233;quipe&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; 1.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Chaque fois que le personnage est adjacent &#224; un alli&#233; poss&#233;dant ce m&#234;me don, il re&#231;oit un bonus de comp&#233;tences de&#160;+2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; effectu&#233;s pour percer la &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;RM&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt; d’une cible. Si l’alli&#233; a pr&#233;par&#233; le m&#234;me sort (ou s’il conna&#238;t ce sort et dispose d’un emplacement de sort ad&#233;quat pour le lancer spontan&#233;ment), ce bonus passe &#224;&#160;+4 et le personnage re&#231;oit un bonus de&#160;+1 au NLS pour le calcul de toutes les variables qui en d&#233;pendent (comme la dur&#233;e, la port&#233;e et l’effet).
]]></body>
  <raw><![CDATA[{s:apg}''Le personnage sait comment percer les protections magiques des autres créatures avec l’aide d’un allié.''

'''Catégorie :''' [[Dons#EQUIPE|équipe]]

'''Conditions.''' [[NLS]] 1.

'''Avantage.''' Chaque fois que le personnage est adjacent à un allié possédant ce même don, il reçoit un bonus de compétences de +2 aux tests de [[NLS]] effectués pour percer la [[RM|résistance à la magie]] d’une cible. Si l’allié a préparé le même sort (ou s’il connaît ce sort et dispose d’un emplacement de sort adéquat pour le lancer spontanément), ce bonus passe à +4 et le personnage reçoit un bonus de +1 au NLS pour le calcul de toutes les variables qui en dépendent (comme la durée, la portée et l’effet).
]]></raw>
  <fullName>Pathfinder-RPG.Lanceur de sort allié</fullName>
</wikiPage>