<?xml version="1.0"?>
<wikiPage>
  <title>Lancement de sorts et services</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-06-07 23:46:00Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Lancement de sorts et services</link><link>Pathfinder-RPG.les villes</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Marchandises et services</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Villes</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Lancement de sorts et services</link><link>Pathfinder-RPG.Niveau de sort</link><link>Pathfinder-RPG.composante</link><link>Pathfinder-RPG.focaliseur</link><link>Pathfinder-RPG.focaliseur divin</link><link>Pathfinder-RPG.PNJ</link><link>Pathfinder-RPG.taille M</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot; WIDTH=&quot;60%&quot;&gt;&lt;caption&gt;Lancement de sorts et services&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Service&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Prix&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lancement-De-Sorts-Et-Services.html#Diligence&quot; title=&quot;Lancement de sorts et services&quot;&gt;Diligence&lt;/a&gt;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;3 pc par 1,5 km&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lancement-De-Sorts-Et-Services.html#Droitdepassageoudentr&#233;e&quot; title=&quot;Lancement de sorts et services&quot;&gt;Droit de passage ou d’entr&#233;e&lt;/a&gt;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;1 pc&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lancement-De-Sorts-Et-Services.html#Employ&#233;qualifi&#233;&quot; title=&quot;Lancement de sorts et services&quot;&gt;Employ&#233; qualifi&#233;&lt;/a&gt;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;3 pa par jour&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lancement-De-Sorts-Et-Services.html#Employ&#233;nonqualifi&#233;&quot; title=&quot;Lancement de sorts et services&quot;&gt;Employ&#233; non-qualifi&#233;&lt;/a&gt;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;1 pa par jour&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lancement-De-Sorts-Et-Services.html#Messager&quot; title=&quot;Lancement de sorts et services&quot;&gt;Messager&lt;/a&gt;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;2 pc par 1,5 km&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lancement-De-Sorts-Et-Services.html#Sort&quot; title=&quot;Lancement de sorts et services&quot;&gt;Sorts&lt;/a&gt;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;Niveau du lanceur de sorts x &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NIVEAU&quot; title=&quot;Niveau de sort&quot;&gt;niveau du sort&lt;/a&gt; x 10 po&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lancement-De-Sorts-Et-Services.html#NOTE1&quot; title=&quot;Lancement de sorts et services&quot;&gt;1&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lancement-De-Sorts-Et-Services.html#Travers&#233;eenbateau&quot; title=&quot;Lancement de sorts et services&quot;&gt;Travers&#233;e en bateau&lt;/a&gt;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;1 pa par 1,5 km&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td CLASS=&quot;note&quot; COLSPAN=&quot;3&quot;&gt;&lt;a name=&quot;NOTE1&quot;&gt;&lt;/a&gt;&lt;i&gt;(1) Voir la description du sort pour toute augmentation du co&#251;t. Si le co&#251;t suppl&#233;mentaire du sort d&#233;passe les 3 000 po, ce sort n’est g&#233;n&#233;ralement pas disponible. Pour le prix des sorts de niveau 0, utilisez un sort de niveau 1/2.&lt;/i&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; Descriptions &lt;a class=&quot;headeranchor&quot; id=&quot;Descriptions_7&quot; href=&quot;#Descriptions_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Parfois, la meilleure solution &#224; un probl&#232;me, c’est d’engager quelqu’un d’autre.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Diligence&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt;Diligence&lt;a class=&quot;headeranchor&quot; id=&quot;Diligence_0&quot; href=&quot;#Diligence_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Le prix indiqu&#233; concerne le trajet effectu&#233; &#224; bord d’une diligence qui assure le transport de personnes et d’une cargaison l&#233;g&#232;re entre deux villes. En ville, une cal&#232;che peut vous emmener presque o&#249; vous voulez pour une pi&#232;ce de cuivre.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Droitdepassageoudentr&#233;e&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt;Droit de passage ou d’entr&#233;e&lt;a class=&quot;headeranchor&quot; id=&quot;Droit_de_passage_ou_d’entr&#233;e_1&quot; href=&quot;#Droit_de_passage_ou_d’entr&#233;e_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
On demande parfois une taxe de p&#233;age aux personnages qui utilisent une route gard&#233;e et bien entretenue. Parfois, les grandes villes fortifi&#233;es demandent un droit d’entr&#233;e et de sortie (ou parfois juste d’entr&#233;e).&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Employ&#233;qualifi&#233;&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt;Employ&#233; qualifi&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Employ&#233;_qualifi&#233;_2&quot; href=&quot;#Employ&#233;_qualifi&#233;_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Le montant indiqu&#233; correspond au salaire journalier moyen des mercenaires, des ma&#231;ons, des artisans, des scribes, des conducteurs d’attelages et tout autre travailleur qualifi&#233;. C’est un salaire minimum et certains employ&#233;s se font payer beaucoup plus cher.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Employ&#233;nonqualifi&#233;&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt;Employ&#233; non-qualifi&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Employ&#233;_non-qualifi&#233;_3&quot; href=&quot;#Employ&#233;_non-qualifi&#233;_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Le montant indiqu&#233; correspond au salaire journalier moyen d’un manœuvre, un portier, un cuisinier, une femme de chambre ou tout autre ouvrier non-qualifi&#233;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Messager&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt;Messager&lt;a class=&quot;headeranchor&quot; id=&quot;Messager_4&quot; href=&quot;#Messager_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Cette cat&#233;gorie regroupe les messagers &#224; pied et &#224; cheval. Les gens qui acceptent de porter un message dans un endroit o&#249; ils avaient d&#233;j&#224; pr&#233;vu de se rendre demandent parfois seulement la moiti&#233; du prix indiqu&#233;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Sort&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt;Sort&lt;a class=&quot;headeranchor&quot; id=&quot;Sort_5&quot; href=&quot;#Sort_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
La table indique le prix qu’il faut payer pour qu’un PNJ accepte de lancer le sort demand&#233;. Le co&#251;t implique que le personnage aille voir le PNJ et le laisse lancer le sort au moment qu’il jugera le plus opportun (c’est-&#224;-dire g&#233;n&#233;ralement vingt-quatre heures plus tard, pour qu’il ait le temps de pr&#233;parer le sort). Si le lanceur de sorts doit se d&#233;placer, il faut n&#233;gocier avec lui et la r&#233;ponse par d&#233;faut est syst&#233;matiquement n&#233;gative.&lt;br /&gt;&lt;br /&gt;Le prix indiqu&#233; part du principe que le sort ne co&#251;te rien en termes de composantes mat&#233;rielles co&#251;teuses. Sinon, il faut ajouter la valeur de la &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composante&quot;&gt;composante&lt;/a&gt; au prix global. Si le sort n&#233;cessite un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#FOCALISEUR&quot; title=&quot;Focaliseur&quot;&gt;focaliseur&lt;/a&gt; (autre qu’un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#FOCALISEURDIVIN&quot; title=&quot;Focaliseur divin&quot;&gt;focaliseur divin&lt;/a&gt;), ajoutez 1/10 du co&#251;t de ce dernier &#224; celui du sort.&lt;br /&gt;&lt;br /&gt;De plus, si le sort peut avoir des cons&#233;quences n&#233;fastes, le lanceur de sorts exigera une preuve que le personnage a les moyens de payer cette prise de risque et qu’il le fera bien (en admettant que le PNJ accepte de lancer le sort, ce qui est loin d’&#234;tre s&#251;r). Si le sort qui transporte le lanceur avec ses cibles, il faudra sans doute payer deux fois le prix du sort, m&#234;me si les personnages ne rentrent pas avec le lanceur.&lt;br /&gt;&lt;br /&gt;Enfin, toutes les villes et villages n’ont pas forc&#233;ment un lanceur de sorts d’un niveau suffisant pour lancer n’importe quel sort. En r&#232;gle g&#233;n&#233;rale, il faut se rendre dans une petite ville au minimum pour &#234;tre s&#251;r de trouver un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGENONJOUEUR&quot; title=&quot;PNJ&quot;&gt;PNJ&lt;/a&gt; capable de lancer des sorts du 1&lt;sup&gt;er&lt;/sup&gt; niveau, dans une ville importante pour des sorts du 2&lt;sup&gt;e&lt;/sup&gt; niveau, dans une grande ville pour des sorts des 3&lt;sup&gt;e&lt;/sup&gt; et 4&lt;sup&gt;e&lt;/sup&gt; niveaux, dans une cit&#233; pour des sorts des 5&lt;sup&gt;e&lt;/sup&gt; et 6&lt;sup&gt;e&lt;/sup&gt; niveaux et dans une m&#233;tropole pour des sorts des 7&lt;sup&gt;e&lt;/sup&gt; et 8&lt;sup&gt;e&lt;/sup&gt; niveaux. Et m&#234;me dans une m&#233;tropole, les personnages ne sont pas s&#251;rs de trouver un lanceur de sorts pouvant jeter des sorts du 9&lt;sup&gt;e&lt;/sup&gt; niveau.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Travers&#233;eenbateau&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt;Travers&#233;e en bateau&lt;a class=&quot;headeranchor&quot; id=&quot;Travers&#233;e_en_bateau_6&quot; href=&quot;#Travers&#233;e_en_bateau_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
La plupart des navires ne sont pas con&#231;us pour le transport des passagers, mais ils peuvent souvent accueillir quelques passagers en plus de leur cargaison. Doublez le prix indiqu&#233; pour les cr&#233;atures plus grandes que &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille M&quot;&gt;taille M&lt;/a&gt; ainsi que pour les cr&#233;atures difficiles &#224; faire monter sur un bateau.
]]></body>
  <raw><![CDATA[{s:MenuEquipement}

<center>
{| CLASS="tablo" WIDTH="60%"
|+ Lancement de sorts et services
|- CLASS="titre"
| Service
| CLASS="gauche" | Prix
|- CLASS="premier"
| [[Lancement de sorts et services#Diligence|Diligence]]
| CLASS="gauche" | 3 pc par 1,5 km
|- CLASS="alt"
| [[Lancement de sorts et services#Droitdepassageoudentrée|Droit de passage ou d’entrée]]
| CLASS="gauche" | 1 pc
|-
| [[Lancement de sorts et services#Employéqualifié|Employé qualifié]]
| CLASS="gauche" | 3 pa par jour
|- CLASS="alt"
| [[Lancement de sorts et services#Employénonqualifié|Employé non-qualifié]]
| CLASS="gauche" | 1 pa par jour
|-
| [[Lancement de sorts et services#Messager|Messager]]
| CLASS="gauche" | 2 pc par 1,5 km
|- CLASS="alt"
| [[Lancement de sorts et services#Sort|Sorts]]
| CLASS="gauche" | Niveau du lanceur de sorts x [[niveau de sort|niveau du sort]] x 10 po<sup>[[Lancement de sorts et services#NOTE1|1]]</sup>
|-
| [[Lancement de sorts et services#Traverséeenbateau|Traversée en bateau]]
| CLASS="gauche" | 1 pa par 1,5 km
|-
| CLASS="note" COLSPAN="3" | {s:Reference|NOTE1}''(1) Voir la description du sort pour toute augmentation du coût. Si le coût supplémentaire du sort dépasse les 3 000 po, ce sort n’est généralement pas disponible. Pour le prix des sorts de niveau 0, utilisez un sort de niveau 1/2.''
|}
</center>

=== Descriptions ===

Parfois, la meilleure solution à un problème, c’est d’engager quelqu’un d’autre.

{s:Reference|Diligence}
====Diligence====

Le prix indiqué concerne le trajet effectué à bord d’une diligence qui assure le transport de personnes et d’une cargaison légère entre deux villes. En ville, une calèche peut vous emmener presque où vous voulez pour une pièce de cuivre.

{s:Reference|Droitdepassageoudentrée}
====Droit de passage ou d’entrée====

On demande parfois une taxe de péage aux personnages qui utilisent une route gardée et bien entretenue. Parfois, les grandes villes fortifiées demandent un droit d’entrée et de sortie (ou parfois juste d’entrée).

{s:Reference|Employéqualifié}
====Employé qualifié====

Le montant indiqué correspond au salaire journalier moyen des mercenaires, des maçons, des artisans, des scribes, des conducteurs d’attelages et tout autre travailleur qualifié. C’est un salaire minimum et certains employés se font payer beaucoup plus cher.

{s:Reference|Employénonqualifié}
====Employé non-qualifié====

Le montant indiqué correspond au salaire journalier moyen d’un manœuvre, un portier, un cuisinier, une femme de chambre ou tout autre ouvrier non-qualifié.

{s:Reference|Messager}
====Messager====

Cette catégorie regroupe les messagers à pied et à cheval. Les gens qui acceptent de porter un message dans un endroit où ils avaient déjà prévu de se rendre demandent parfois seulement la moitié du prix indiqué.

{s:Reference|Sort}
====Sort====

La table indique le prix qu’il faut payer pour qu’un PNJ accepte de lancer le sort demandé. Le coût implique que le personnage aille voir le PNJ et le laisse lancer le sort au moment qu’il jugera le plus opportun (c’est-à-dire généralement vingt-quatre heures plus tard, pour qu’il ait le temps de préparer le sort). Si le lanceur de sorts doit se déplacer, il faut négocier avec lui et la réponse par défaut est systématiquement négative.

Le prix indiqué part du principe que le sort ne coûte rien en termes de composantes matérielles coûteuses. Sinon, il faut ajouter la valeur de la [[composante]] au prix global. Si le sort nécessite un [[focaliseur]] (autre qu’un [[focaliseur divin]]), ajoutez 1/10 du coût de ce dernier à celui du sort.

De plus, si le sort peut avoir des conséquences néfastes, le lanceur de sorts exigera une preuve que le personnage a les moyens de payer cette prise de risque et qu’il le fera bien (en admettant que le PNJ accepte de lancer le sort, ce qui est loin d’être sûr). Si le sort qui transporte le lanceur avec ses cibles, il faudra sans doute payer deux fois le prix du sort, même si les personnages ne rentrent pas avec le lanceur.

Enfin, toutes les villes et villages n’ont pas forcément un lanceur de sorts d’un niveau suffisant pour lancer n’importe quel sort. En règle générale, il faut se rendre dans une petite ville au minimum pour être sûr de trouver un [[PNJ]] capable de lancer des sorts du 1<sup>er</sup> niveau, dans une ville importante pour des sorts du 2<sup>e</sup> niveau, dans une grande ville pour des sorts des 3<sup>e</sup> et 4<sup>e</sup> niveaux, dans une cité pour des sorts des 5<sup>e</sup> et 6<sup>e</sup> niveaux et dans une métropole pour des sorts des 7<sup>e</sup> et 8<sup>e</sup> niveaux. Et même dans une métropole, les personnages ne sont pas sûrs de trouver un lanceur de sorts pouvant jeter des sorts du 9<sup>e</sup> niveau.

{s:Reference|Traverséeenbateau}
====Traversée en bateau====

La plupart des navires ne sont pas conçus pour le transport des passagers, mais ils peuvent souvent accueillir quelques passagers en plus de leur cargaison. Doublez le prix indiqué pour les créatures plus grandes que [[taille M|M] ainsi que pour les créatures difficiles à faire monter sur un bateau.]]></raw>
  <fullName>Pathfinder-RPG.Lancement de sorts et services</fullName>
</wikiPage>