<?xml version="1.0"?>
<wikiPage>
  <title>Lancer de rochers (Ext)</title>
  <categories></categories>
  <lastModified>2010-11-09 14:53:38Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Lancer de rochers</link><link>Pathfinder-RPG.Géant des grottes</link><link>Pathfinder-RPG.Géant du désert</link><link>Pathfinder-RPG.Grand cyclope</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Sylvanien</link></inLinks>
  <outLinks><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.catégorie de taille</link><link>Pathfinder-RPG.taille G</link><link>Pathfinder-RPG.taille P</link><link>Pathfinder-RPG.facteur de portée</link><link>Pathfinder-RPG.Force</link></outLinks>
  <body><![CDATA[Les cr&#233;atures qui poss&#232;dent cette capacit&#233; se sont entra&#238;n&#233;es &#224; lancer des rochers et b&#233;n&#233;ficient d’un bonus racial de +1 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; correspondant. Une cr&#233;ature peut lancer des rochers d’une taille inf&#233;rieure de deux crans &#224; sa propre &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;cat&#233;gorie de taille&quot;&gt;cat&#233;gorie de taille&lt;/a&gt; (ou des rochers plus petits). Ainsi, un g&#233;ant des collines de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille G&quot;&gt;taille G&lt;/a&gt; peut lancer des rochers de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille P&quot;&gt;taille P&lt;/a&gt;. On appelle &#171; rocher &#187; tout objet de bonne taille, lourd, de forme relativement r&#233;guli&#232;re et compos&#233; d’un mat&#233;riau poss&#233;dant une solidit&#233; d’au moins 5 points. La port&#233;e maximale d’un lancer de rocher est &#233;gal au &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#FACTEURDEPORTEE&quot; title=&quot;facteur de port&#233;e&quot;&gt;facteur de port&#233;e&lt;/a&gt; x5. La longueur du facteur de port&#233;e, quant &#224; elle, d&#233;pend de la cr&#233;ature. Un rocher lanc&#233; inflige des d&#233;g&#226;ts qui correspondent g&#233;n&#233;ralement au double des d&#233;g&#226;ts de base d’un coup donn&#233; par la cr&#233;ature auquel on ajoute 1,5 fois son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; lancer de rocher (36 m). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales (les d&#233;g&#226;ts sont indiqu&#233;s dans les attaques &#224; distance).
]]></body>
  <raw><![CDATA[Les créatures qui possèdent cette capacité se sont entraînées à lancer des rochers et bénéficient d’un bonus racial de +1 aux [[jet dattaque|jets d’attaque]] correspondant. Une créature peut lancer des rochers d’une taille inférieure de deux crans à sa propre [[catégorie de taille]] (ou des rochers plus petits). Ainsi, un géant des collines de [[taille G]] peut lancer des rochers de [[taille P]]. On appelle « rocher » tout objet de bonne taille, lourd, de forme relativement régulière et composé d’un matériau possédant une solidité d’au moins 5 points. La portée maximale d’un lancer de rocher est égal au [[facteur de portée]] x5. La longueur du facteur de portée, quant à elle, dépend de la créature. Un rocher lancé inflige des dégâts qui correspondent généralement au double des dégâts de base d’un coup donné par la créature auquel on ajoute 1,5 fois son bonus de [[Force]].

''Format :'' lancer de rocher (36 m). ''Emplacement :'' Attaques spéciales (les dégâts sont indiqués dans les attaques à distance).]]></raw>
  <fullName>Pathfinder-RPG.Lancer de rochers (capacité)</fullName>
</wikiPage>