<?xml version="1.0"?>
<wikiPage>
  <title>Lanterne d'ombres dansantes</title>
  <categories></categories>
  <lastModified>2014-09-14 21:51:24Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Requiem pour les fantômes de groupe</link><link>Pathfinder-RPG.Création dobjets merveilleux</link><link>Pathfinder-RPG.Ténèbres</link><link>Pathfinder-RPG.Convocation dombres</link></outLinks>
  <body><![CDATA[&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Lanterne d&#39;ombres dansantes&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;transmutation&lt;/a&gt; mod&#233;r&#233;e ; &lt;b&gt;NLS&lt;/b&gt; 6 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Prix&lt;/b&gt; 41 000 po ; &lt;b&gt;Poids&lt;/b&gt; 1 kg 
&lt;div class=&quot;box&quot;&gt;DESCRIPTION&lt;/div&gt;
Cette petite lanterne est faite de papier fin presque transparent et de fer noir. Elle br&#251;le pendant 6 heures avec un demi-litre d’huile. La lumi&#232;re de la lanterne ajuste la luminosit&#233; d’une cat&#233;gorie vers la faible luminosit&#233; dans un rayon de 9 m&#232;tres, transformant la pleine lumi&#232;re en lumi&#232;re normale, la lumi&#232;re normale en faible luminosit&#233;, ou les t&#233;n&#232;bres en faible luminosit&#233;. La lanterne n’a aucun effet dans les zones d&#233;j&#224; &#224; faible luminosit&#233;. Les sources de lumi&#232;re non-magiques, comme les torches et les lanternes, ne deviennent pas plus lumineuses dans la zone de lumi&#232;re de la lanterne. La lumi&#232;re ou les t&#233;n&#232;bres magiques ne changent de luminosit&#233; que dans la zone de lumi&#232;re de la lanterne si leur niveau de lanceur de sorts est sup&#233;rieur &#224; celui de la lanterne.&lt;br /&gt;&lt;br /&gt;Une fois par jour, la lanterne d’ombres dansantes allum&#233;e peut, sur commande, cr&#233;er des illusions pratiquement r&#233;elles &#224; partir des ombres que projette sa lumi&#232;re, comme un sort de convocation d’ombre. En outre, une fois par jour, la lanterne peut, sur commande, solidifier les ombres pour un court moment. Ces ombres solidifi&#233;es obligent les cr&#233;atures intangibles situ&#233;es dans le rayon de lumi&#232;re de la lanterne (9 m&#232;tres) &#224; fusionner en une forme semi-physique, comme le sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Requiem-Pour-Les-Fant&#244;mes-De-Groupe.html&quot; title=&quot;Requiem pour les fant&#244;mes de groupe&quot;&gt;requiem pour les fant&#244;mes de groupe&lt;/a&gt;&lt;/i&gt;. 
&lt;div class=&quot;box&quot;&gt;FABRICATION&lt;/div&gt; 
&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Dobjets-Merveilleux.html&quot; title=&quot;Cr&#233;ation d&amp;#39;objets merveilleux&quot;&gt;Cr&#233;ation d’objets merveilleux&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;T&#233;n&#232;bres.html&quot; title=&quot;T&#233;n&#232;bres&quot;&gt;t&#233;n&#232;bres&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Requiem-Pour-Les-Fant&#244;mes-De-Groupe.html&quot; title=&quot;Requiem pour les fant&#244;mes de groupe&quot;&gt;requiem pour les fant&#244;mes de groupe&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-Dombres.html&quot; title=&quot;Convocation d&amp;#39;ombres&quot;&gt;convocation d’ombres&lt;/a&gt;&lt;/i&gt; ; &lt;i&gt;Co&#251;t&lt;/i&gt; 20 500 po
]]></body>
  <raw><![CDATA[{s:MR}<div class="BD">
{s:BDTitre|Lanterne d'ombres dansantes|}
'''Aura''' [[transmutation]] modérée ; '''NLS''' 6 ; '''Emplacement''' aucun ; '''Prix''' 41 000 po ; '''Poids''' 1 kg 
(((DESCRIPTION)))
Cette petite lanterne est faite de papier fin presque transparent et de fer noir. Elle brûle pendant 6 heures avec un demi-litre d’huile. La lumière de la lanterne ajuste la luminosité d’une catégorie vers la faible luminosité dans un rayon de 9 mètres, transformant la pleine lumière en lumière normale, la lumière normale en faible luminosité, ou les ténèbres en faible luminosité. La lanterne n’a aucun effet dans les zones déjà à faible luminosité. Les sources de lumière non-magiques, comme les torches et les lanternes, ne deviennent pas plus lumineuses dans la zone de lumière de la lanterne. La lumière ou les ténèbres magiques ne changent de luminosité que dans la zone de lumière de la lanterne si leur niveau de lanceur de sorts est supérieur à celui de la lanterne.

Une fois par jour, la lanterne d’ombres dansantes allumée peut, sur commande, créer des illusions pratiquement réelles à partir des ombres que projette sa lumière, comme un sort de convocation d’ombre. En outre, une fois par jour, la lanterne peut, sur commande, solidifier les ombres pour un court moment. Ces ombres solidifiées obligent les créatures intangibles situées dans le rayon de lumière de la lanterne (9 mètres) à fusionner en une forme semi-physique, comme le sort ''[[requiem pour les fantômes de groupe]]''. 
(((FABRICATION))) 
'''Conditions''' [[Création dobjets merveilleux|Création d’objets merveilleux]], ''[[ténèbres]]'', ''[[requiem pour les fantômes de groupe]]'', ''[[convocation dombres|convocation d’ombres]]'' ; ''Coût'' 20 500 po]]></raw>
  <fullName>Pathfinder-RPG.Lanterne dombres dansantes</fullName>
</wikiPage>