<?xml version="1.0"?>
<wikiPage>
  <title>Le château dans les nuages du roi Tempête</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Artefact magique</category><category>Pathfinder-RPG.Objet magique</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-20 19:06:45Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Artefacts</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Artefacts</link><link>Pathfinder-RPG.Griffon</link><link>Pathfinder-RPG.Hippogriffe</link><link>Pathfinder-RPG.Pégase</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Prestige</link><link>Pathfinder-RPG.rang</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.Appel de la tempête</link><link>Pathfinder-RPG.Défense magique</link><link>Pathfinder-RPG.Tempête vengeresse</link><link>Pathfinder-RPG.Mur de vent</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Plans</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Artefacts.html&quot; title=&quot;Les artefacts&quot;&gt;Artefacts&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Ch&#226;teau dans les nuages du roi Temp&#234;te&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; Toutes les &#233;coles, puissantes ; &lt;b&gt;NLS&lt;/b&gt; 20 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Poids&lt;/b&gt; -
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Ce ch&#226;teau &#233;tait autrefois la forteresse d’un tyran l&#233;gendaire que l’on connaissait seulement sous le nom du roi Temp&#234;te. Aujourd’hui, il parcourt l’univers connu, parfois sur ordre de son ma&#238;tre mais bien plus souvent &#224; la d&#233;rive, antre de puissants monstres qui ignorent ses pouvoirs fantastiques ou sont incapables d’y puiser.&lt;br /&gt;&lt;br /&gt;Cet immense ch&#226;teau opulent flotte dans les airs et s’y d&#233;place gr&#226;ce &#224; ses fondations faites de nu&#233;es d’orage, toujours parcourues de grondements de tonnerre et d’&#233;clairs cr&#233;pitants. Sur ce gigantesque nuage d’orage, le ch&#226;teau est dispos&#233; en carr&#233;, avec des tours de garde de 25 m&#232;tres dans chaque angle. Une tour de 40 m&#232;tres s’&#233;l&#232;ve au milieu et contient plus de 30 pi&#232;ces. Elle est dot&#233;e de nombreux couloirs, de salons, de suites, de toilettes, de cuisines (et de garde-mangers qui se remplissent magiquement de nourriture tous les quinze jours) et de laboratoires adapt&#233;s aux exp&#233;riences magiques et alchimiques. Chaque tour de garde poss&#232;de des quartiers de vie et des baraquements pour un maximum de 25 gardes et l’une des tours est accompagn&#233;e d’une &#233;curie qui peut accueillir une douzaine de &lt;a class=&quot;pagelink&quot; href=&quot;Griffon.html&quot; title=&quot;Griffon&quot;&gt;griffons&lt;/a&gt;, d’&lt;a class=&quot;pagelink&quot; href=&quot;Hippogriffe.html&quot; title=&quot;Hippogriffe&quot;&gt;hippogriffes&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;P&#233;gase.html&quot; title=&quot;P&#233;gase&quot;&gt;p&#233;gases&lt;/a&gt; ou m&#234;me de montures terrestres. Au total, le ch&#226;teau peut entretenir confortablement une population de 300 cr&#233;atures de taille&#160;M.&lt;br /&gt;&lt;br /&gt;Bien que le ch&#226;teau ait &#233;t&#233; cr&#233;&#233; par le roi Temp&#234;te il y a des milliers d’ann&#233;es, il a connu diff&#233;rents ma&#238;tres depuis la myst&#233;rieuse disparition du roi, il y a pr&#232;s de mille ans. Beaucoup pensent que le roi Temp&#234;te est devenu un dieu mais d’autres croient qu’il a &#233;t&#233; captur&#233; et emprisonn&#233; par un rival, un seigneur d&#233;moniaque ou m&#234;me une divinit&#233; qui souhaitait &#233;carter cette menace, ce qui voudrait dire qu’il reviendra un jour r&#233;clamer son ch&#226;teau.&lt;br /&gt;&lt;br /&gt;Pour prendre v&#233;ritablement le contr&#244;le du ch&#226;teau, il faut un personnage de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 17 au minimum qui dispose du don &lt;a class=&quot;pagelink&quot; href=&quot;Prestige.html&quot; title=&quot;Prestige&quot;&gt;Prestige&lt;/a&gt; et poss&#232;de 17 &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#ACQUERIR&quot; title=&quot;rang&quot;&gt;rangs&lt;/a&gt; en &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (myst&#232;res). Si le ch&#226;teau poss&#232;de d&#233;j&#224; un seigneur, il faut le vaincre avant de prendre sa place. Les mouvements du palais sont contr&#244;l&#233;s &#224; partir d’une salle situ&#233;e en son cœur (une chambre centrale au troisi&#232;me &#233;tage). L&#224;, un bassin d’eau &#233;l&#233;mentaire pure permet au ma&#238;tre de scruter l’int&#233;rieur du ch&#226;teau et tout ce qui se trouve &#224; 30 m&#232;tres (20 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Le ma&#238;tre (ou une personne de son choix) peut diriger les mouvements du ch&#226;teau &#224; partir de cette pi&#232;ce. Le b&#226;timent a une vitesse de vol de 78 m&#232;tres (52 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (maladroite) et utilise le modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; de la personne qui contr&#244;le ses mouvements. Il peut faire du sur place sans test de &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; et ne risque jamais de tomber en cas de test rat&#233;. Quand personne ne contr&#244;le le ch&#226;teau, il vogue &#224; la d&#233;rive, changeant parfois de direction &#224; chaque minute ou suivant le m&#234;me cours pendant des jours mais il &#233;vite toujours le sol et autres obstacles. On sait qu’il peut se rendre sur d’autres plans mais en dehors du roi Temp&#234;te, aucun de ses ma&#238;tres n’est connu pour avoir invoqu&#233; ce pouvoir. Le ma&#238;tre du ch&#226;teau gagne les pouvoirs magiques suivants&#160;:
&lt;ul&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Appel-De-La-Temp&#234;te.html&quot; title=&quot;Appel de la temp&#234;te&quot;&gt;Appel de la temp&#234;te&lt;/a&gt;&lt;/i&gt; 1/jour. Le ma&#238;tre doit se trouver dans la salle de contr&#244;le ou dans l’une des tours s’il veut utiliser ce pouvoir.&lt;/li&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;fense-Magique.html&quot; title=&quot;D&#233;fense magique&quot;&gt;D&#233;fense magique&lt;/a&gt;&lt;/i&gt; 1/jour sur la tour centrale.&lt;/li&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Temp&#234;te-Vengeresse.html&quot; title=&quot;Temp&#234;te vengeresse&quot;&gt;Temp&#234;te vengeresse&lt;/a&gt;&lt;/i&gt; 1/jour. Le ma&#238;tre doit se trouver dans la salle de contr&#244;le pour utiliser ce pouvoir&#160;; la temp&#234;te na&#238;t dans les nuages qui servent de fondation au ch&#226;teau et s’abat sur tout ce qui se trouve en dessous et &#224; port&#233;e (700 m&#232;tres).&lt;/li&gt;&lt;li&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mur-De-Vent.html&quot; title=&quot;Mur de vent&quot;&gt;Mur de vent&lt;/a&gt;&lt;/i&gt; &#224; volont&#233;. Cet effet entoure tout le ch&#226;teau &#224; une distance de 30 m&#232;tres (2&#224;0 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Le ma&#238;tre (ou une cr&#233;ature qu’il a d&#233;sign&#233;e) peut l’activer ou le d&#233;sactiver par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; s’il se trouve dans la salle de contr&#244;le ou dans l’une des tours.&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Destruction&lt;/div&gt;&lt;br /&gt;On ne peut pas d&#233;truire le ch&#226;teau des nuages du roi Temp&#234;te &#224; moins de le dissiper avec des vents assez violents… et on ne les trouve que dans les zones les plus turbulentes du &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;plan de l’Air&lt;/a&gt; (&#233;videmment, comme personne ne sait comment faire voyager le ch&#226;teau entre les &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;plans&lt;/a&gt;, toute personne qui d&#233;sire le d&#233;truire doit d’abord le trouver dans ce &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;plan&lt;/a&gt; s’il veut avoir une chance de mener son projet &#224; bien). Toute autre forme d’attaque peut suffire &#224; faire effondrer des remparts ou m&#234;me les tours lat&#233;rales, mais la tour centrale et les fondations qui la soutiennent continueront d’exister sous forme de ruines pos&#233;es sur un nuage r&#233;duit tant que les conditions de destruction ne seront pas remplies.&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[Artefacts]].'''''</div>
<div class="BD">
{s:APG}{s:BDTitre|Château dans les nuages du roi Tempête|}
'''Aura''' Toutes les écoles, puissantes ; '''NLS''' 20 ; '''Emplacement''' aucun ; '''Poids''' -
(((Description)))
Ce château était autrefois la forteresse d’un tyran légendaire que l’on connaissait seulement sous le nom du roi Tempête. Aujourd’hui, il parcourt l’univers connu, parfois sur ordre de son maître mais bien plus souvent à la dérive, antre de puissants monstres qui ignorent ses pouvoirs fantastiques ou sont incapables d’y puiser.

Cet immense château opulent flotte dans les airs et s’y déplace grâce à ses fondations faites de nuées d’orage, toujours parcourues de grondements de tonnerre et d’éclairs crépitants. Sur ce gigantesque nuage d’orage, le château est disposé en carré, avec des tours de garde de 25 mètres dans chaque angle. Une tour de 40 mètres s’élève au milieu et contient plus de 30 pièces. Elle est dotée de nombreux couloirs, de salons, de suites, de toilettes, de cuisines (et de garde-mangers qui se remplissent magiquement de nourriture tous les quinze jours) et de laboratoires adaptés aux expériences magiques et alchimiques. Chaque tour de garde possède des quartiers de vie et des baraquements pour un maximum de 25 gardes et l’une des tours est accompagnée d’une écurie qui peut accueillir une douzaine de [[griffon|griffons]], d’[[hippogriffe|hippogriffes]], de [[pégase|pégases]] ou même de montures terrestres. Au total, le château peut entretenir confortablement une population de 300 créatures de taille M.

Bien que le château ait été créé par le roi Tempête il y a des milliers d’années, il a connu différents maîtres depuis la mystérieuse disparition du roi, il y a près de mille ans. Beaucoup pensent que le roi Tempête est devenu un dieu mais d’autres croient qu’il a été capturé et emprisonné par un rival, un seigneur démoniaque ou même une divinité qui souhaitait écarter cette menace, ce qui voudrait dire qu’il reviendra un jour réclamer son château.

Pour prendre véritablement le contrôle du château, il faut un personnage de [[niveau]] 17 au minimum qui dispose du don [[Prestige]] et possède 17 [[rang|rangs]] en [[Connaissances]] (mystères). Si le château possède déjà un seigneur, il faut le vaincre avant de prendre sa place. Les mouvements du palais sont contrôlés à partir d’une salle située en son cœur (une chambre centrale au troisième étage). Là, un bassin d’eau élémentaire pure permet au maître de scruter l’intérieur du château et tout ce qui se trouve à 30 mètres (20 {s:c}). Le maître (ou une personne de son choix) peut diriger les mouvements du château à partir de cette pièce. Le bâtiment a une vitesse de vol de 78 mètres (52 {s:c}) (maladroite) et utilise le modificateur de [[Vol]] de la personne qui contrôle ses mouvements. Il peut faire du sur place sans test de [[Vol]] et ne risque jamais de tomber en cas de test raté. Quand personne ne contrôle le château, il vogue à la dérive, changeant parfois de direction à chaque minute ou suivant le même cours pendant des jours mais il évite toujours le sol et autres obstacles. On sait qu’il peut se rendre sur d’autres plans mais en dehors du roi Tempête, aucun de ses maîtres n’est connu pour avoir invoqué ce pouvoir. Le maître du château gagne les pouvoirs magiques suivants :
* ''[[Appel de la tempête]]'' 1/jour. Le maître doit se trouver dans la salle de contrôle ou dans l’une des tours s’il veut utiliser ce pouvoir.
* ''[[Défense magique]]'' 1/jour sur la tour centrale.
* ''[[Tempête vengeresse]]'' 1/jour. Le maître doit se trouver dans la salle de contrôle pour utiliser ce pouvoir ; la tempête naît dans les nuages qui servent de fondation au château et s’abat sur tout ce qui se trouve en dessous et à portée (700 mètres).
* ''[[Mur de vent]]'' à volonté. Cet effet entoure tout le château à une distance de 30 mètres (2à0 {s:c}). Le maître (ou une créature qu’il a désignée) peut l’activer ou le désactiver par une [[action simple]] s’il se trouve dans la salle de contrôle ou dans l’une des tours.
(((Destruction)))
On ne peut pas détruire le château des nuages du roi Tempête à moins de le dissiper avec des vents assez violents… et on ne les trouve que dans les zones les plus turbulentes du [[plans|plan de l’Air]] (évidemment, comme personne ne sait comment faire voyager le château entre les [[plans]], toute personne qui désire le détruire doit d’abord le trouver dans ce [[plans|plan]] s’il veut avoir une chance de mener son projet à bien). Toute autre forme d’attaque peut suffire à faire effondrer des remparts ou même les tours latérales, mais la tour centrale et les fondations qui la soutiennent continueront d’exister sous forme de ruines posées sur un nuage réduit tant que les conditions de destruction ne seront pas remplies.
</div>]]></raw>
  <fullName>Pathfinder-RPG.Le château dans les nuages du roi Tempête</fullName>
</wikiPage>