<?xml version="1.0"?>
<wikiPage>
  <title>Les archétypes de classes</title>
  <categories></categories>
  <lastModified>2013-08-24 10:55:13Z</lastModified>
  <version>2</version>
  <inLinks></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Les arch&#233;types de classe
Les arch&#233;types sont un moyen simple et rapide de 
sp&#233;cialiser un personnage d’une classe donn&#233;e, gr&#226;ce &#224; 
de nouvelles capacit&#233;s sympas et hautes en couleur. Les 
arch&#233;types et les pouvoirs associ&#233;s mentionn&#233;s ici figurent 
tous dans ce chapitre. Un personnage peut choisir plusieurs 
arch&#233;types &#224; la fois tant qu’il remplit les conditions requises 
(voir plus bas).
Alchimiste.Cette partie propose de nouvelles d&#233;couvertes 
ainsi que les arch&#233;types d’animorphe et de chimiste enrag&#233;.
Barbare.Cette section comprend de nouveaux pouvoirs de 
rage ainsi que le balafr&#233; enrag&#233;, le barbare urbain, le briseur 
de titans, la carcasse m&#233;tallique, le sauvage enrag&#233;, la terreur 
des mers et le v&#233;ritable primitif.
Barde.Ici sont pr&#233;sent&#233;s les arch&#233;types d’arch&#233;ologue, de 
casse-cou et de derviche.
Chevalier.On y trouve de nouveaux ordres de chevaliers 
ainsi que l’app&#226;t, le cavalier des b&#234;tes, l’&#233;missaire, le garde 
d’honneur, le hussard, le mousquetaire, le porte-drapeau et 
le strat&#232;ge.
Druide.Vous y d&#233;couvrirez l’arpenteur de monde, le 
chaman chauve-souris, le chaman primate et le chaman 
sanglier.
Guerrier.Ici sont d&#233;crits de nouveaux groupes d’armes 
ainsi que le ma&#238;tre des armures, le castagneur, le malotru, 
le dragon, le gladiateur, le tacticien, le frappe-tonnerre, le 
sp&#233;cialiste du pavois, le guerrier d&#233;sarm&#233; et l’invincible.
Inquisiteur.Cette partie d&#233;taille de nouvelles inquisitions 
ainsi que le brise-sortil&#232;ge, le chasseur de sorci&#232;res et 
l’iconoclaste.
Magicien.O&#249; l’on rencontre le mage de si&#232;ge, le poseur de 
bombes profanes et le sortil&#233;ro.
Magus.Cette section propose de nouveaux arcanes de 
magus plus le forge&#226;me, le kensai, le myrmidarque et le 
skirnir.
Moine.Ici on d&#233;couvre l’artiste martial, le ma&#238;tre des 
&#233;coles, le ma&#238;tre des manœuvres, le moine fluide, le sensei, 
le sohei et le tetori.
Paladin.Cette partie comprend le bouclier b&#233;ni, le chasseur 
divin, le chevalier empyr&#233;en, le chevalier du s&#233;pulcre, le saint 
pistolet et le saint tacticien.
Pistolier.On y pr&#233;sente l’armure-pistolet, le ma&#238;tre du 
mousquet, le myst&#233;rieux voyageur et le pistolero.
Pr&#234;tre.Cette section d&#233;crit le saint combattant, le strat&#232;ge 
divin, l’&#233;vang&#233;liste et le gu&#233;risseur mis&#233;ricordieux.
R&#244;deur.Vous y trouverez l’arpenteur des profondeurs, le 
chasseur de troph&#233;es, l’&#233;claireur de l’arm&#233;e, le fauconnier, le 
gardien et le traqueur sauvage.
Roublard.Ici sont d&#233;crits de nouveaux talents de roublard 
ainsi que le bandit, le cam&#233;l&#233;on, le charlatan, le cocher, le 
coriace, le coureur des toits, le ma&#238;tre des couteaux, le pirate 
et le roublard sanctifi&#233;.
COMMENT UTILISER LES 
ARCH&#201;TYPES ?
Chaque classe de base de Pathfinder JdR se fonde sur une 
id&#233;e centrale, un concept initial qui repr&#233;sente l’id&#233;e que l’on 
se fait commun&#233;ment de cette classe et qui sert de squelette 
pour cr&#233;er un grand nombre de typologies de personnages. 
Toutefois, ce &#171; point de d&#233;part &#187; a suffisamment de potentiel 
pour permettre d’innombrables interpr&#233;tations et divers 
affinements. Par exemple, un membre de la classe de barde 
peut &#234;tre un arch&#233;ologue passionn&#233;, un bretteur t&#233;m&#233;raire 
ou un derviche &#224; la gr&#226;ce dangereuse. Chaque choix doit &#234;tre 
repr&#233;sent&#233; par certains &#233;l&#233;ments de background, des options de 
classe et des r&#232;gles sp&#233;cifiques comme les dons, qui permettent 
de reproduire au mieux le personnage que le joueur s’imagine 
et qui l’aident &#224; accomplir des objectifs particuliers.
Certains concepts de personnages se rapprochent trop des 
classes d&#233;j&#224; existantes pour que l’on en cr&#233;e une nouvelle, 
mais ils sont suffisamment int&#233;ressants pour appara&#238;tre 
r&#233;guli&#232;rement dans les parties. C’est pour cette raison que 
Pathfinder JdR a cr&#233;&#233; les arch&#233;types  : des ensembles de 
modifications pr&#233;&#233;tablis que l’on peut appliquer facilement 
&#224; une classe pour la personnaliser. Les pages suivantes 
explorent de nouvelles r&#232;gles, options de jeu et pouvoirs 
alternatifs pour aider les joueurs &#224; cr&#233;er des personnages de 
fantasy dignes de ce nom.
Les options diff&#232;rent en fonction des classes mais tous les 
arch&#233;types et sous-syst&#232;mes sont faits pour tirer le meilleur 
parti de leur classe, pour imiter les pouvoirs et les talents des 
classiques du m&#233;di&#233;val-fantastique et pour donner un peu plus 
de libert&#233; aux joueurs qui veulent cr&#233;er un personnage pr&#233;cis.
LES POUVOIRS DE CLASSE 
ALTERNATIFS
Les pouvoirs de classe alternatifs repr&#233;sentent la premi&#232;re 
m&#233;thode qui permet aux arch&#233;types de modifier leur 
classe de base. Quand un personnage choisit une classe, il 
doit utiliser les pouvoirs qui figurent dans le livre associ&#233; 
(g&#233;n&#233;ralement le Manuel des joueursou le Manuel des joueurs, 
r&#232;gles avanc&#233;es) sauf s’il opte pour un arch&#233;type. Les pouvoirs 
de classe alternatifs remplacent les pouvoirs ordinaires de la 
classe de base. Le pouvoir alternatif D&#233;vier du moine fluide 
remplace le Coup &#233;tourdissant du moine de base.
Quand un arch&#233;type inclut plusieurs pouvoirs alternatifs, 
le personnage doit tous les prendre, ce qui l’emp&#234;che 
souvent de gagner des pouvoirs de classe normaux mais lui 
donne acc&#232;s &#224; d’autres options. Tous les pouvoirs de la classe 
de base qui ne sont pas mentionn&#233;s dans l’arch&#233;type restent 
inchang&#233;s, le personnage les acquiert normalement quand il 
atteint le niveau appropri&#233;, sauf indication contraire. Un PJ 
qui choisit une aptitude de classe alternative ne dispose pas 
de celle qu’elle remplace, et m&#234;me quand il s’agit de remplir 
des conditions requises.
Un personnage peut choisir plusieurs arch&#233;types et 
collectionner les aptitudes de classes alternatives, mais il 
est impossible de cumuler deux aptitudes alternatives qui 
remplacent une m&#234;me aptitude ordinaire m&#232;re. Par exemple, 
un guerrier ne peut pas &#234;tre &#224; la fois un ma&#238;tre des armures 
et un castagneur car ces deux arch&#233;types remplacent 
l’entra&#238;nement aux armes 1 par autre chose.
Si un arch&#233;type remplace une aptitude de classe qui 
fait partie d’une s&#233;rie d’am&#233;liorations ou d’ajouts (comme 
l’entra&#238;nement aux armes du guerrier ou l’ennemi jur&#233; du 
r&#244;deur), la prochaine fois que le personnage devra am&#233;liorer 
cette aptitude de base, il apprendra l’aptitude du niveau le 
plus faible, celle qui a &#233;t&#233; remplac&#233;e dans l’arch&#233;type. En 
pratique, cela retarde l’acquisition de toutes les aptitudes 
de cette s&#233;rie jusqu’&#224; ce que le personnage ait atteint un 
niveau qui lui permette de les am&#233;liorer. Par exemple, si 
un arch&#233;type remplace le bonus d’attaque sournoise du 
roublard de +2d6 au niveau 3, ce roublard ne verra pas son 
attaque sournoise passer de +1d6 &#224; +3d6 au niveau 5, l’attaque 
passera simplement &#224; +2d6, comme s’il venait de b&#233;n&#233;ficier 
de l’am&#233;lioration du niveau 3. Cet ajustement se poursuit 
&#224; chaque niveau qui voit une am&#233;lioration de l’attaque 
sournoise, jusqu’au niveau 19 o&#249; le roublard passe &#224; +9d6 au 
lieu du +10d6 du roublard ordinaire.
Adapter un personnage existant
Les joueurs qui poss&#232;dent d&#233;j&#224; un personnage devraient 
consulter leur MJ pour savoir s’il autorise ou non les 
aptitudes de classes alternatives dans ses parties et, le 
cas &#233;ch&#233;ant, si elles peuvent avoir un effet r&#233;troactif. Les 
alternatives sont con&#231;ues comme des &#233;quivalents des classes 
de base, les joueurs qui r&#233;visent leur personnage ne devraient 
donc pas &#234;tre avantag&#233;s par rapport aux autres membres de 
leur groupe. Tant que cela ne g&#234;ne pas le MJ, les ajustements 
r&#233;troactifs ne devraient pas perturber les futures aventures. 
Une mont&#233;e de niveau entre deux aventures est le moment 
id&#233;al pour adopter une aptitude de classe alternative et faire 
une grosse r&#233;vision de son personnage, m&#234;me si les joueurs 
doivent toujours demander l’autorisation de leur MJ  : il 
voudra peut-&#234;tre faire des changements dans sa campagne 
pour l’adapter &#224; un personnage r&#233;vis&#233;.
M&#234;me si le MJ peut faire des concessions pour les joueurs 
qui n’avaient pas d’aptitudes alternatives &#224; disposition lors 
de la cr&#233;ation de personnage, les PJ repr&#233;sentent l’&#233;l&#233;ment 
le plus constant d’une campagne. Si les joueurs les changent 
et les recr&#233;ent sans cesse, cela peut poser probl&#232;me. Le MJ 
peut s’adapter et autoriser des joueurs qui se lassent de leur 
personnage &#224; le red&#233;finir, mais les aptitudes alternatives 
ne doivent pas devenir des options qui permettraient aux 
joueurs de construire et reconstruire leurs PJ selon ce qui 
leur semble le plus adapt&#233; sur le moment. Il est parfois 
souhaitable de laisser les joueurs modifier leur personnage 
&#224; la lumi&#232;re des r&#232;gles nouvellement &#233;tablies, mais les MJ 
ne doivent pas avoir l’impression d’&#234;tre injustes ou de violer 
une loi s’ils refusent &#224; un joueur de modifier son personnage 
ou s’ils interdisent certaines options. Ils doivent toujours 
tenter d’aider leurs joueurs &#224; incarner les personnages qu’ils 
d&#233;sirent, mais ce sont eux qui savent ce qu’il y a de mieux 
pour leur campagne.
]]></body>
  <raw><![CDATA[Les archétypes de classe
Les archétypes sont un moyen simple et rapide de 
spécialiser un personnage d’une classe donnée, grâce à 
de nouvelles capacités sympas et hautes en couleur. Les 
archétypes et les pouvoirs associés mentionnés ici figurent 
tous dans ce chapitre. Un personnage peut choisir plusieurs 
archétypes à la fois tant qu’il remplit les conditions requises 
(voir plus bas).
Alchimiste.Cette partie propose de nouvelles découvertes 
ainsi que les archétypes d’animorphe et de chimiste enragé.
Barbare.Cette section comprend de nouveaux pouvoirs de 
rage ainsi que le balafré enragé, le barbare urbain, le briseur 
de titans, la carcasse métallique, le sauvage enragé, la terreur 
des mers et le véritable primitif.
Barde.Ici sont présentés les archétypes d’archéologue, de 
casse-cou et de derviche.
Chevalier.On y trouve de nouveaux ordres de chevaliers 
ainsi que l’appât, le cavalier des bêtes, l’émissaire, le garde 
d’honneur, le hussard, le mousquetaire, le porte-drapeau et 
le stratège.
Druide.Vous y découvrirez l’arpenteur de monde, le 
chaman chauve-souris, le chaman primate et le chaman 
sanglier.
Guerrier.Ici sont décrits de nouveaux groupes d’armes 
ainsi que le maître des armures, le castagneur, le malotru, 
le dragon, le gladiateur, le tacticien, le frappe-tonnerre, le 
spécialiste du pavois, le guerrier désarmé et l’invincible.
Inquisiteur.Cette partie détaille de nouvelles inquisitions 
ainsi que le brise-sortilège, le chasseur de sorcières et 
l’iconoclaste.
Magicien.Où l’on rencontre le mage de siège, le poseur de 
bombes profanes et le sortiléro.
Magus.Cette section propose de nouveaux arcanes de 
magus plus le forgeâme, le kensai, le myrmidarque et le 
skirnir.
Moine.Ici on découvre l’artiste martial, le maître des 
écoles, le maître des manœuvres, le moine fluide, le sensei, 
le sohei et le tetori.
Paladin.Cette partie comprend le bouclier béni, le chasseur 
divin, le chevalier empyréen, le chevalier du sépulcre, le saint 
pistolet et le saint tacticien.
Pistolier.On y présente l’armure-pistolet, le maître du 
mousquet, le mystérieux voyageur et le pistolero.
Prêtre.Cette section décrit le saint combattant, le stratège 
divin, l’évangéliste et le guérisseur miséricordieux.
Rôdeur.Vous y trouverez l’arpenteur des profondeurs, le 
chasseur de trophées, l’éclaireur de l’armée, le fauconnier, le 
gardien et le traqueur sauvage.
Roublard.Ici sont décrits de nouveaux talents de roublard 
ainsi que le bandit, le caméléon, le charlatan, le cocher, le 
coriace, le coureur des toits, le maître des couteaux, le pirate 
et le roublard sanctifié.
COMMENT UTILISER LES 
ARCHÉTYPES ?
Chaque classe de base de Pathfinder JdR se fonde sur une 
idée centrale, un concept initial qui représente l’idée que l’on 
se fait communément de cette classe et qui sert de squelette 
pour créer un grand nombre de typologies de personnages. 
Toutefois, ce « point de départ » a suffisamment de potentiel 
pour permettre d’innombrables interprétations et divers 
affinements. Par exemple, un membre de la classe de barde 
peut être un archéologue passionné, un bretteur téméraire 
ou un derviche à la grâce dangereuse. Chaque choix doit être 
représenté par certains éléments de background, des options de 
classe et des règles spécifiques comme les dons, qui permettent 
de reproduire au mieux le personnage que le joueur s’imagine 
et qui l’aident à accomplir des objectifs particuliers.
Certains concepts de personnages se rapprochent trop des 
classes déjà existantes pour que l’on en crée une nouvelle, 
mais ils sont suffisamment intéressants pour apparaître 
régulièrement dans les parties. C’est pour cette raison que 
Pathfinder JdR a créé les archétypes  : des ensembles de 
modifications préétablis que l’on peut appliquer facilement 
à une classe pour la personnaliser. Les pages suivantes 
explorent de nouvelles règles, options de jeu et pouvoirs 
alternatifs pour aider les joueurs à créer des personnages de 
fantasy dignes de ce nom.
Les options diffèrent en fonction des classes mais tous les 
archétypes et sous-systèmes sont faits pour tirer le meilleur 
parti de leur classe, pour imiter les pouvoirs et les talents des 
classiques du médiéval-fantastique et pour donner un peu plus 
de liberté aux joueurs qui veulent créer un personnage précis.
LES POUVOIRS DE CLASSE 
ALTERNATIFS
Les pouvoirs de classe alternatifs représentent la première 
méthode qui permet aux archétypes de modifier leur 
classe de base. Quand un personnage choisit une classe, il 
doit utiliser les pouvoirs qui figurent dans le livre associé 
(généralement le Manuel des joueursou le Manuel des joueurs, 
règles avancées) sauf s’il opte pour un archétype. Les pouvoirs 
de classe alternatifs remplacent les pouvoirs ordinaires de la 
classe de base. Le pouvoir alternatif Dévier du moine fluide 
remplace le Coup étourdissant du moine de base.
Quand un archétype inclut plusieurs pouvoirs alternatifs, 
le personnage doit tous les prendre, ce qui l’empêche 
souvent de gagner des pouvoirs de classe normaux mais lui 
donne accès à d’autres options. Tous les pouvoirs de la classe 
de base qui ne sont pas mentionnés dans l’archétype restent 
inchangés, le personnage les acquiert normalement quand il 
atteint le niveau approprié, sauf indication contraire. Un PJ 
qui choisit une aptitude de classe alternative ne dispose pas 
de celle qu’elle remplace, et même quand il s’agit de remplir 
des conditions requises.
Un personnage peut choisir plusieurs archétypes et 
collectionner les aptitudes de classes alternatives, mais il 
est impossible de cumuler deux aptitudes alternatives qui 
remplacent une même aptitude ordinaire mère. Par exemple, 
un guerrier ne peut pas être à la fois un maître des armures 
et un castagneur car ces deux archétypes remplacent 
l’entraînement aux armes 1 par autre chose.
Si un archétype remplace une aptitude de classe qui 
fait partie d’une série d’améliorations ou d’ajouts (comme 
l’entraînement aux armes du guerrier ou l’ennemi juré du 
rôdeur), la prochaine fois que le personnage devra améliorer 
cette aptitude de base, il apprendra l’aptitude du niveau le 
plus faible, celle qui a été remplacée dans l’archétype. En 
pratique, cela retarde l’acquisition de toutes les aptitudes 
de cette série jusqu’à ce que le personnage ait atteint un 
niveau qui lui permette de les améliorer. Par exemple, si 
un archétype remplace le bonus d’attaque sournoise du 
roublard de +2d6 au niveau 3, ce roublard ne verra pas son 
attaque sournoise passer de +1d6 à +3d6 au niveau 5, l’attaque 
passera simplement à +2d6, comme s’il venait de bénéficier 
de l’amélioration du niveau 3. Cet ajustement se poursuit 
à chaque niveau qui voit une amélioration de l’attaque 
sournoise, jusqu’au niveau 19 où le roublard passe à +9d6 au 
lieu du +10d6 du roublard ordinaire.
Adapter un personnage existant
Les joueurs qui possèdent déjà un personnage devraient 
consulter leur MJ pour savoir s’il autorise ou non les 
aptitudes de classes alternatives dans ses parties et, le 
cas échéant, si elles peuvent avoir un effet rétroactif. Les 
alternatives sont conçues comme des équivalents des classes 
de base, les joueurs qui révisent leur personnage ne devraient 
donc pas être avantagés par rapport aux autres membres de 
leur groupe. Tant que cela ne gêne pas le MJ, les ajustements 
rétroactifs ne devraient pas perturber les futures aventures. 
Une montée de niveau entre deux aventures est le moment 
idéal pour adopter une aptitude de classe alternative et faire 
une grosse révision de son personnage, même si les joueurs 
doivent toujours demander l’autorisation de leur MJ  : il 
voudra peut-être faire des changements dans sa campagne 
pour l’adapter à un personnage révisé.
Même si le MJ peut faire des concessions pour les joueurs 
qui n’avaient pas d’aptitudes alternatives à disposition lors 
de la création de personnage, les PJ représentent l’élément 
le plus constant d’une campagne. Si les joueurs les changent 
et les recréent sans cesse, cela peut poser problème. Le MJ 
peut s’adapter et autoriser des joueurs qui se lassent de leur 
personnage à le redéfinir, mais les aptitudes alternatives 
ne doivent pas devenir des options qui permettraient aux 
joueurs de construire et reconstruire leurs PJ selon ce qui 
leur semble le plus adapté sur le moment. Il est parfois 
souhaitable de laisser les joueurs modifier leur personnage 
à la lumière des règles nouvellement établies, mais les MJ 
ne doivent pas avoir l’impression d’être injustes ou de violer 
une loi s’ils refusent à un joueur de modifier son personnage 
ou s’ils interdisent certaines options. Ils doivent toujours 
tenter d’aider leurs joueurs à incarner les personnages qu’ils 
désirent, mais ce sont eux qui savent ce qu’il y a de mieux 
pour leur campagne.]]></raw>
  <fullName>Pathfinder-RPG.Les archétypes de classes</fullName>
</wikiPage>