<?xml version="1.0"?>
<wikiPage>
  <title>Lieur de sorts</title>
  <categories><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-08-24 20:14:50Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Projectile magique</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Découvertes arcaniques</link><link>Pathfinder-RPG.études accélérées (découverte)</link><link>Pathfinder-RPG.diviser un emplacement (découverte)</link></outLinks>
  <body><![CDATA[&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Elfe.html&quot; title=&quot;Les elfes&quot;&gt;elfe&lt;/a&gt;&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Le lieur de sorts est un magicien qui forge un lien arcanique entre sa personne et un ou plusieurs sorts de magicien. Il les comprend si bien qu’il peut les pr&#233;parer dans des emplacements de sorts qui contiennent d&#233;j&#224; d’autres sorts.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sort li&#233; (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Sort_li&#233;_Sur_0&quot; href=&quot;#Sort_li&#233;_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le personnage choisit un sort connu qui devient un sort li&#233;. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;, il peut remplacer n’importe quel sort pr&#233;par&#233; de m&#234;me niveau ou de niveau sup&#233;rieur par ce sort li&#233;. Par exemple, un lieur de sorts qui choisit &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Projectile-Magique.html&quot; title=&quot;Projectile magique&quot;&gt;projectile magique&lt;/a&gt;&lt;/i&gt; comme sort li&#233; peut l’&#233;changer par une action complexe contre un sort de niveau 1 ou plus qu’il a d&#233;j&#224; pr&#233;par&#233;. Il ajoute un sort &#224; sa liste de sorts li&#233;s au niveau 3 puis, par la suite, tous les deux niveaux, pour un maximum de neuf sorts li&#233;s au niveau 17.&lt;br /&gt;&lt;br /&gt;Quand le personnage atteint le niveau 4 (et ensuite tous les deux niveaux), il peut choisir un nouveau sort li&#233; pour remplacer un ancien. En pratique, il perd son lien avec l’ancien sort li&#233; (mais il conna&#238;t toujours ce sort) et forge un lien avec un nouveau. Le lanceur de sorts ne peut &#233;changer qu’un seul ancien sort &#224; chaque niveau qui l’y autorise et il doit choisir de le faire ou non en m&#234;me temps qu’il apprend ses deux nouveaux sorts du niveau. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#PACTEMAGIQUE&quot; title=&quot;Le magicien&quot;&gt;pacte magique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;couvertes arcaniques&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;couvertes_arcaniques_1&quot; href=&quot;#D&#233;couvertes_arcaniques_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes-Arcaniques.html&quot; title=&quot;D&#233;couvertes arcaniques&quot;&gt;d&#233;couvertes arcaniques&lt;/a&gt; qui viennent compl&#233;ter l’arch&#233;type de lieur de sorts : &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes-Arcaniques.html#ETUDESACCELEREES&quot; title=&quot;&#233;tudes acc&#233;l&#233;r&#233;es (d&#233;couverte)&quot;&gt;&#233;tudes acc&#233;l&#233;r&#233;es&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes-Arcaniques.html#DIVISERUNEMPLACEMENT&quot; title=&quot;diviser un emplacement (d&#233;couverte)&quot;&gt;diviser un emplacement&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemagicien}{s:mr}'''Cet archétype est réservé aux personnages de la race [[elfe]]'''

''Le lieur de sorts est un magicien qui forge un lien arcanique entre sa personne et un ou plusieurs sorts de magicien. Il les comprend si bien qu’il peut les préparer dans des emplacements de sorts qui contiennent déjà d’autres sorts.''

====Sort lié (Sur)====
Au niveau 1, le personnage choisit un sort connu qui devient un sort lié. Par une [[action complexe]], il peut remplacer n’importe quel sort préparé de même niveau ou de niveau supérieur par ce sort lié. Par exemple, un lieur de sorts qui choisit ''[[projectile magique]]'' comme sort lié peut l’échanger par une action complexe contre un sort de niveau 1 ou plus qu’il a déjà préparé. Il ajoute un sort à sa liste de sorts liés au niveau 3 puis, par la suite, tous les deux niveaux, pour un maximum de neuf sorts liés au niveau 17.

Quand le personnage atteint le niveau 4 (et ensuite tous les deux niveaux), il peut choisir un nouveau sort lié pour remplacer un ancien. En pratique, il perd son lien avec l’ancien sort lié (mais il connaît toujours ce sort) et forge un lien avec un nouveau. Le lanceur de sorts ne peut échanger qu’un seul ancien sort à chaque niveau qui l’y autorise et il doit choisir de le faire ou non en même temps qu’il apprend ses deux nouveaux sorts du niveau. Cette capacité remplace [[MAgicien#PACTEMAGIQUE|pacte magique]].

====Découvertes arcaniques====
Voici les [[découvertes arcaniques]] qui viennent compléter l’archétype de lieur de sorts : [[études accélérées (découverte)|études accélérées]] et [[diviser un emplacement (découverte)|diviser un emplacement]].]]></raw>
  <fullName>Pathfinder-RPG.Lieur de sorts (magicien)</fullName>
</wikiPage>