<?xml version="1.0"?>
<wikiPage>
  <title>Lieur de shaitans</title>
  <categories></categories>
  <lastModified>2014-08-22 13:58:37Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Lieur de shaitans (invocateur) Les lieurs de shaitans peuvent exiger qu’un &#234;tre semblable &#224; leurs anc&#234;tres g&#233;nies les serve comme eidolon. Voici les aptitudes de classe du lieur de shaitans. Forme de base. Au niveau 1, si l’eidolon du lieur de shaitans a la forme de base bip&#232;de, il gagne un bonus de +2 &#224; un score de caract&#233;ristique. Le lieur de shaitans doit faire ce choix au niveau 1. Si &#224; un quelconque moment l’eidolon du lieur de shaitans a une autre forme de base, il perd ce bonus jusqu’&#224; ce qu’il reprenne sa forme bip&#232;de. L’eidolon du lieur de shaitans ne b&#233;n&#233;ficie pas de la capacit&#233; transfert de sorts. Magie shaitan (Sur). Au niveau 4, l’eidolon du lieur de shaitans gagne l’&#233;volution magie basique (L’Art de la magie) en tant qu’&#233;volution gratuite. Au niveau 6, il gagne l’&#233;volution magie mineure (L’Art de la magie). Au niveau 8, il gagne l’&#233;volution magie majeure (L’Art de la magie) en tant qu’&#233;volution gratuite, et rajoute les sorts suivants &#224; la liste des sorts disponibles pour cette &#233;volution : poussi&#232;re scintillante et ramollissement de la terre et de la pierre. Au niveau 12, il gagne l’&#233;volution magie ultime (L’Art de la magie) en tant qu’&#233;volution gratuite, et rajoute les sorts suivants &#224; la liste des sorts disponibles pour cette &#233;volution : fusion dans la pierre et fa&#231;onnage de la pierre. Bien que le lieur de shaitans gagne gratuitement les versions standard de ces &#233;volutions, il doit payer le co&#251;t normal pour les augmenter &#224; la version sup&#233;rieure. Cette capacit&#233; remplace protection d’alli&#233; et protection d’alli&#233; sup&#233;rieure. Nage dans la terre (Sur). Au niveau 10, si l’eidolon du lieur de shaitans a l’&#233;volution creusement, il gagne le pouvoir universel de monstre nage dans la terre et peut utiliser cette capacit&#233; pour se d&#233;placer &#224; sa vitesse maximale. Cette capacit&#233; remplace aspect. Mal&#233;diction de la pierre (Sur). Au niveau 18, le lieur de shaitans peut choisir mal&#233;diction de la pierre comme &#233;volution &#224; 4 points. Ceci permet &#224; l’eidolon de pi&#233;ger des cr&#233;atures dans la pierre comme le permet la capacit&#233; du shaitan mal&#233;diction de la pierre (voir la page 158 du Bestiaire). Le DD pour r&#233;sister ou se lib&#233;rer d’une mal&#233;diction de la pierre est de 10 + 1/2 les d&#233;s de vie de l’eidolon + la Force de l’eidolon. Cette capacit&#233; remplace aspect sup&#233;rieur. Eidolon noble (Mag). Au niveau 20, l’eidolon du lieur de shaitans gagne la capacit&#233; &#224; accorder des souhaits &#224; son invocateur. Une fois par jour, l’eidolon peut lancer le pouvoir magique souhait limit&#233;. Son niveau de lanceur de sorts est &#233;gal &#224; son niveau. Le souhait doit &#234;tre formul&#233; &#224; haute voix par le lieur de shaitans, il doit commencer par les mots &#171; Je souhaite &#187; et ne peut pas reproduire un souhait que l’eidolon a accord&#233; au cours des derni&#232;res 24 heures. Si l’eidolon utilise cette capacit&#233; pour reproduire un sort &#224; composante mat&#233;rielle co&#251;teuse, le lieur de shaitans doit fournir la composante. Cette capacit&#233; remplace eidolon jumel&#233;.
]]></body>
  <raw><![CDATA[Lieur de shaitans (invocateur) Les lieurs de shaitans peuvent exiger qu’un être semblable à leurs ancêtres génies les serve comme eidolon. Voici les aptitudes de classe du lieur de shaitans. Forme de base. Au niveau 1, si l’eidolon du lieur de shaitans a la forme de base bipède, il gagne un bonus de +2 à un score de caractéristique. Le lieur de shaitans doit faire ce choix au niveau 1. Si à un quelconque moment l’eidolon du lieur de shaitans a une autre forme de base, il perd ce bonus jusqu’à ce qu’il reprenne sa forme bipède. L’eidolon du lieur de shaitans ne bénéficie pas de la capacité transfert de sorts. Magie shaitan (Sur). Au niveau 4, l’eidolon du lieur de shaitans gagne l’évolution magie basique (L’Art de la magie) en tant qu’évolution gratuite. Au niveau 6, il gagne l’évolution magie mineure (L’Art de la magie). Au niveau 8, il gagne l’évolution magie majeure (L’Art de la magie) en tant qu’évolution gratuite, et rajoute les sorts suivants à la liste des sorts disponibles pour cette évolution : poussière scintillante et ramollissement de la terre et de la pierre. Au niveau 12, il gagne l’évolution magie ultime (L’Art de la magie) en tant qu’évolution gratuite, et rajoute les sorts suivants à la liste des sorts disponibles pour cette évolution : fusion dans la pierre et façonnage de la pierre. Bien que le lieur de shaitans gagne gratuitement les versions standard de ces évolutions, il doit payer le coût normal pour les augmenter à la version supérieure. Cette capacité remplace protection d’allié et protection d’allié supérieure. Nage dans la terre (Sur). Au niveau 10, si l’eidolon du lieur de shaitans a l’évolution creusement, il gagne le pouvoir universel de monstre nage dans la terre et peut utiliser cette capacité pour se déplacer à sa vitesse maximale. Cette capacité remplace aspect. Malédiction de la pierre (Sur). Au niveau 18, le lieur de shaitans peut choisir malédiction de la pierre comme évolution à 4 points. Ceci permet à l’eidolon de piéger des créatures dans la pierre comme le permet la capacité du shaitan malédiction de la pierre (voir la page 158 du Bestiaire). Le DD pour résister ou se libérer d’une malédiction de la pierre est de 10 + 1/2 les dés de vie de l’eidolon + la Force de l’eidolon. Cette capacité remplace aspect supérieur. Eidolon noble (Mag). Au niveau 20, l’eidolon du lieur de shaitans gagne la capacité à accorder des souhaits à son invocateur. Une fois par jour, l’eidolon peut lancer le pouvoir magique souhait limité. Son niveau de lanceur de sorts est égal à son niveau. Le souhait doit être formulé à haute voix par le lieur de shaitans, il doit commencer par les mots « Je souhaite » et ne peut pas reproduire un souhait que l’eidolon a accordé au cours des dernières 24 heures. Si l’eidolon utilise cette capacité pour reproduire un sort à composante matérielle coûteuse, le lieur de shaitans doit fournir la composante. Cette capacité remplace eidolon jumelé.]]></raw>
  <fullName>Pathfinder-RPG.Lieur de shaitans (invocateur)</fullName>
</wikiPage>