<?xml version="1.0"?>
<wikiPage>
  <title>Lignage de la Pestilence</title>
  <categories><category>Pathfinder-RPG.Lignage</category></categories>
  <lastModified>2010-07-04 14:46:27Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.Lignages</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Charme-animal</link><link>Pathfinder-RPG.Nuée grouillante</link><link>Pathfinder-RPG.Contagion</link><link>Pathfinder-RPG.Répulsif</link><link>Pathfinder-RPG.Fléau dinsectes</link><link>Pathfinder-RPG.Mauvais œil</link><link>Pathfinder-RPG.Mort rampante</link><link>Pathfinder-RPG.Flétrissure</link><link>Pathfinder-RPG.Mot de pouvoir mortel</link><link>Pathfinder-RPG.Autonome</link><link>Pathfinder-RPG.Dur à cuire</link><link>Pathfinder-RPG.Endurance</link><link>Pathfinder-RPG.Incantation silencieuse</link><link>Pathfinder-RPG.Préparation de potions</link><link>Pathfinder-RPG.Robustesse</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Vigueur surhumaine</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Fiévreux</link><link>Pathfinder-RPG.maladie</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Nauséeux</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Momie</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Vigueur</link></outLinks>
  <body><![CDATA[&lt;b&gt;Source&lt;/b&gt; : &lt;a class=&quot;pagelink&quot; href=&quot;../Aventures/Pr&#233;sentation-Ap5.html#AP5-5&quot; title=&quot;Le Conseil des Voleurs&quot;&gt;Pathfinder 29&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Le personnage est n&#233; alors qu&#39;une grande &#233;pid&#233;mie magique battait son plein ou n&#233; d&#39;une m&#232;re atteinte d&#39;une maladie surnaturelle ou il a souffert d&#39;un fl&#233;au magique lorsqu&#39;il &#233;tait enfant. Quelle qu&#39;en soit la raison, son &#226;me porte encore la trace ind&#233;l&#233;bile de la pestilence.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Comp&#233;tence de classe.&lt;/b&gt; Premiers secours&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts en bonus.&lt;/b&gt; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Charme-Animal.html&quot; title=&quot;Charme-animal&quot;&gt;charme-animal&lt;/a&gt;&lt;/i&gt; (3), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Nu&#233;e-Grouillante.html&quot; title=&quot;Nu&#233;e grouillante&quot;&gt;nu&#233;e grouillante&lt;/a&gt;&lt;/i&gt; (5), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Contagion.html&quot; title=&quot;Contagion&quot;&gt;contagion&lt;/a&gt;&lt;/i&gt; (7), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;pulsif.html&quot; title=&quot;R&#233;pulsif&quot;&gt;r&#233;pulsif&lt;/a&gt;&lt;/i&gt; (9), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Fl&#233;au-Dinsectes.html&quot; title=&quot;Fl&#233;au d&amp;#39;insectes&quot;&gt;fl&#233;au d&#39;insectes&lt;/a&gt;&lt;/i&gt; (11), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mauvais-Œil.html&quot; title=&quot;Mauvais œil&quot;&gt;mauvais œil&lt;/a&gt;&lt;/i&gt; (13), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mort-Rampante.html&quot; title=&quot;Mort rampante&quot;&gt;mort rampante&lt;/a&gt;&lt;/i&gt; (15), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Fl&#233;trissure.html&quot; title=&quot;Fl&#233;trissure&quot;&gt;fl&#233;trissure&lt;/a&gt;&lt;/i&gt; (17), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mot-De-Pouvoir-Mortel.html&quot; title=&quot;Mot de pouvoir mortel&quot;&gt;mot de pouvoir mortel&lt;/a&gt;&lt;/i&gt; (19).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Dons en bonus.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Autonome.html&quot; title=&quot;Autonome&quot;&gt;Autonome&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Dur-&#192;-Cuire.html&quot; title=&quot;Dur &#224; cuire&quot;&gt;Dur &#224; cuire&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Endurance.html&quot; title=&quot;Endurance&quot;&gt;Endurance&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Incantation-Silencieuse.html&quot; title=&quot;Incantation silencieuse&quot;&gt;Incantation silencieuse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;paration-De-Potions.html&quot; title=&quot;Pr&#233;paration de potions&quot;&gt;Pr&#233;paration de potions&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Robustesse.html&quot; title=&quot;Robustesse&quot;&gt;Robustesse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (nature)), &lt;a class=&quot;pagelink&quot; href=&quot;Vigueur-Surhumaine.html&quot; title=&quot;Vigueur surhumaine&quot;&gt;Vigueur surhumaine&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Arcanes de lignage.&lt;/b&gt; Les sorts mentaux lanc&#233;s par le personnage peuvent &#233;galement affecter les vermines s&#39;ils font effet sur les animaux.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; Pouvoirs de lignage &lt;a class=&quot;headeranchor&quot; id=&quot;Pouvoirs_de_lignage_0&quot; href=&quot;#Pouvoirs_de_lignage_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Vous pouvez &#233;veiller la pestilence qui sommeille en vous et la faire agir avec malice sur le monde qui vous entoure ou l&#39;utiliser pour contr&#244;ler ou entrer en contact avec les porteurs de maladies similaires.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Caresse du fl&#233;au (Mag).&lt;/b&gt; Au niveau 1, en une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, le personnage peut porter une attaque de contact au corps &#224; corps qui cause l&#39;apparition de pustules et de plaies malodorantes sur la peau d&#39;une victime vivante pendant un nombre de rounds &#233;gal &#224; la moiti&#233; de son niveau d&#39;ensorceleur (au minimum 1 round). Ces plaies rendent la victime &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;fi&#233;vreuse&lt;/a&gt; pendant toute la dur&#233;e de cet effet. Il s&#39;agit d&#39;un effet de &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladie&lt;/a&gt;. Le personnage peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; 3 + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Habitu&#233; &#224; l&#39;horreur (Ext).&lt;/b&gt; Au niveau 3, le personnage devient immunis&#233; contre l&#39;&#233;tat pr&#233;judiciable &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;fi&#233;vreux&lt;/a&gt; et il gagne un bonus de +4 sur tous les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre les effets qui causent des naus&#233;es ou rendent malades. Au niveau 9, il devient immunis&#233; contre l&#39;&#233;tat pr&#233;judiciable &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Naus&#233;eux&quot; title=&quot;Naus&#233;eux&quot;&gt;naus&#233;eux&lt;/a&gt; et aux effets affaiblissant des &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladies&lt;/a&gt; (mais il peut encore &#234;tre porteur d&#39;une maladie).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Manteau de vermines (Sur).&lt;/b&gt; Au niveau 9, les nu&#233;es ne consid&#232;rent plus le personnage comme une victime potentielle. Il peut se d&#233;placer au sein des nu&#233;es sans craindre d&#39;&#234;tre bless&#233; par elles et, en une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, il peut diriger mentalement les attaques et les mouvement de la nu&#233;e au sein de laquelle il se tient, &#224; condition qu&#39;il poss&#232;de un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; plus &#233;lev&#233; que celui de la nu&#233;e. M&#234;me lorsqu&#39;il ne se trouve pas dans une nu&#233;e, la vermine grouille partout sur son corps. Le corps chitineux des bestioles augmentent l&#39;armure naturelle du personnage de +1. Au niveau 11, ce bonus passe &#224; +2 et, au niveau 17, il devient +3.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Souffle de pestilence (Sur).&lt;/b&gt; Au niveau 15, la &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladie&lt;/a&gt; qui sommeille au sein de son corps devient finalement si puissante que m&#234;me son souffle est mortel. Une fois par jour, en une action simple, il peut exhaler un nuage de pestilence dans un c&#244;ne de 9 m&#232;tres. Ceux qui sont situ&#233;s dans le nuage naus&#233;abond peuvent effectuer un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; unique pour r&#233;sister aux effets de deux maladies. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de ce jet de sauvegarde vaut 10 + la moiti&#233; du niveau d&#39;ensorceleur du personnage + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Le personnage peut choisir quelles sont les deux maladies que ce souffle inflige &#224; chacune des cibles qui rate ce &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;. Il doit s&#39;agir de deux &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladies&lt;/a&gt; choisies parmi la liste suivante : bouille-cr&#226;ne, croupissure, fi&#232;vre des marais, fi&#232;vre gloussante, l&#232;pre, mal rouge, mort vaseuse, peste bubonique, tremblotte. La victime subit imm&#233;diatement les effets initiaux des deux maladies. Utilisez ensuite les fr&#233;quences et DD des jets de sauvegarde normaux des maladies pour en appliquer les effets. Au niveau 17, le personnage peut utiliser cette capacit&#233; deux fois par jour. Au niveau 20, il peut utiliser cette capacit&#233; trois fois par jour.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Porteur du fl&#233;au (Sur).&lt;/b&gt; Au niveau 20, le personnage peut infliger la putr&#233;faction de &lt;a class=&quot;pagelink&quot; href=&quot;Momie.html&quot; title=&quot;Momie&quot;&gt;momie&lt;/a&gt; d&#39;un simple contact. il peut choisir de d&#233;sactiver cette capacit&#233; pendant 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; en une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;. Il peut effectuer un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d&#39;attaque&lt;/a&gt; de contact pour infliger cette maladie &#224; une cible ou le faire au cours d&#39;une attaque utilisant une arme de corps &#224; corps ou un sort de contact. La cr&#233;ature touch&#233;e peut r&#233;sister et &#233;viter de contacter la putr&#233;faction de &lt;a class=&quot;pagelink&quot; href=&quot;Momie.html&quot; title=&quot;Momie&quot;&gt;momie&lt;/a&gt; en r&#233;ussissant un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; contre un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; &#233;gal &#224; 10 + la moiti&#233; du niveau d&#39;ensorceleur du personnage + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;.
]]></body>
  <raw><![CDATA['''Source''' : [[++Aventures.Présentation AP5#AP5-5|Pathfinder 29]].{s:MenuLignages}

''Le personnage est né alors qu'une grande épidémie magique battait son plein ou né d'une mère atteinte d'une maladie surnaturelle ou il a souffert d'un fléau magique lorsqu'il était enfant. Quelle qu'en soit la raison, son âme porte encore la trace indélébile de la pestilence.''

'''Compétence de classe.''' Premiers secours

'''Sorts en bonus.''' ''[[charme-animal]]'' (3), ''[[nuée grouillante]]'' (5), ''[[contagion]]'' (7), ''[[répulsif]]'' (9), ''[[fléau dinsectes|fléau d'insectes]]'' (11), ''[[mauvais œil]]'' (13), ''[[mort rampante]]'' (15), ''[[flétrissure]]'' (17), ''[[mot de pouvoir mortel]]'' (19).

'''Dons en bonus.''' [[Autonome]], [[Dur à cuire]], [[Endurance]], [[Incantation silencieuse]], [[Préparation de potions]], [[Robustesse]], [[Talent]] ([[Connaissances]] (nature)), [[Vigueur surhumaine]].

'''Arcanes de lignage.''' Les sorts mentaux lancés par le personnage peuvent également affecter les vermines s'ils font effet sur les animaux.

=== Pouvoirs de lignage ===

Vous pouvez éveiller la pestilence qui sommeille en vous et la faire agir avec malice sur le monde qui vous entoure ou l'utiliser pour contrôler ou entrer en contact avec les porteurs de maladies similaires.

'''Caresse du fléau (Mag).''' Au niveau 1, en une [[action simple]], le personnage peut porter une attaque de contact au corps à corps qui cause l'apparition de pustules et de plaies malodorantes sur la peau d'une victime vivante pendant un nombre de rounds égal à la moitié de son niveau d'ensorceleur (au minimum 1 round). Ces plaies rendent la victime [[fiévreux|fiévreuse]] pendant toute la durée de cet effet. Il s'agit d'un effet de [[maladie]]. Le personnage peut utiliser cette capacité un nombre de fois par jour égal à 3 + son modificateur de [[Charisme]].

'''Habitué à l'horreur (Ext).''' Au niveau 3, le personnage devient immunisé contre l'état préjudiciable [[fiévreux]] et il gagne un bonus de +4 sur tous les [[jet de sauvegarde|jets de sauvegarde]] contre les effets qui causent des nausées ou rendent malades. Au niveau 9, il devient immunisé contre l'état préjudiciable [[nauséeux]] et aux effets affaiblissant des [[maladie|maladies]] (mais il peut encore être porteur d'une maladie).

'''Manteau de vermines (Sur).''' Au niveau 9, les nuées ne considèrent plus le personnage comme une victime potentielle. Il peut se déplacer au sein des nuées sans craindre d'être blessé par elles et, en une [[action simple]], il peut diriger mentalement les attaques et les mouvement de la nuée au sein de laquelle il se tient, à condition qu'il possède un nombre de [[DV]] plus élevé que celui de la nuée. Même lorsqu'il ne se trouve pas dans une nuée, la vermine grouille partout sur son corps. Le corps chitineux des bestioles augmentent l'armure naturelle du personnage de +1. Au niveau 11, ce bonus passe à +2 et, au niveau 17, il devient +3.

'''Souffle de pestilence (Sur).''' Au niveau 15, la [[maladie]] qui sommeille au sein de son corps devient finalement si puissante que même son souffle est mortel. Une fois par jour, en une action simple, il peut exhaler un nuage de pestilence dans un cône de 9 mètres. Ceux qui sont situés dans le nuage nauséabond peuvent effectuer un [[jet de sauvegarde]] unique pour résister aux effets de deux maladies. Le [[DD]] de ce jet de sauvegarde vaut 10 + la moitié du niveau d'ensorceleur du personnage + son modificateur de [[Charisme]]. Le personnage peut choisir quelles sont les deux maladies que ce souffle inflige à chacune des cibles qui rate ce [[jet de sauvegarde]]. Il doit s'agir de deux [[maladie|maladies]] choisies parmi la liste suivante : bouille-crâne, croupissure, fièvre des marais, fièvre gloussante, lèpre, mal rouge, mort vaseuse, peste bubonique, tremblotte. La victime subit immédiatement les effets initiaux des deux maladies. Utilisez ensuite les fréquences et DD des jets de sauvegarde normaux des maladies pour en appliquer les effets. Au niveau 17, le personnage peut utiliser cette capacité deux fois par jour. Au niveau 20, il peut utiliser cette capacité trois fois par jour.

'''Porteur du fléau (Sur).''' Au niveau 20, le personnage peut infliger la putréfaction de [[momie]] d'un simple contact. il peut choisir de désactiver cette capacité pendant 1 [[round]] en une [[action rapide]]. Il peut effectuer un [[jet dattaque|jet d'attaque]] de contact pour infliger cette maladie à une cible ou le faire au cours d'une attaque utilisant une arme de corps à corps ou un sort de contact. La créature touchée peut résister et éviter de contacter la putréfaction de [[momie]] en réussissant un jet de [[Vigueur]] contre un [[DD]] égal à 10 + la moitié du niveau d'ensorceleur du personnage + son modificateur de [[Charisme]].]]></raw>
  <fullName>Pathfinder-RPG.lignage Pestilence</fullName>
</wikiPage>