<?xml version="1.0"?>
<wikiPage>
  <title>Lignage Kobold</title>
  <categories></categories>
  <lastModified>2014-08-22 13:45:56Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Lignage de l’ensorceleur kobold Si beaucoup d’ensorceleurs kobolds se vantent de leur lignage purement draconique, alors que passaient des g&#233;n&#233;rations enti&#232;res qui s’adonn&#232;rent &#224; d’&#233;tranges pratiques, certains de ces lanceurs de sorts ont cr&#233;&#233; un lignage qui, s’il est teint&#233; de magie draconique, incarne le sommet de la perfection arcanique de cette race. Beaucoup de pratiquants de ce lignage en viennent &#224; diriger de puissantes tribus de kobolds. Comp&#233;tences de classe. Sabotage. Sorts suppl&#233;mentaires. Alarme (niveau 3), cr&#233;ation de fosse (niveau 5), runes explosives (niveau 7), souffle de dragon (niveau 9), transmutation de la pierre en boue (niveau 11), d&#233;fense magique (niveau 13), boule de feu &#224; retardement (niveau 15), forme draconique III (niveau 17), emprisonnement (niveau 19). Don suppl&#233;mentaire. Vigilance, Magie de guerre, Ma&#238;trise du combat d&#233;fensif, Esquive, Science de l’initiative, R&#233;flexes surhumains, Incantation silencieuse. Arcanes de lignage. Lorsque le personnage lance un sort contre une cr&#233;ature qui n’a pas son bonus de Dext&#233;rit&#233; &#224; la CA, il augmente le DD du sort de +2. Pouvoirs de lignage. Comme tous les kobolds, le personnage a un don naturel pour tendre des embuscades, cr&#233;er des pi&#232;ges et pour l’exploitation mini&#232;re. &#192; mesure que ses pouvoirs grandissent, il d&#233;couvre des fa&#231;ons encore plus utiles de m&#234;ler sa magie &#224; ses talents instinctifs. Pi&#232;ge runique (Mag). Au niveau 1, par une action simple, le kobold peut esquisser une rune magique presque invisible sur une surface solide de 1,5 m&#232;tre de c&#244;t&#233;. Lorsqu’il cr&#233;e une rune, il choisit l’un des types d’&#233;nergie suivants : acide, froid, &#233;lectricit&#233; ou feu. Tant que la rune est active, la prochaine cr&#233;ature autre que le kobold &#224; poser le pied ou &#224; toucher la zone de la rune provoque l’explosion de celle-ci. L’explosion de la rune inflige un nombre de points de d&#233;g&#226;ts d’&#233;nergie &#233;gal &#224; 1d8 + 1 par niveau d’ensorceleur qu’a le kobold &#224; tout ce qui se trouve sur sa case, un jet de R&#233;flexes 1/2 d&#233;g&#226;ts (DD 10 + 1/2 le niveau d’ensorceleur du kobold + modificateur de Charisme du kobold). La rune est consid&#233;r&#233;e comme un pi&#232;ge magique quand il s’agit de la rep&#233;rer ou de la d&#233;sactiver. Le DD des tests de Perception et de Sabotage est le m&#234;me que celui du jet de R&#233;flexes permettant de r&#233;duire les d&#233;g&#226;ts de moiti&#233;. Le kobold peut utiliser cette capacit&#233; 3 fois par jour + son modificateur de Charisme. Chaque rune dure 24 heures ou jusqu’&#224; ce qu’elle soit utilis&#233;e. Sens des pi&#232;ges (Ext). Au niveau 3, le kobold d&#233;veloppe un sixi&#232;me sens qui l’aide &#224; &#233;viter les pi&#232;ges. Il gagne un bonus de +2 &#224; ses tests de Perception pour les rep&#233;rer. Il gagne &#233;galement un bonus de +2 &#224; ses jets de R&#233;flexes pour &#233;viter les pi&#232;ges et un bonus d’esquive de +1 &#224; la CA contre les attaques de pi&#232;ges. Ces bonus augmentent de +1 au niveau 7 et tous les quatre niveaux apr&#232;s celui-ci ( jusqu’&#224; un maximum de +5 au niveau 19). Ce bonus se cumule avec celui qu’offrent le sens des pi&#232;ges du roublard et les capacit&#233;s similaires. Embuscade arcanique (Sur). Au niveau 9, par une action rapide, le kobold peut d&#233;penser un emplacement de sort afin d’accorder &#224; ses alli&#233;s et &#224; lui-m&#234;me un bonus aux&lt;br /&gt;&lt;br /&gt;jets d’attaque et aux jets de d&#233;g&#226;ts. Ce bonus dure 1 round, est &#233;gal au niveau du sort d&#233;pens&#233;, et ne s’applique qu’aux adversaires que les alli&#233;s prennent en tenaille ou qui n’ont pas leur bonus de Dext&#233;rit&#233; contre ces alli&#233;s. Le kobold accorde ce bonus &#224; lui-m&#234;me + 1 alli&#233; par tranche de quatre niveaux d’ensorceleur qu’il a ( jusqu’&#224; un maximum de 5 alli&#233;s au niveau 20). Les alli&#233;s doivent &#234;tre dans un rayon de 9 m&#232;tres du kobold et celui-ci doit disposer d’une ligne d’effet d&#233;gag&#233;e sur chacun des alli&#233;s affect&#233;s. Nage dans la terre (Sur). Au niveau 15, le kobold gagne le pouvoir universel de monstre nage dans la terre (voir la page 302 du Bestiaire 2) avec une vitesse &#233;gale &#224; sa vitesse de base. Ceci ne lui permet pas de respirer dans la terre, il doit donc retenir son souffle ou utiliser une autre m&#233;thode pour respirer alors qu’il utilise cette capacit&#233;. Marcheur agile (Sur). Au niveau 20, le kobold gagne un bonus racial de +5 &#224; ses jets de R&#233;flexes et &#224; ses tests d’Acrobaties pour traverser la zone que menace ou qu’occupe une cr&#233;ature. Il gagne aussi la capacit&#233; &#224; respirer lorsqu’il se d&#233;place dans la terre gr&#226;ce &#224; sa capacit&#233; de nage dans la terre. 
]]></body>
  <raw><![CDATA[Lignage de l’ensorceleur kobold Si beaucoup d’ensorceleurs kobolds se vantent de leur lignage purement draconique, alors que passaient des générations entières qui s’adonnèrent à d’étranges pratiques, certains de ces lanceurs de sorts ont créé un lignage qui, s’il est teinté de magie draconique, incarne le sommet de la perfection arcanique de cette race. Beaucoup de pratiquants de ce lignage en viennent à diriger de puissantes tribus de kobolds. Compétences de classe. Sabotage. Sorts supplémentaires. Alarme (niveau 3), création de fosse (niveau 5), runes explosives (niveau 7), souffle de dragon (niveau 9), transmutation de la pierre en boue (niveau 11), défense magique (niveau 13), boule de feu à retardement (niveau 15), forme draconique III (niveau 17), emprisonnement (niveau 19). Don supplémentaire. Vigilance, Magie de guerre, Maîtrise du combat défensif, Esquive, Science de l’initiative, Réflexes surhumains, Incantation silencieuse. Arcanes de lignage. Lorsque le personnage lance un sort contre une créature qui n’a pas son bonus de Dextérité à la CA, il augmente le DD du sort de +2. Pouvoirs de lignage. Comme tous les kobolds, le personnage a un don naturel pour tendre des embuscades, créer des pièges et pour l’exploitation minière. À mesure que ses pouvoirs grandissent, il découvre des façons encore plus utiles de mêler sa magie à ses talents instinctifs. Piège runique (Mag). Au niveau 1, par une action simple, le kobold peut esquisser une rune magique presque invisible sur une surface solide de 1,5 mètre de côté. Lorsqu’il crée une rune, il choisit l’un des types d’énergie suivants : acide, froid, électricité ou feu. Tant que la rune est active, la prochaine créature autre que le kobold à poser le pied ou à toucher la zone de la rune provoque l’explosion de celle-ci. L’explosion de la rune inflige un nombre de points de dégâts d’énergie égal à 1d8 + 1 par niveau d’ensorceleur qu’a le kobold à tout ce qui se trouve sur sa case, un jet de Réflexes 1/2 dégâts (DD 10 + 1/2 le niveau d’ensorceleur du kobold + modificateur de Charisme du kobold). La rune est considérée comme un piège magique quand il s’agit de la repérer ou de la désactiver. Le DD des tests de Perception et de Sabotage est le même que celui du jet de Réflexes permettant de réduire les dégâts de moitié. Le kobold peut utiliser cette capacité 3 fois par jour + son modificateur de Charisme. Chaque rune dure 24 heures ou jusqu’à ce qu’elle soit utilisée. Sens des pièges (Ext). Au niveau 3, le kobold développe un sixième sens qui l’aide à éviter les pièges. Il gagne un bonus de +2 à ses tests de Perception pour les repérer. Il gagne également un bonus de +2 à ses jets de Réflexes pour éviter les pièges et un bonus d’esquive de +1 à la CA contre les attaques de pièges. Ces bonus augmentent de +1 au niveau 7 et tous les quatre niveaux après celui-ci ( jusqu’à un maximum de +5 au niveau 19). Ce bonus se cumule avec celui qu’offrent le sens des pièges du roublard et les capacités similaires. Embuscade arcanique (Sur). Au niveau 9, par une action rapide, le kobold peut dépenser un emplacement de sort afin d’accorder à ses alliés et à lui-même un bonus aux

jets d’attaque et aux jets de dégâts. Ce bonus dure 1 round, est égal au niveau du sort dépensé, et ne s’applique qu’aux adversaires que les alliés prennent en tenaille ou qui n’ont pas leur bonus de Dextérité contre ces alliés. Le kobold accorde ce bonus à lui-même + 1 allié par tranche de quatre niveaux d’ensorceleur qu’il a ( jusqu’à un maximum de 5 alliés au niveau 20). Les alliés doivent être dans un rayon de 9 mètres du kobold et celui-ci doit disposer d’une ligne d’effet dégagée sur chacun des alliés affectés. Nage dans la terre (Sur). Au niveau 15, le kobold gagne le pouvoir universel de monstre nage dans la terre (voir la page 302 du Bestiaire 2) avec une vitesse égale à sa vitesse de base. Ceci ne lui permet pas de respirer dans la terre, il doit donc retenir son souffle ou utiliser une autre méthode pour respirer alors qu’il utilise cette capacité. Marcheur agile (Sur). Au niveau 20, le kobold gagne un bonus racial de +5 à ses jets de Réflexes et à ses tests d’Acrobaties pour traverser la zone que menace ou qu’occupe une créature. Il gagne aussi la capacité à respirer lorsqu’il se déplace dans la terre grâce à sa capacité de nage dans la terre. ]]></raw>
  <fullName>Pathfinder-RPG.Lignage kobold</fullName>
</wikiPage>