<?xml version="1.0"?>
<wikiPage>
  <title>Linnorms</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-10-16 13:09:04Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.dragon</link><link>Pathfinder-RPG.Linnorm des falaises</link><link>Pathfinder-RPG.Linnorm des glaces</link><link>Pathfinder-RPG.Linnorm des lacs</link><link>Pathfinder-RPG.Linnorm de roche</link><link>Pathfinder-RPG.Liberté de mouvement</link><link>Pathfinder-RPG.malédiction</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Vision lucide</link></outLinks>
  <body><![CDATA[&lt;h2 class=&quot;separator&quot;&gt;Linnorm&lt;a class=&quot;headeranchor&quot; id=&quot;Linnorm_0&quot; href=&quot;#Linnorm_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Dragons primaires et tra&#238;tres des r&#233;gions nordiques du monde, les linnorms tirent leur force de leur haine envers ceux qu’ils consid&#232;rent &#234;tre des cr&#233;atures inf&#233;rieures et cherchent &#224; faire souffrir autant que possible ces victimes malheureuses. Amassant aussi bien les os que les tr&#233;sors dont ils constituent des piles gigantesques au fond de leurs repaires, les linnorms typiques ont une nature barbare que leur insatiable avarice et leur atroce gloutonnerie ne font qu’empirer. Peu de cr&#233;atures peuvent se targuer d’&#234;tre aussi cruelles et t&#233;m&#233;raires que les linnorms, ce qui est un soulagement pour la plupart de gens.&lt;br /&gt;&lt;br /&gt;Les linnorms ne sont pas de v&#233;ritables dragons mais ils n’en poss&#232;dent pas moins une force incroyable et des pouvoirs mortels dont la brutalit&#233; rivalise souvent avec celle des &lt;a class=&quot;pagelink&quot; href=&quot;Dragon.html&quot; title=&quot;dragon&quot;&gt;dragons&lt;/a&gt; authentiques. Leur &#233;norme squelette leur permet d’&#233;craser sans mal les victimes plus petites qu’eux et peu de ceux qui ont senti la morsure venimeuse d’un linnorm ont surv&#233;cu suffisamment longtemps &#224; son poison d&#233;vastateur pour le raconter. Le linnorm a un corps serpentin d&#233;pourvu d’ailes, mais il peut voler avec une aisance surnaturelle, aussi facilement qu’un poisson nage dans l’eau. Au-del&#224; de leur puissance physique, de leur venin et de
leur souffle d&#233;vastateur, les linnorms typiques partagent tous un ultime syst&#232;me de d&#233;fense : la &lt;b&gt;mal&#233;diction mortelle&lt;/b&gt;. Cette puissante mal&#233;diction de l’esprit se manifeste sous diverses formes mais sert toujours d’atroce vengeance contre tous ceux qui r&#233;ussiraient &#224; tuer un linnorm. Certains pensent que cette mal&#233;diction est l’oeuvre de dieux mal&#233;fiques veillant sur les linnorms, qu’ils consid&#232;reraient comme des animaux de compagnie amateurs de destruction. D’autres pensent que la mal&#233;diction des linnorms est le dernier aux vestiges des liens qu’ils entretenaient avec le monde primitif des f&#233;es d’o&#249; seraient originaires les premiers de ces monstres. Quelles que soit les origines de cette mal&#233;diction, &#224; cause d’elle, il est tout aussi dangereux de tuer un linnorm que de le laisser en vie.&lt;br /&gt;&lt;br /&gt;Les v&#233;ritables &lt;a class=&quot;pagelink&quot; href=&quot;Dragon.html&quot; title=&quot;dragon&quot;&gt;dragons&lt;/a&gt;, &#224; l’intelligence sup&#233;rieure, traitent souvent les linnorms avec le plus grand m&#233;pris, les
consid&#233;rant comme des b&#234;tes &#233;volu&#233;es et ne se reconnaissant aucun lien de parent&#233; avec eux. Les linnorms se moquent de cela et sont aussi prompts &#224; affronter les jeunes ou les vieux &lt;a class=&quot;pagelink&quot; href=&quot;Dragon.html&quot; title=&quot;dragon&quot;&gt;dragons&lt;/a&gt; qui empi&#232;tent sur leur territoire que les autres cr&#233;atures. Leur simplicit&#233; d’esprit les emp&#234;che de se rassembler en grande communaut&#233; ou m&#234;me en un petit groupe, c’est pourquoi ils oeuvrent toujours seuls et chassent sur de vastes territoires pour attaquer autant de voyageurs que possible. Les linnorms ne cherchent &#224; s’accoupler qu’une fois au cours de leur longue existence, les femelles pondant plusieurs couv&#233;es pouvant compter jusqu’&#224; six oeufs. De tous ces oeufs, un seul survit, le premier petit &#233;clos se nourrissant aussit&#244;t de ses fr&#232;res &#224; na&#238;tre.
Malgr&#233; leur soif de d&#233;vastation, les linnorms vivent g&#233;n&#233;ralement dans des zones recul&#233;es et ne s’aventurent jamais tr&#232;s loin des &#233;tendues septentrionales. La plupart des cr&#233;atures intelligentes les d&#233;testant et les craignant, cette tendance &#224; vivre dans les r&#233;gions isol&#233;es les aide survivre : si les linnorms sont des cr&#233;atures cruelles et impitoyables, leur manque d’organisation les rend vuln&#233;rables faces aux groupes cherchant &#224; les &#233;radiquer, m&#234;me si ces groupes doivent se composer d’individus vraiment remarquables. &lt;br /&gt;&lt;br /&gt;Le plus souvent, les linnorms vivent paisiblement dans les repaires qu’ils se choisissent pendant des si&#232;cles, baignant dans leur propre malfaisance jusqu’&#224; ce qu’ils craquent et partent semer le chaos. Il arrive m&#234;me parfois que des villages ignorent qu’un linnorm sommeille dans les parages mais ils poss&#232;dent g&#233;n&#233;ralement de vieilles traditions et d’anciennes l&#233;gendes &#224; propos de &#171; leur linnorm &#187;. Comme un linnorm peut hiberner pendant des si&#232;cles, les villages compos&#233;s d’humano&#239;des &#224; l’esp&#233;rance de vie relativement courte consid&#232;rent parfois ces contes comme de simples histoires pittoresques. Mais lorsque le linnorm se r&#233;veille, le doute n’est plus permis.&lt;br /&gt;&lt;br /&gt;Il existe diff&#233;rentes races de linnorms mais toutes partagent les m&#234;mes attributs : force et bestialit&#233;. Ils ne se nourrissent  que de viande, d&#233;vorant souvent les ch&#232;vres et autres animaux des montagnes quand ils n’ont pas de cr&#233;atures plus intelligentes, telles que les humano&#239;des, &#224; port&#233;e. Les linnorms ont tendance &#224; se gaver puis &#224; sombrer dans un profond sommeil, aupr&#232;s de leurs innombrables tr&#233;sors, ne se r&#233;veillant qu’&#224; l’approche d’un intrus ou pour se nourrir &#224; nouveau.&lt;br /&gt;&lt;br /&gt;Les linnorms qui suivent ne repr&#233;sentent que quatre esp&#232;ces. Les plus l&#233;gendaires sont les &lt;a class=&quot;pagelink&quot; href=&quot;Linnorm-Des-Falaises.html&quot; title=&quot;Linnorm des falaises&quot;&gt;linnorms des falaises&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Linnorm-Des-Glaces.html&quot; title=&quot;Linnorm des glaces&quot;&gt;linnorms des glaces&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Linnorm-Des-Lacs.html&quot; title=&quot;Linnorm des lacs&quot;&gt;linnorms des lacs&lt;/a&gt; (&lt;i&gt;cf. Bestiaire Pathfinder JdR&lt;/i&gt;), mais il en existe d’autres. Selon les rumeurs, des linnorms uniques, encore plus puissants, vivraient sur les terres que l’on sait peupl&#233;es de ces dragons tant redout&#233;s. Ces linnorms uniques, les plus grands de leur genre, ne sont pas moins puissants que les &lt;a class=&quot;pagelink&quot; href=&quot;Linnorm-De-Roche.html&quot; title=&quot;Linnorm de roche&quot;&gt;linnorms de roche&lt;/a&gt; (que l’on prend souvent, &#224; tort, pour l’esp&#232;ce la plus dangereuse).&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;POUVOIRS SP&#201;CIAUX DES LINNORMS&lt;a class=&quot;headeranchor&quot; id=&quot;POUVOIRS_SP&#201;CIAUX_DES_LINNORMS_1&quot; href=&quot;#POUVOIRS_SP&#201;CIAUX_DES_LINNORMS_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Si chaque linnorm a plusieurs pouvoirs uniques, ils ont tous certaines capacit&#233;s communes, comme indiqu&#233; ci-dessous. En plus de cela, chaque linnorm a un souffle et une attaque de poison, mais les effets sp&#233;cifiques de ces attaques varient d’une esp&#232;ce &#224; l’autre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Libert&#233; de mouvement (Ext).&lt;/b&gt; Le linnorm b&#233;n&#233;ficie en permanence de &lt;a class=&quot;pagelink&quot; href=&quot;Libert&#233;-De-Mouvement.html&quot; title=&quot;Libert&#233; de mouvement&quot;&gt;libert&#233; de mouvement&lt;/a&gt;, comme le sort du m&#234;me nom. Cette capacit&#233; ne peut pas &#234;tre dissip&#233;e. &lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mal&#233;diction mortelle (Sur).&lt;/b&gt; Lorsqu’une cr&#233;ature tue un linnorm, elle devient la cible de la mal&#233;diction mortelle du linnorm. Les effets exacts de cette &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;mal&#233;diction&quot;&gt;mal&#233;diction&lt;/a&gt; varient en fonction du type de linnorm. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre la mal&#233;diction mortelle du linnorm est toujours bas&#233; sur le &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vision lucide (Ext).&lt;/b&gt; Le linnorm b&#233;n&#233;ficie en permanence de &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Lucide.html&quot; title=&quot;Vision lucide&quot;&gt;vision lucide&lt;/a&gt;, comme le sort du m&#234;me nom. Cette capacit&#233;
ne peut pas &#234;tre dissip&#233;e.
]]></body>
  <raw><![CDATA[===Linnorm===
Dragons primaires et traîtres des régions nordiques du monde, les linnorms tirent leur force de leur haine envers ceux qu’ils considèrent être des créatures inférieures et cherchent à faire souffrir autant que possible ces victimes malheureuses. Amassant aussi bien les os que les trésors dont ils constituent des piles gigantesques au fond de leurs repaires, les linnorms typiques ont une nature barbare que leur insatiable avarice et leur atroce gloutonnerie ne font qu’empirer. Peu de créatures peuvent se targuer d’être aussi cruelles et téméraires que les linnorms, ce qui est un soulagement pour la plupart de gens.

Les linnorms ne sont pas de véritables dragons mais ils n’en possèdent pas moins une force incroyable et des pouvoirs mortels dont la brutalité rivalise souvent avec celle des [[dragon|dragons]] authentiques. Leur énorme squelette leur permet d’écraser sans mal les victimes plus petites qu’eux et peu de ceux qui ont senti la morsure venimeuse d’un linnorm ont survécu suffisamment longtemps à son poison dévastateur pour le raconter. Le linnorm a un corps serpentin dépourvu d’ailes, mais il peut voler avec une aisance surnaturelle, aussi facilement qu’un poisson nage dans l’eau. Au-delà de leur puissance physique, de leur venin et de
leur souffle dévastateur, les linnorms typiques partagent tous un ultime système de défense : la '''malédiction mortelle'''. Cette puissante malédiction de l’esprit se manifeste sous diverses formes mais sert toujours d’atroce vengeance contre tous ceux qui réussiraient à tuer un linnorm. Certains pensent que cette malédiction est l’oeuvre de dieux maléfiques veillant sur les linnorms, qu’ils considèreraient comme des animaux de compagnie amateurs de destruction. D’autres pensent que la malédiction des linnorms est le dernier aux vestiges des liens qu’ils entretenaient avec le monde primitif des fées d’où seraient originaires les premiers de ces monstres. Quelles que soit les origines de cette malédiction, à cause d’elle, il est tout aussi dangereux de tuer un linnorm que de le laisser en vie.

Les véritables [[dragon|dragons]], à l’intelligence supérieure, traitent souvent les linnorms avec le plus grand mépris, les
considérant comme des bêtes évoluées et ne se reconnaissant aucun lien de parenté avec eux. Les linnorms se moquent de cela et sont aussi prompts à affronter les jeunes ou les vieux [[dragon|dragons]] qui empiètent sur leur territoire que les autres créatures. Leur simplicité d’esprit les empêche de se rassembler en grande communauté ou même en un petit groupe, c’est pourquoi ils oeuvrent toujours seuls et chassent sur de vastes territoires pour attaquer autant de voyageurs que possible. Les linnorms ne cherchent à s’accoupler qu’une fois au cours de leur longue existence, les femelles pondant plusieurs couvées pouvant compter jusqu’à six oeufs. De tous ces oeufs, un seul survit, le premier petit éclos se nourrissant aussitôt de ses frères à naître.
Malgré leur soif de dévastation, les linnorms vivent généralement dans des zones reculées et ne s’aventurent jamais très loin des étendues septentrionales. La plupart des créatures intelligentes les détestant et les craignant, cette tendance à vivre dans les régions isolées les aide survivre : si les linnorms sont des créatures cruelles et impitoyables, leur manque d’organisation les rend vulnérables faces aux groupes cherchant à les éradiquer, même si ces groupes doivent se composer d’individus vraiment remarquables. 

Le plus souvent, les linnorms vivent paisiblement dans les repaires qu’ils se choisissent pendant des siècles, baignant dans leur propre malfaisance jusqu’à ce qu’ils craquent et partent semer le chaos. Il arrive même parfois que des villages ignorent qu’un linnorm sommeille dans les parages mais ils possèdent généralement de vieilles traditions et d’anciennes légendes à propos de « leur linnorm ». Comme un linnorm peut hiberner pendant des siècles, les villages composés d’humanoïdes à l’espérance de vie relativement courte considèrent parfois ces contes comme de simples histoires pittoresques. Mais lorsque le linnorm se réveille, le doute n’est plus permis.

Il existe différentes races de linnorms mais toutes partagent les mêmes attributs : force et bestialité. Ils ne se nourrissent  que de viande, dévorant souvent les chèvres et autres animaux des montagnes quand ils n’ont pas de créatures plus intelligentes, telles que les humanoïdes, à portée. Les linnorms ont tendance à se gaver puis à sombrer dans un profond sommeil, auprès de leurs innombrables trésors, ne se réveillant qu’à l’approche d’un intrus ou pour se nourrir à nouveau.

Les linnorms qui suivent ne représentent que quatre espèces. Les plus légendaires sont les [[linnorm des falaises|linnorms des falaises]], les [[linnorm des glaces|linnorms des glaces]] et les [[linnorm des lacs|linnorms des lacs]] (''cf. Bestiaire Pathfinder JdR''), mais il en existe d’autres. Selon les rumeurs, des linnorms uniques, encore plus puissants, vivraient sur les terres que l’on sait peuplées de ces dragons tant redoutés. Ces linnorms uniques, les plus grands de leur genre, ne sont pas moins puissants que les [[linnorm de roche|linnorms de roche]] (que l’on prend souvent, à tort, pour l’espèce la plus dangereuse).

===POUVOIRS SPÉCIAUX DES LINNORMS===
Si chaque linnorm a plusieurs pouvoirs uniques, ils ont tous certaines capacités communes, comme indiqué ci-dessous. En plus de cela, chaque linnorm a un souffle et une attaque de poison, mais les effets spécifiques de ces attaques varient d’une espèce à l’autre.

'''Liberté de mouvement (Ext).''' Le linnorm bénéficie en permanence de [[liberté de mouvement]], comme le sort du même nom. Cette capacité ne peut pas être dissipée. 

'''Malédiction mortelle (Sur).''' Lorsqu’une créature tue un linnorm, elle devient la cible de la malédiction mortelle du linnorm. Les effets exacts de cette [[malédiction]] varient en fonction du type de linnorm. Le [[DD]] du [[jet de sauvegarde]] contre la malédiction mortelle du linnorm est toujours basé sur le [[Charisme]].

'''Vision lucide (Ext).''' Le linnorm bénéficie en permanence de [[vision lucide]], comme le sort du même nom. Cette capacité
ne peut pas être dissipée.]]></raw>
  <fullName>Pathfinder-RPG.Linnorms</fullName>
</wikiPage>