<?xml version="1.0"?>
<wikiPage>
  <title>Locathah</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category></categories>
  <lastModified>2013-02-07 19:52:16Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Dragon de saumure</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Humanoïde</link><link>Pathfinder-RPG.sous-type aquatique</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Arme de prédilection</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.Survie</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire 2&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Locathah&lt;div style=&quot;float:right;&quot;&gt;FP 1/2&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.188
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 200
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Humano&#239;de.html&quot; title=&quot;Humano&#239;de&quot;&gt;Humano&#239;de&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Aquatique.html&quot; title=&quot;Aquatique (sous-type)&quot;&gt;aquatique&lt;/a&gt;) de taille M, N
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +1 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +3
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 13, contact 11, pris au d&#233;pourvu 12 (Dex +1, naturelle +2)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 9 (2d8)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +1, &lt;b&gt;Vig&lt;/b&gt; +3, &lt;b&gt;Vol&lt;/b&gt; +1
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 3 m, nage 18 m
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; &lt;i&gt;pique&lt;/i&gt;, +2 (2d6+3)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Distance&lt;/b&gt; &lt;i&gt;arbal&#232;te l&#233;g&#232;re&lt;/i&gt;, +2 (1d8/x3)
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 10, &lt;b&gt;Dex&lt;/b&gt; 12, &lt;b&gt;Con&lt;/b&gt; 10, &lt;b&gt;Int&lt;/b&gt; 13, &lt;b&gt;Sag&lt;/b&gt; 13, &lt;b&gt;Cha&lt;/b&gt; 11
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +1, &lt;b&gt;BMO&lt;/b&gt; +1, &lt;b&gt;DMD&lt;/b&gt; 12
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Arme-De-Pr&#233;dilection.html&quot; title=&quot;Arme de pr&#233;dilection&quot;&gt;Arme de pr&#233;dilection&lt;/a&gt; (pique)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt;  (un au choix) +6, &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; +8, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +3, &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; +6
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Langues&lt;/b&gt; aquatique
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Particularit&#233;s&lt;/b&gt; amphibie
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; milieu aquatique temp&#233;r&#233; ou chaud
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, groupe (2–10) ou tribu (11–30 plus 2 sergents guerriers de niveau 1 &#224; 3 et 1 dirigeant pr&#234;tre de niveau 3 &#224; 6)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; standard standard (pique, arbal&#232;te l&#233;g&#232;re avec 10 carreaux, autres tr&#233;sors)
&lt;/div&gt;
&lt;/div&gt;&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;La t&#234;te et le dos de cet humano&#239;de &#233;lanc&#233; sont garnis d&#39;une cr&#234;te de nageoires. Il a de gros yeux et d&#39;&#233;paisses l&#232;vres de poissons.&lt;/i&gt; &lt;br /&gt;&lt;br /&gt;Les locathahs sont des cr&#233;atures aquatiques m&#233;pris&#233;es par les habitants de la surface comme par les peuples sous-marins. Ils vivent au sein de communaut&#233;s solidaires r&#233;parties &#224; travers toutes les mers, les lacs et les cours d’eau du monde. Les locathahs ont une peau &#233;cailleuse couleur ocre et teint&#233;e de vert et de jaune, avec une coloration rouille sur le torse et l’estomac et des nageoires tachet&#233;es de vert, de brun et d’orange d&#233;lav&#233; comme du plancton vieillissant. Il &#233;mane d’eux une forte odeur de poisson quand ils se trouvent hors de l’eau. Cette odeur, combin&#233;e avec leur apparence inqui&#233;tante, r&#233;vulse la plupart des habitants de la surface. Malgr&#233; cette haine, les locathahs font de leur mieux pour tenter d’&#233;tablir des liens d’amiti&#233; avec les peuples qui vivent sur la terre : ils les prot&#232;gent quand ils naviguent, leur indiquent les r&#233;cifs dangereux et les m&#232;nent vers des tr&#233;sors enfouis en &#233;change de c&#233;ramiques robustes, d’outils et d’armes en m&#233;tal et de pommes de terre, un
met qu’ils appr&#233;cient particuli&#232;rement. Ces cr&#233;atures d&#233;testent le combat et fuient s’ils sont d&#233;sarm&#233;s ou en inf&#233;riorit&#233; num&#233;rique. Les locathahs accordent beaucoup d’importance &#224; la communaut&#233; : ils n’abandonnent jamais un ami et font tout leur possible pour r&#233;cup&#233;rer un compagnon mort. Lorsqu’ils se retrouvent en groupe, avec d’autres locathahs et des membres de races qui se montrent amicales envers eux, ils se comportent comme des cr&#233;atures tr&#232;s sociales avec un style de vie proche de celui des humains, bien que plus simple. Les locathahs travaillent la pierre, le corail et l’os pour produire les divers objets dont ils ont besoin. Certains font m&#234;me du travail du corail une v&#233;ritable obsession : dans certains clans, plusieurs g&#233;n&#233;rations s’efforcent de faire grandir leur mat&#233;riau de pr&#233;dilection dans la forme d&#233;sir&#233;e avant de se mettre &#224; le tailler. Ils se nourrissent de crustac&#233;s, de plantes aquatiques et, parfois, de gros poissons captur&#233;s au cours de chasses rituelles. Les matriarches locathahs font office de chefs de tribus mais aussi de pondeuses principales pour chacune des communaut&#233;s. Chaque adulte de la tribu est charg&#233; d’&#233;lever un jeune locathah comme son propre enfant. Les locathahs apprivoisent des mur&#232;nes et les gardent &#224; proximit&#233; de leurs repaires un peu comme certains humains emploient des chiens de garde. Certains soldats et chasseurs locathahs utilisent des mur&#232;nes g&#233;antes comme montures quand ils pourchassent leurs proies et les attaquent avec leurs lances aff&#251;t&#233;es. Certaines races aquatiques plus puissantes utilisent les locathahs comme esclaves. Ils capturent g&#233;n&#233;ralement des matriarches pondeuses pour s’assurer un apport constant de
nouveaux ouvriers. Les locathas font &#224; peu pr&#232;s la m&#234;me taille que les humains, mais les nageoires qui garnissent leur corps les font para&#238;tre plus imposants. Ces cr&#233;atures muscl&#233;es et &#233;lanc&#233;es p&#232;sent &#224; peu pr&#232;s 80 kg.&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire 2"><tr><td>
<div class="BD">
{s:BDTitre|Locathah|FP 1/2}
{s:pucem|Humanoïde|Aquatique|Tempéré}
{s:BDTexte|''Source : Bestiaire 2'' p.188}
{s:BDTexte|'''PX''' 200}
{s:BDTexte|[[type Humanoïde|Humanoïde]] ([[sous-type aquatique|aquatique]]) de taille M, N}
{s:BDTexte|'''Init''' +1 ; '''Sens''' [[vision nocturne]] ; [[Perception]] +3}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 13, contact 11, pris au dépourvu 12 (Dex +1, naturelle +2)}
{s:BDTexte|'''pv''' 9 (2d8)}
{s:BDTexte|'''Réf''' +1, '''Vig''' +3, '''Vol''' +1}
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' 3 m, nage 18 m}
{s:BDTexte|'''Corps à corps''' ''pique'', +2 (2d6+3)}
{s:BDTexte|'''Distance''' ''arbalète légère'', +2 (1d8/x3)}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|'''For''' 10, '''Dex''' 12, '''Con''' 10, '''Int''' 13, '''Sag''' 13, '''Cha''' 11}
{s:BDTexte|'''BBA''' +1, '''BMO''' +1, '''DMD''' 12}
{s:BDTexte|'''Dons''' [[Arme de prédilection]] (pique)}
{s:BDTexte|'''Compétences''' [[Artisanat]]  (un au choix) +6, [[Natation]] +8, [[Perception]] +3, [[Survie]] +6}
{s:BDTexte|'''Langues''' aquatique}
{s:BDTexte|'''Particularités''' amphibie}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' milieu aquatique tempéré ou chaud}
{s:BDTexte|'''Organisation sociale''' solitaire, groupe (2–10) ou tribu (11–30 plus 2 sergents guerriers de niveau 1 à 3 et 1 dirigeant prêtre de niveau 3 à 6)}
{s:BDTexte|'''Trésor''' standard standard (pique, arbalète légère avec 10 carreaux, autres trésors)}
</div></td><td><div>''La tête et le dos de cet humanoïde élancé sont garnis d'une crête de nageoires. Il a de gros yeux et d'épaisses lèvres de poissons.'' 

Les locathahs sont des créatures aquatiques méprisées par les habitants de la surface comme par les peuples sous-marins. Ils vivent au sein de communautés solidaires réparties à travers toutes les mers, les lacs et les cours d’eau du monde. Les locathahs ont une peau écailleuse couleur ocre et teintée de vert et de jaune, avec une coloration rouille sur le torse et l’estomac et des nageoires tachetées de vert, de brun et d’orange délavé comme du plancton vieillissant. Il émane d’eux une forte odeur de poisson quand ils se trouvent hors de l’eau. Cette odeur, combinée avec leur apparence inquiétante, révulse la plupart des habitants de la surface. Malgré cette haine, les locathahs font de leur mieux pour tenter d’établir des liens d’amitié avec les peuples qui vivent sur la terre : ils les protègent quand ils naviguent, leur indiquent les récifs dangereux et les mènent vers des trésors enfouis en échange de céramiques robustes, d’outils et d’armes en métal et de pommes de terre, un
met qu’ils apprécient particulièrement. Ces créatures détestent le combat et fuient s’ils sont désarmés ou en infériorité numérique. Les locathahs accordent beaucoup d’importance à la communauté : ils n’abandonnent jamais un ami et font tout leur possible pour récupérer un compagnon mort. Lorsqu’ils se retrouvent en groupe, avec d’autres locathahs et des membres de races qui se montrent amicales envers eux, ils se comportent comme des créatures très sociales avec un style de vie proche de celui des humains, bien que plus simple. Les locathahs travaillent la pierre, le corail et l’os pour produire les divers objets dont ils ont besoin. Certains font même du travail du corail une véritable obsession : dans certains clans, plusieurs générations s’efforcent de faire grandir leur matériau de prédilection dans la forme désirée avant de se mettre à le tailler. Ils se nourrissent de crustacés, de plantes aquatiques et, parfois, de gros poissons capturés au cours de chasses rituelles. Les matriarches locathahs font office de chefs de tribus mais aussi de pondeuses principales pour chacune des communautés. Chaque adulte de la tribu est chargé d’élever un jeune locathah comme son propre enfant. Les locathahs apprivoisent des murènes et les gardent à proximité de leurs repaires un peu comme certains humains emploient des chiens de garde. Certains soldats et chasseurs locathahs utilisent des murènes géantes comme montures quand ils pourchassent leurs proies et les attaquent avec leurs lances affûtées. Certaines races aquatiques plus puissantes utilisent les locathahs comme esclaves. Ils capturent généralement des matriarches pondeuses pour s’assurer un apport constant de
nouveaux ouvriers. Les locathas font à peu près la même taille que les humains, mais les nageoires qui garnissent leur corps les font paraître plus imposants. Ces créatures musclées et élancées pèsent à peu près 80 kg.</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Locathah</fullName>
</wikiPage>