<?xml version="1.0"?>
<wikiPage>
  <title>Lycanthrope, archétype</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-03-18 12:52:02Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Animal anthropomorphe</link><link>Pathfinder-RPG.Archétypes</link><link>Pathfinder-RPG.Aspect bestial</link><link>Pathfinder-RPG.Empathie sauvage supérieure</link><link>Pathfinder-RPG.Forme véritable</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Loup-garou</link><link>Pathfinder-RPG.Monstres</link><link>Pathfinder-RPG.Ours-garou</link><link>Pathfinder-RPG.Parricide (inquisiteur)</link><link>Pathfinder-RPG.Rat-garou</link><link>Pathfinder-RPG.Sanglier-garou</link><link>Pathfinder-RPG.Tigre-garou</link><link>Pathfinder-RPG.Voile lunaire</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Humanoïde</link><link>Pathfinder-RPG.sous-type métamorphe</link><link>Pathfinder-RPG.RD</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.odorat</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Changement de forme (capacité)</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.Loup-garou</link><link>Pathfinder-RPG.Ours-garou</link><link>Pathfinder-RPG.Rat-garou</link><link>Pathfinder-RPG.Sanglier-garou</link><link>Pathfinder-RPG.Tigre-garou</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.Guérison des maladies</link><link>Pathfinder-RPG.Guérison suprême</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Poisons</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Cr&#233;er un lycanthrope&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire p.204&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&quot;Lycanthrope&quot; est un arch&#233;type h&#233;rit&#233; (pour les lycanthropes naturels) ou acquis (pour les lycanthropes infect&#233;s) qui peut &#234;tre ajout&#233; &#224; n&#39;importe quel &lt;a class=&quot;pagelink&quot; href=&quot;Type-Humano&#239;de.html&quot; title=&quot;Humano&#239;de&quot;&gt;humano&#239;de&lt;/a&gt;.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;FP.&lt;/b&gt; &#201;gal &#224; celui de la cr&#233;ature de base ou de l&#39;animal de base (le plus &#233;lev&#233; des deux) +1.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Taille et type.&lt;/b&gt; La cr&#233;ature de base gagne le sous-type &quot;&lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-M&#233;tamorphe.html&quot; title=&quot;M&#233;tamorphe (sous-type)&quot;&gt;m&#233;tamorphe&lt;/a&gt;&quot;. Le lycanthrope acquiert certaines caract&#233;ristiques de l&#39;animal de base, qui doit appartenir &#224; une cat&#233;gorie de taille &#233;gale, &#224; un cran pr&#232;s, &#224; celle de la cr&#233;ature de base. La forme hybride du lycanthrope appartient &#224; la cat&#233;gorie de taille la plus grande entre celle de la cr&#233;ature de base et celle de l&#39;animal de base.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA.&lt;/b&gt; Sous forme hybride ou animales le lycanthrope b&#233;n&#233;ficie du bonus d&#39;armure naturelle de l&#39;animal de base +2.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Capacit&#233;s d&#233;fensives.&lt;/b&gt; Un lycanthrope naturel gagne une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt; 10/argent lorsqu&#39;il est sous forme animale ou hybride. Un lycanthrope infect&#233; gagne une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt; 5/argent lorsqu&#39;il est sous forme animal ou hybride.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Vitesse.&lt;/b&gt; La m&#234;me que celle de la cr&#233;ature ou de l&#39;animal de base, selon la forme que le lycanthrope utilise. Les hybrides utilisent la vitesse de la cr&#233;ature de base.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps.&lt;/b&gt; Le lycanthrope gagne les attaques naturelles de l&#39;animal de base lorsqu&#39;il est sous forme animale ou hybride.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt; Attaques sp&#233;ciales.&lt;/b&gt; Le lycanthrope conserve toutes les attaques sp&#233;ciales, les particularit&#233;s et les capacit&#233;s sp&#233;ciales de la cr&#233;ature de base. Lorsqu&#39;il est sous forme hybride ou animale, il gagne les attaques sp&#233;ciales, les particularit&#233;s et les capacit&#233;s sp&#233;ciales de l&#39;animal de base. Le lycanthrope re&#231;oit &#233;galement les capacit&#233;s de &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; et d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Odorat-(Capacit&#233;).html&quot; title=&quot;odorat&quot;&gt;odorat&lt;/a&gt; en plus des trois suivantes :
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;i&gt;Changement de forme (Sur).&lt;/i&gt; Tous les lycanthropes poss&#232;dent trois formes : une forme humano&#239;de, une forme animale et une forme hybride. L&#39;&#233;quipement du lycanthrope se fond dans son corps lorsqu&#39;il adopte une forme animale, sauf pour les formes humano&#239;de et hybride. Un lycanthrope naturel peut passer d&#39;une forme &#224; l&#39;autre par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt;. Un lycanthrope infect&#233; peut prendre une forme animale ou hybride par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; s&#39;il r&#233;ussit un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20. Les nuits o&#249; la pleine lune est visible, un lycanthrope infect&#233; gagne un bonus de moral de +5 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; pour adopter une forme animale ou hybride et un malus de -5 pour adopter sa forme humano&#239;de. Un lycanthrope infect&#233; reprend automatiquement sa forme humano&#239;de d&#232;s que le soleil se l&#232;ve ou apr&#232;s 8 heures de sommeil. Une fois tu&#233;, un lycanthrope reprend &#233;galement sa forme humano&#239;de, mais il reste mort. Les autres r&#232;gles relatives &#224; cette capacit&#233; naturelle se trouvent dans la section &quot;&lt;a class=&quot;pagelink&quot; href=&quot;Changement-De-Forme-(Capacit&#233;).html&quot; title=&quot;Changement de forme (Sur)&quot;&gt;changement de forme&lt;/a&gt;&quot;.&lt;/div&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;i&gt;Empathie lycanthropique (Ext).&lt;/i&gt; Quelle que soit la forme adopt&#233;e, un lycanthrope naturel peut communiquer et partager des sentiments avec les animaux apparent&#233;s &#224; sa forme animale. Il peut utiliser la comp&#233;tence de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; pour modifier leur attitude et re&#231;oit m&#234;me un bonus racial de +4 &#224; ce test. Les lycanthrope infect&#233;s gagnent cette capacit&#233;s uniquement lorsqu&#39;ils sont sous forme animale ou hybride.&lt;/div&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;i&gt;Transmission de la lycanthropie (Sur).&lt;/i&gt; La morsure d&#39;un lycanthrope naturel sous forme animale ou hybride peut infecter une cible humano&#239;de avec la lycanthropie (&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 pour annuler). S&#39;il y a plus d&#39;une cat&#233;gorie de diff&#233;rence entre la taille de la victime et celle du lycanthrope, cette capacit&#233; n&#39;a aucun effet.&lt;/div&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Caract&#233;ristiques.&lt;/b&gt; Sag +2, Cha -2 pour toutes les formes ; For +2, Con +2 pour les formes hybrides et animales. Les lycanthropes ont des sens affut&#233;s mais ne contr&#244;lent pas enti&#232;rement leurs &#233;motions et leurs instincts animaux. En plus de ces ajustements aux caract&#233;ristiques de la cr&#233;ature de base, les valeurs des caract&#233;ristiques du lycanthrope changent lorsqu&#39;il adopte une forme hybride ou animale. Sous forme humano&#239;de, il conserve les caract&#233;ristiques de la cr&#233;ature de base. Lorsqu&#39;il est sous forme animale ou hybride, chacune de ses caract&#233;ristiques adopte la valeur la plus grande entre celle de la cr&#233;ature de base et celle de l&#39;animal de base.
&lt;/div&gt;
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;Voir les exemples du &lt;a class=&quot;pagelink&quot; href=&quot;Loup-Garou.html&quot; title=&quot;Loup-garou&quot;&gt;loup-garou&lt;/a&gt;, du &lt;a class=&quot;pagelink&quot; href=&quot;Ours-Garou.html&quot; title=&quot;Ours-garou&quot;&gt;ours-garou&lt;/a&gt;, du &lt;a class=&quot;pagelink&quot; href=&quot;Rat-Garou.html&quot; title=&quot;Rat-garou&quot;&gt;rat-garou&lt;/a&gt;, du &lt;a class=&quot;pagelink&quot; href=&quot;Sanglier-Garou.html&quot; title=&quot;Sanglier-garou&quot;&gt;sanglier-garou&lt;/a&gt; et du &lt;a class=&quot;pagelink&quot; href=&quot;Tigre-Garou.html&quot; title=&quot;Tigre-garou&quot;&gt;tigre-garou&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Les lycanthropes sont des humano&#239;des qui poss&#232;dent la capacit&#233; de se transformer en animaux ou en hybrides mi-animal mi-humano&#239;de. Les lycanthropes naturels sont n&#233;s avec cette capacit&#233; et peuvent contr&#244;ler parfaitement leurs transformations. Les lycanthropes infect&#233;s ont contract&#233; cette capacit&#233; via une mal&#233;diction ou une maladie (lorsqu’un autre lycanthrope les a infect&#233;s), et il leur arrive parfois de changer de forme involontairement.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Personnages joueurs lycanthropes&lt;a class=&quot;headeranchor&quot; id=&quot;Personnages_joueurs_lycanthropes_0&quot; href=&quot;#Personnages_joueurs_lycanthropes_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Quand un PJ devient un lycanthrope, le MJ doit faire un choix. Dans la plupart des cas, il devra prendre le contr&#244;le du PJ chaque fois qu’il adopte une forme hybride ou animale : le but de la lycanthropie n’est pas de rendre le PJ plus puissant et ce qu’un lycanthrope infect&#233; fait sous forme animale ou hybride est souvent &#224; l’oppos&#233; de ce que le personnage voudrait faire. Si un joueur veut interpr&#233;ter un lycanthrope, il devrait &#234;tre un lycanthrope naturel et suivre les conseils de la page 315 relatifs aux PJ appartenant &#224; une race puissante.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LYCANTHROPIE&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt;Lycanthropie&lt;a class=&quot;headeranchor&quot; id=&quot;Lycanthropie_1&quot; href=&quot;#Lycanthropie_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Lorsqu’une cr&#233;ature contracte la lycanthropie, elle devient un lycanthrope infect&#233;, mais elle ne montre aucun sympt&#244;me (et elle ne re&#231;oit aucun ajustement ni aucune capacit&#233; de l’arch&#233;type) jusqu’&#224; la pleine lune suivante. Lorsque cette nuit arrive, la victime adopte involontairement la forme animale et oublie son identit&#233;.&lt;br /&gt;&lt;br /&gt;Elle reste sous forme animale jusqu’&#224; l’aube et ne se souvient pas de ce qui s’est pass&#233; &#224; moins de r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20. En cas de r&#233;ussite, elle prend conscience de son affliction. Un sort de &lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Des-Maladies.html&quot; title=&quot;Gu&#233;rison des maladies&quot;&gt;gu&#233;rison des maladies&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Supr&#234;me.html&quot; title=&quot;Gu&#233;rison supr&#234;me&quot;&gt;gu&#233;rison supr&#234;me&lt;/a&gt; lanc&#233; par un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; de niveau sup&#233;rieur ou &#233;gal &#224; 12 la gu&#233;rit de la lycanthropie, du moins si elle re&#231;oit ce sort dans les trois jours qui suivent l’infection. &lt;br /&gt;&lt;br /&gt;Consommer une dose d’&lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html#Herbe&#224;loups&quot; title=&quot;Les poisons&quot;&gt;herbe &#224; loup&lt;/a&gt; permet &#224; un lycanthrope infect&#233; d’effectuer un nouveau jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; pour tenter de gu&#233;rir de la lycanthropie.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Créer un lycanthrope|}
{s:BDTexte|''Source : Bestiaire p.204''}
{s:BDTexte|"Lycanthrope" est un archétype hérité (pour les lycanthropes naturels) ou acquis (pour les lycanthropes infectés) qui peut être ajouté à n'importe quel [[type humanoïde|humanoïde]].}
{s:BDTexte|'''FP.''' Égal à celui de la créature de base ou de l'animal de base (le plus élevé des deux) +1.}
{s:BDTexte|'''Taille et type.''' La créature de base gagne le sous-type "[[sous-type métamorphe|métamorphe]]". Le lycanthrope acquiert certaines caractéristiques de l'animal de base, qui doit appartenir à une catégorie de taille égale, à un cran près, à celle de la créature de base. La forme hybride du lycanthrope appartient à la catégorie de taille la plus grande entre celle de la créature de base et celle de l'animal de base.}
{s:BDTexte|'''CA.''' Sous forme hybride ou animales le lycanthrope bénéficie du bonus d'armure naturelle de l'animal de base +2.}
{s:BDTexte|'''Capacités défensives.''' Un lycanthrope naturel gagne une [[RD]] 10/argent lorsqu'il est sous forme animale ou hybride. Un lycanthrope infecté gagne une [[RD]] 5/argent lorsqu'il est sous forme animal ou hybride.}
{s:BDTexte|'''Vitesse.''' La même que celle de la créature ou de l'animal de base, selon la forme que le lycanthrope utilise. Les hybrides utilisent la vitesse de la créature de base.}
{s:BDTexte|'''Corps à corps.''' Le lycanthrope gagne les attaques naturelles de l'animal de base lorsqu'il est sous forme animale ou hybride.}
{s:BDTexte|''' Attaques spéciales.''' Le lycanthrope conserve toutes les attaques spéciales, les particularités et les capacités spéciales de la créature de base. Lorsqu'il est sous forme hybride ou animale, il gagne les attaques spéciales, les particularités et les capacités spéciales de l'animal de base. Le lycanthrope reçoit également les capacités de [[vision nocturne]] et d'[[odorat]] en plus des trois suivantes :}
{s:BDTexte|: ''Changement de forme (Sur).'' Tous les lycanthropes possèdent trois formes : une forme humanoïde, une forme animale et une forme hybride. L'équipement du lycanthrope se fond dans son corps lorsqu'il adopte une forme animale, sauf pour les formes humanoïde et hybride. Un lycanthrope naturel peut passer d'une forme à l'autre par une [[action de mouvement]]. Un lycanthrope infecté peut prendre une forme animale ou hybride par une [[action complexe]] s'il réussit un test de [[Constitution]] de [[DD]] 20. Les nuits où la pleine lune est visible, un lycanthrope infecté gagne un bonus de moral de +5 aux tests de [[Constitution]] pour adopter une forme animale ou hybride et un malus de -5 pour adopter sa forme humanoïde. Un lycanthrope infecté reprend automatiquement sa forme humanoïde dès que le soleil se lève ou après 8 heures de sommeil. Une fois tué, un lycanthrope reprend également sa forme humanoïde, mais il reste mort. Les autres règles relatives à cette capacité naturelle se trouvent dans la section "[[changement de forme (Capacité)|changement de forme]]".}
{s:BDTexte|: ''Empathie lycanthropique (Ext).'' Quelle que soit la forme adoptée, un lycanthrope naturel peut communiquer et partager des sentiments avec les animaux apparentés à sa forme animale. Il peut utiliser la compétence de [[Diplomatie]] pour modifier leur attitude et reçoit même un bonus racial de +4 à ce test. Les lycanthrope infectés gagnent cette capacités uniquement lorsqu'ils sont sous forme animale ou hybride.}
{s:BDTexte|: ''Transmission de la lycanthropie (Sur).'' La morsure d'un lycanthrope naturel sous forme animale ou hybride peut infecter une cible humanoïde avec la lycanthropie ([[Vigueur]] [[DD]] 15 pour annuler). S'il y a plus d'une catégorie de différence entre la taille de la victime et celle du lycanthrope, cette capacité n'a aucun effet.}
{s:BDTexte|'''Caractéristiques.''' Sag +2, Cha -2 pour toutes les formes ; For +2, Con +2 pour les formes hybrides et animales. Les lycanthropes ont des sens affutés mais ne contrôlent pas entièrement leurs émotions et leurs instincts animaux. En plus de ces ajustements aux caractéristiques de la créature de base, les valeurs des caractéristiques du lycanthrope changent lorsqu'il adopte une forme hybride ou animale. Sous forme humanoïde, il conserve les caractéristiques de la créature de base. Lorsqu'il est sous forme animale ou hybride, chacune de ses caractéristiques adopte la valeur la plus grande entre celle de la créature de base et celle de l'animal de base.}
</div>
</td><td><div>Voir les exemples du [[loup-garou]], du [[ours-garou]], du [[rat-garou]], du [[sanglier-garou]] et du [[tigre-garou]].

Les lycanthropes sont des humanoïdes qui possèdent la capacité de se transformer en animaux ou en hybrides mi-animal mi-humanoïde. Les lycanthropes naturels sont nés avec cette capacité et peuvent contrôler parfaitement leurs transformations. Les lycanthropes infectés ont contracté cette capacité via une malédiction ou une maladie (lorsqu’un autre lycanthrope les a infectés), et il leur arrive parfois de changer de forme involontairement.

====Personnages joueurs lycanthropes====

Quand un PJ devient un lycanthrope, le MJ doit faire un choix. Dans la plupart des cas, il devra prendre le contrôle du PJ chaque fois qu’il adopte une forme hybride ou animale : le but de la lycanthropie n’est pas de rendre le PJ plus puissant et ce qu’un lycanthrope infecté fait sous forme animale ou hybride est souvent à l’opposé de ce que le personnage voudrait faire. Si un joueur veut interpréter un lycanthrope, il devrait être un lycanthrope naturel et suivre les conseils de la page 315 relatifs aux PJ appartenant à une race puissante.

{s:Reference|LYCANTHROPIE}
====Lycanthropie====

Lorsqu’une créature contracte la lycanthropie, elle devient un lycanthrope infecté, mais elle ne montre aucun symptôme (et elle ne reçoit aucun ajustement ni aucune capacité de l’archétype) jusqu’à la pleine lune suivante. Lorsque cette nuit arrive, la victime adopte involontairement la forme animale et oublie son identité.

Elle reste sous forme animale jusqu’à l’aube et ne se souvient pas de ce qui s’est passé à moins de réussir un jet de [[Volonté]] de [[DD]] 20. En cas de réussite, elle prend conscience de son affliction. Un sort de [[guérison des maladies]] ou de [[guérison suprême]] lancé par un [[prêtre]] de niveau supérieur ou égal à 12 la guérit de la lycanthropie, du moins si elle reçoit ce sort dans les trois jours qui suivent l’infection. 

Consommer une dose d’[[Poisons#Herbeàloups|herbe à loup]] permet à un lycanthrope infecté d’effectuer un nouveau jet de [[Vigueur]] pour tenter de guérir de la lycanthropie.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Lycanthrope, archétype</fullName>
</wikiPage>