<?xml version="1.0"?>
<wikiPage>
  <title>Léchi calebasse</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-05-14 08:38:59Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[L&#233;chi, calebasse
Ce petit homme-plante se d&#233;place sur des jambes semblables &#224; des vignes
enchev&#234;tr&#233;es et a une t&#234;te de citrouille dans laquelle on a creus&#233; des yeux
et une bouche.
L&#201;CHI CALEBASSE FP 1
400 px
Plante (l&#233;chi, m&#233;tamorphe) de taille P, N
Init +2 ; Sens vision dans le noir &#224; 18 m, vision nocturne ;
Perception +4
D&#201;FENSE
CA 13, contact 13, pris au d&#233;pourvu 11 (Dex +2, taille +1)
pv 9 (1d8+5)
R&#233;f +2, Vig +4, Vol +0
Immunit&#233; &#233;lectricit&#233;, son, traits des plantes
ATTAQUE
VD 6 m
Corps &#224; corps coup, -1 (1d3-2 plus pi&#232;ge)
&#192; distance graines, +3 (1 plus pi&#232;ge)
Attaque sp&#233;ciale attaque sournoise +1d6
Pouvoirs magiques (NLS 2 ; concentration +4)
Constant — passage sans trace
STATISTIQUES
For 6, Dex 15, Con 14, Int 6, Sag 11, Cha 15
BBA +0 ; BMO -3 ; DMD 9
Don Robustesse
Comp&#233;tences Discr&#233;tion +6 (+10 dans les plaines et les
broussailles), Perception +4, Survie +0 (+4 dans les plaines et
les broussailles)
Modificateurs raciaux +4 en Discr&#233;tion et en Survie dans les
plaines et les broussailles
Langues druidique, sylvestre ; langue des plantes
(calebasses)
Part changement de forme (calebasse de
taille P ; forme d’arbre), petit souvenir,
explosion verdoyante
&#201;COLOGIE
Environnement collines ou plaines
Organisation solitaire ou plantation
(2-16)
Tr&#233;sor standard
POUVOIRS SP&#201;CIAUX
Graines (Ext). Le l&#233;chi calebasse peut
projeter ses graines pour faire une
attaque &#224; distance. Si l’attaque
touche sa cible, elle inflige 1
point de d&#233;g&#226;t (non-modifi&#233;
par la Force) et affecte la
cible de la capacit&#233; de
pi&#232;ge du l&#233;chi calebasse.
Cette attaque a un facteur
de port&#233;e de 3 m&#232;tres.
Petit souvenir (Sur). Le l&#233;chi calebasse peut
soulever le sommet de sa t&#234;te pour stocker un
seul objet de taille I, tel une dague ou une potion,
&#224; l’int&#233;rieur. Lorsqu’il est dans la t&#234;te du l&#233;chi,
l’objet est prot&#233;g&#233; par un sort d’antid&#233;tection. En outre, au bout
de 24 heures, l’objet est nettoy&#233; et poli et, s’il &#233;tait endommag&#233;,
r&#233;par&#233; comme avec un sort de r&#233;paration. Ces deux effets de sort
ont un niveau de lanceur de sorts &#233;gal &#224; deux fois les d&#233;s de vie du
l&#233;chi (NLS 2 pour la plupart des l&#233;chis calebasses).
Pi&#232;ge (Ext). Les attaques de graines et de coup du l&#233;chi calebasse
enchev&#234;trent la cible dans des vignes pendant 2d4 rounds &#224; moins
que la victime ne r&#233;ussisse un jet de R&#233;flexes DD 12. La cible peut
essayer de se d&#233;gager avant la fin de l’effet en r&#233;ussissant un test
de Force de DD 12 par une action complexe. Le DD du jet de
sauvegarde et du test de Force est bas&#233; sur la Constitution.
Avec son enchev&#234;trement de plantes grimpantes feuillues
en guise de membres et sa t&#234;te de citrouille taill&#233;e, le l&#233;chi
calebasse a une apparence plut&#244;t comique. &#201;troitement li&#233; &#224;
la saison des moissons, il veille &#224; la sant&#233; et &#224; la viabilit&#233; des
r&#233;coltes, en particulier des l&#233;gumes et des graines.
La superstition et l’amour des rituels sont profond&#233;ment
ancr&#233;s chez les l&#233;chis calebasses. Ils font de leur mieux pour
reproduire &#224; la perfection la moindre activit&#233; quotidienne
couronn&#233;e de succ&#232;s et changent des d&#233;tails apparemment
al&#233;atoires lorsqu’ils reproduisent des t&#226;ches qui se sont sold&#233;es
par un &#233;chec. Les l&#233;chis calebasses collectionnent des objets
divers pour leur servir de porte-bonheur, qu’il s’agisse de pierres
polies, de plumes d’oiseaux ou de pi&#232;ces ternies. Excessivement
cr&#233;dules, les l&#233;chis calebasses croient presque tout ce leur disent
ceux en qui ils ont confiance. Cela dit, m&#234;me s’ils avouent
avoir la t&#234;te creuse, ils ont une excellente m&#233;moire et un l&#233;chi
calebasse oublie rarement une trahison. Comme ils ne sont pas
particuli&#232;rement forts, les l&#233;chis calebasses se battent souvent
en usant de sournoiserie. L’un de leurs tours favoris consiste
&#224; attendre, sous forme de calebasse, que l’ennemi s’avance &#224;
port&#233;e pour reprendre leur v&#233;ritable forme et lancer une attaque
sournoise dans un m&#234;me round.
FAIRE POUSSER UN
L&#201;CHI CALEBASSE
Les l&#233;chis calebasses poussent
mieux dans les petits potagers ou
dans les prairies ensoleill&#233;es. La taille
des yeux et de la bouche du l&#233;chi
constitue une &#233;tape importante du
rituel de croissance puisque, sans cela, le
l&#233;chi calebasse ne peut ni voir ni parler.
L’apparence et la nature exacte du
l&#233;chi calebasse varient grandement
d’un individu &#224; l’autre.
L&#201;CHI CALEBASSE
NLS 6 ; Prix 1 500 po
RITUEL
Conditions requises
Connaissances (nature) 5 rangs,
convocation d’alli&#233;s naturels I, croissance v&#233;g&#233;tale,
enchev&#234;trement; Comp&#233;tences Connaissances
(nature) DD 13 ; Co&#251;t 750 po.
]]></body>
  <raw><![CDATA[Léchi, calebasse
Ce petit homme-plante se déplace sur des jambes semblables à des vignes
enchevêtrées et a une tête de citrouille dans laquelle on a creusé des yeux
et une bouche.
LÉCHI CALEBASSE FP 1
400 px
Plante (léchi, métamorphe) de taille P, N
Init +2 ; Sens vision dans le noir à 18 m, vision nocturne ;
Perception +4
DÉFENSE
CA 13, contact 13, pris au dépourvu 11 (Dex +2, taille +1)
pv 9 (1d8+5)
Réf +2, Vig +4, Vol +0
Immunité électricité, son, traits des plantes
ATTAQUE
VD 6 m
Corps à corps coup, -1 (1d3-2 plus piège)
À distance graines, +3 (1 plus piège)
Attaque spéciale attaque sournoise +1d6
Pouvoirs magiques (NLS 2 ; concentration +4)
Constant — passage sans trace
STATISTIQUES
For 6, Dex 15, Con 14, Int 6, Sag 11, Cha 15
BBA +0 ; BMO -3 ; DMD 9
Don Robustesse
Compétences Discrétion +6 (+10 dans les plaines et les
broussailles), Perception +4, Survie +0 (+4 dans les plaines et
les broussailles)
Modificateurs raciaux +4 en Discrétion et en Survie dans les
plaines et les broussailles
Langues druidique, sylvestre ; langue des plantes
(calebasses)
Part changement de forme (calebasse de
taille P ; forme d’arbre), petit souvenir,
explosion verdoyante
ÉCOLOGIE
Environnement collines ou plaines
Organisation solitaire ou plantation
(2-16)
Trésor standard
POUVOIRS SPÉCIAUX
Graines (Ext). Le léchi calebasse peut
projeter ses graines pour faire une
attaque à distance. Si l’attaque
touche sa cible, elle inflige 1
point de dégât (non-modifié
par la Force) et affecte la
cible de la capacité de
piège du léchi calebasse.
Cette attaque a un facteur
de portée de 3 mètres.
Petit souvenir (Sur). Le léchi calebasse peut
soulever le sommet de sa tête pour stocker un
seul objet de taille I, tel une dague ou une potion,
à l’intérieur. Lorsqu’il est dans la tête du léchi,
l’objet est protégé par un sort d’antidétection. En outre, au bout
de 24 heures, l’objet est nettoyé et poli et, s’il était endommagé,
réparé comme avec un sort de réparation. Ces deux effets de sort
ont un niveau de lanceur de sorts égal à deux fois les dés de vie du
léchi (NLS 2 pour la plupart des léchis calebasses).
Piège (Ext). Les attaques de graines et de coup du léchi calebasse
enchevêtrent la cible dans des vignes pendant 2d4 rounds à moins
que la victime ne réussisse un jet de Réflexes DD 12. La cible peut
essayer de se dégager avant la fin de l’effet en réussissant un test
de Force de DD 12 par une action complexe. Le DD du jet de
sauvegarde et du test de Force est basé sur la Constitution.
Avec son enchevêtrement de plantes grimpantes feuillues
en guise de membres et sa tête de citrouille taillée, le léchi
calebasse a une apparence plutôt comique. Étroitement lié à
la saison des moissons, il veille à la santé et à la viabilité des
récoltes, en particulier des légumes et des graines.
La superstition et l’amour des rituels sont profondément
ancrés chez les léchis calebasses. Ils font de leur mieux pour
reproduire à la perfection la moindre activité quotidienne
couronnée de succès et changent des détails apparemment
aléatoires lorsqu’ils reproduisent des tâches qui se sont soldées
par un échec. Les léchis calebasses collectionnent des objets
divers pour leur servir de porte-bonheur, qu’il s’agisse de pierres
polies, de plumes d’oiseaux ou de pièces ternies. Excessivement
crédules, les léchis calebasses croient presque tout ce leur disent
ceux en qui ils ont confiance. Cela dit, même s’ils avouent
avoir la tête creuse, ils ont une excellente mémoire et un léchi
calebasse oublie rarement une trahison. Comme ils ne sont pas
particulièrement forts, les léchis calebasses se battent souvent
en usant de sournoiserie. L’un de leurs tours favoris consiste
à attendre, sous forme de calebasse, que l’ennemi s’avance à
portée pour reprendre leur véritable forme et lancer une attaque
sournoise dans un même round.
FAIRE POUSSER UN
LÉCHI CALEBASSE
Les léchis calebasses poussent
mieux dans les petits potagers ou
dans les prairies ensoleillées. La taille
des yeux et de la bouche du léchi
constitue une étape importante du
rituel de croissance puisque, sans cela, le
léchi calebasse ne peut ni voir ni parler.
L’apparence et la nature exacte du
léchi calebasse varient grandement
d’un individu à l’autre.
LÉCHI CALEBASSE
NLS 6 ; Prix 1 500 po
RITUEL
Conditions requises
Connaissances (nature) 5 rangs,
convocation d’alliés naturels I, croissance végétale,
enchevêtrement; Compétences Connaissances
(nature) DD 13 ; Coût 750 po.]]></raw>
  <fullName>Pathfinder-RPG.Léchi calebasse</fullName>
</wikiPage>