<?xml version="1.0"?>
<wikiPage>
  <title>Léchi fongique</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-05-14 08:45:28Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Liste de monstres par type</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[L&#233;chi fongique
L’&#233;pais chapeau de cette plante en forme de champignon est constell&#233;
d’yeux d&#233;pareill&#233;s tandis que sa partie inf&#233;rieure pr&#233;sente une immense
gueule pourvue de dents fongiques tr&#232;s p&#226;les.
L&#201;CHI FONGIQUE FP 2
600 px
Plante (l&#233;chi, m&#233;tamorphe) de taille P, N
Init +2 ; Sens vision dans le noir &#224; 18 m, vision nocturne ;
Perception +2
D&#201;FENSE
CA 13, contact 13, pris au d&#233;pourvu 11 (Dex +2, taille +1)
pv 15 (2d8+6)
R&#233;f +2, Vig +6, Vol +2
Immunit&#233; &#233;lectricit&#233;, son, traits des plantes
ATTAQUE
VD 6 m
Corps &#224; corps morsure, +2 (1d6), 2 griffes +2 (1d3)
&#192; distance vesse-de-loup, +4 (1 plus spores)
Attaque sp&#233;ciale spores
Pouvoirs magiques (NLS 4 ; concentration +6)
Constant — passage sans trace
STATISTIQUES
For 10, Dex 15, Con 16, Int 7, Sag 14, Cha 15
BBA +1 ; BMO +0 ; DMD 12
Don Combat en aveugle
Comp&#233;tences Discr&#233;tion +10 (+14 dans les marais et dans les
souterrains), Survie +3 (+7 dans les marais et dans les souterrains)
Modificateurs raciaux +4 en Discr&#233;tion et en Survie dans les
marais et dans les souterrains
Langues druidique, sylvestre ; langue des plantes (champignon)
Part changement de forme (champignon de taille P ; forme
d’arbre), explosion verdoyante
&#201;COLOGIE
Environnement mar&#233;cages ou souterrains
Organisation solitaire ou grappe (2-16)
Tr&#233;sor standard
POUVOIRS SP&#201;CIAUX
Spores (Ext). Le l&#233;chi fongique est plein de moisissures et de spores.
Chaque fois qu’il re&#231;oit des d&#233;g&#226;ts, un nuage de spores jaillit de
son corps, for&#231;ant toutes les cr&#233;atures adjacentes &#224; faire un jet de
Vigueur DD 14 ou &#224; voir leur visibilit&#233; r&#233;duite de 3 m&#232;tres pendant
1 minute. Il suffit de passer un round complet &#224; se nettoyer les
yeux &#224; l’eau claire pour que cet effet se dissipe. Le DD du jet de
sauvegarde est bas&#233; sur la Constitution.
Vesse-de-loup (Ext). Le l&#233;chi fongique peut cracher une vesse-deloup
par une action simple. Si elle touche, l’attaque inflige 1 point
de d&#233;g&#226;t (non-modifi&#233; par la Force) et affecte la cible touch&#233;e
(mais pas les cibles adjacentes) par le pouvoir de spores du l&#233;chi
fongique. La vesse-de-loup a un facteur de port&#233;e de 6 m&#232;tres.
Gardiens des for&#234;ts de champignons souterraines
et des fosses de compost en d&#233;composition au fond
des mar&#233;cages, les l&#233;chis fongiques r&#232;gnent sur
la croissance souterraine et la d&#233;composition qui
alimente la vie nouvelle. Ces tout petits fermiers moisis font
partie des plus &#233;tranges et des plus monstrueux des l&#233;chis
mais leur apparence effrayante a plus &#224; voir avec l’inqui&#233;tante
asym&#233;trie intrins&#232;que aux moisissures et aux champignons
qu’avec une expression physique du mal. Comme tous
leurs semblables, les l&#233;chis fongiques se pr&#233;sentent sous
des formes vari&#233;es et adoptent souvent les couleurs et la
silhouette de champignons et autres moisissures r&#233;pandues
dans les zones qu’ils gardent.
Les l&#233;chis fongiques sont la prog&#233;niture des royaumes de
merveilles souterraines ou des lieux pourrissant du monde
naturel. Ils rendent des services essentiels aux terres qu’ils
gardent, encourageant la croissance des champignons,
transportant les mati&#232;res en d&#233;composition pour fertiliser
d’autres plantes et faisant un usage maximal des pousses
mortes. Les l&#233;chis fongiques sont surtout actifs de nuit,
passant la journ&#233;e sous forme de champignons charnus
reposant au milieu de leurs tas de compost ou de leurs
vallons fongiques les plus fertiles.
Les l&#233;chis fongiques mesurent 60 centim&#232;tres de haut et
p&#232;sent 12,5 kilos, l’int&#233;rieur de leur corps spongieux &#233;tant
rempli de spores creux et duveteux.
FAIRE POUSSER UN L&#201;CHI
FONGIQUE
On fait g&#233;n&#233;ralement pousser les l&#233;chis fongiques dans le
compost des bosquets sylvaniens, dans les nids de moisissures
des profonds souterrains ou sur les sinistres monticules que l’on
trouve au coeur des terrains mar&#233;cageux denses et &#233;pais.
L&#201;CHI FONGIQUE
NLS 8 ; Prix 2 500 po
RITUEL
Conditions requises Connaissances (nature) 5
rangs, brume de dissimulation, convocation d’alli&#233;s
naturels II, croissance v&#233;g&#233;tale; Comp&#233;tences
C o n n a i s s a n c e s
( e x p l o r a t i o n
souterraine ou
nature) DD
14 ; Co&#251;t 1
250 po
]]></body>
  <raw><![CDATA[Léchi fongique
L’épais chapeau de cette plante en forme de champignon est constellé
d’yeux dépareillés tandis que sa partie inférieure présente une immense
gueule pourvue de dents fongiques très pâles.
LÉCHI FONGIQUE FP 2
600 px
Plante (léchi, métamorphe) de taille P, N
Init +2 ; Sens vision dans le noir à 18 m, vision nocturne ;
Perception +2
DÉFENSE
CA 13, contact 13, pris au dépourvu 11 (Dex +2, taille +1)
pv 15 (2d8+6)
Réf +2, Vig +6, Vol +2
Immunité électricité, son, traits des plantes
ATTAQUE
VD 6 m
Corps à corps morsure, +2 (1d6), 2 griffes +2 (1d3)
À distance vesse-de-loup, +4 (1 plus spores)
Attaque spéciale spores
Pouvoirs magiques (NLS 4 ; concentration +6)
Constant — passage sans trace
STATISTIQUES
For 10, Dex 15, Con 16, Int 7, Sag 14, Cha 15
BBA +1 ; BMO +0 ; DMD 12
Don Combat en aveugle
Compétences Discrétion +10 (+14 dans les marais et dans les
souterrains), Survie +3 (+7 dans les marais et dans les souterrains)
Modificateurs raciaux +4 en Discrétion et en Survie dans les
marais et dans les souterrains
Langues druidique, sylvestre ; langue des plantes (champignon)
Part changement de forme (champignon de taille P ; forme
d’arbre), explosion verdoyante
ÉCOLOGIE
Environnement marécages ou souterrains
Organisation solitaire ou grappe (2-16)
Trésor standard
POUVOIRS SPÉCIAUX
Spores (Ext). Le léchi fongique est plein de moisissures et de spores.
Chaque fois qu’il reçoit des dégâts, un nuage de spores jaillit de
son corps, forçant toutes les créatures adjacentes à faire un jet de
Vigueur DD 14 ou à voir leur visibilité réduite de 3 mètres pendant
1 minute. Il suffit de passer un round complet à se nettoyer les
yeux à l’eau claire pour que cet effet se dissipe. Le DD du jet de
sauvegarde est basé sur la Constitution.
Vesse-de-loup (Ext). Le léchi fongique peut cracher une vesse-deloup
par une action simple. Si elle touche, l’attaque inflige 1 point
de dégât (non-modifié par la Force) et affecte la cible touchée
(mais pas les cibles adjacentes) par le pouvoir de spores du léchi
fongique. La vesse-de-loup a un facteur de portée de 6 mètres.
Gardiens des forêts de champignons souterraines
et des fosses de compost en décomposition au fond
des marécages, les léchis fongiques règnent sur
la croissance souterraine et la décomposition qui
alimente la vie nouvelle. Ces tout petits fermiers moisis font
partie des plus étranges et des plus monstrueux des léchis
mais leur apparence effrayante a plus à voir avec l’inquiétante
asymétrie intrinsèque aux moisissures et aux champignons
qu’avec une expression physique du mal. Comme tous
leurs semblables, les léchis fongiques se présentent sous
des formes variées et adoptent souvent les couleurs et la
silhouette de champignons et autres moisissures répandues
dans les zones qu’ils gardent.
Les léchis fongiques sont la progéniture des royaumes de
merveilles souterraines ou des lieux pourrissant du monde
naturel. Ils rendent des services essentiels aux terres qu’ils
gardent, encourageant la croissance des champignons,
transportant les matières en décomposition pour fertiliser
d’autres plantes et faisant un usage maximal des pousses
mortes. Les léchis fongiques sont surtout actifs de nuit,
passant la journée sous forme de champignons charnus
reposant au milieu de leurs tas de compost ou de leurs
vallons fongiques les plus fertiles.
Les léchis fongiques mesurent 60 centimètres de haut et
pèsent 12,5 kilos, l’intérieur de leur corps spongieux étant
rempli de spores creux et duveteux.
FAIRE POUSSER UN LÉCHI
FONGIQUE
On fait généralement pousser les léchis fongiques dans le
compost des bosquets sylvaniens, dans les nids de moisissures
des profonds souterrains ou sur les sinistres monticules que l’on
trouve au coeur des terrains marécageux denses et épais.
LÉCHI FONGIQUE
NLS 8 ; Prix 2 500 po
RITUEL
Conditions requises Connaissances (nature) 5
rangs, brume de dissimulation, convocation d’alliés
naturels II, croissance végétale; Compétences
C o n n a i s s a n c e s
( e x p l o r a t i o n
souterraine ou
nature) DD
14 ; Coût 1
250 po]]></raw>
  <fullName>Pathfinder-RPG.Léchi de fongique</fullName>
</wikiPage>