<?xml version="1.0"?>
<wikiPage>
  <title>Léchi</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-02-04 20:10:39Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Sylvanien</link><link>Pathfinder-RPG.type Plante</link><link>Pathfinder-RPG.Calebasse</link><link>Pathfinder-RPG.Léchi dalgues</link><link>Pathfinder-RPG.Léchi fongique</link><link>Pathfinder-RPG.Léchi de feuilles</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.type Humanoïde</link><link>Pathfinder-RPG.type Créature artificielle</link><link>Pathfinder-RPG.Création de créatures artificielles</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.dés de vie</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.sort</link></outLinks>
  <body><![CDATA[&lt;h2 class=&quot;separator&quot;&gt;L&#233;chi (ou Bogun)&lt;a class=&quot;headeranchor&quot; id=&quot;L&#233;chi_ou_Bogun_0&quot; href=&quot;#L&#233;chi_ou_Bogun_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&#192; l’origine utilis&#233;s comme serviteurs des f&#233;es les plus puissantes et de la vie v&#233;g&#233;tale intelligente, telle que les v&#233;n&#233;rables &lt;a class=&quot;pagelink&quot; href=&quot;Sylvanien.html&quot; title=&quot;Sylvanien&quot;&gt;sylvaniens&lt;/a&gt;, les l&#233;chis sont des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Plante.html&quot; title=&quot;Plante&quot;&gt;plantes&lt;/a&gt; dou&#233;es de conscience qui veillent sur leurs semblables non-intelligents et font office de gardiens verdoyants de la nature. Il existe plusieurs esp&#232;ces de l&#233;chis, chacune &#233;tant associ&#233;e &#224; un plus grand groupe de plantes ou de champignons. Parmi les plus connus, on trouve les l&#233;chis &lt;a class=&quot;pagelink&quot; href=&quot;Calebasse.html&quot; title=&quot;Calebasse&quot;&gt;calebasses&lt;/a&gt; superstitieux, les sages &lt;a class=&quot;pagelink&quot; href=&quot;L&#233;chi-Dalgues.html&quot; title=&quot;L&#233;chi d&amp;#39;algues&quot;&gt;l&#233;chis d’algues&lt;/a&gt;, les &#233;tranges &lt;a class=&quot;pagelink&quot; href=&quot;L&#233;chi-Fongique.html&quot; title=&quot;L&#233;chi fongique&quot;&gt;l&#233;chis fongiques&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;L&#233;chi-De-Feuilles.html&quot; title=&quot;L&#233;chi de feuilles&quot;&gt;l&#233;chis de feuilles&lt;/a&gt;] m&#233;fiants. Mais selon la rumeur, il en existerait d’autres tels que les l&#233;chis cactus grincheux, les sinistres l&#233;chis plantes carnivores, les l&#233;chis mufliers bavards, et les &#233;nigmatiques l&#233;chis lotus. &lt;br /&gt;&lt;br /&gt;Les l&#233;chis commencent leur existence en tant qu’esprits de la nature dou&#233;s de sensations d&#233;sincarn&#233;s, tels que ceux que l’on invoque au moyen de sorts comme communion avec la nature. Ces esprits n’ont, en principe, aucun moyen d’interagir directement avec le monde physique, mais un lanceur de sorts dou&#233; (g&#233;n&#233;ralement un &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt;) peut leur faire pousser un corps v&#233;g&#233;tal sp&#233;cial, leur donnant ainsi un foyer &#224; animer.&lt;br /&gt;&lt;br /&gt;Une fois que l’esprit d’un l&#233;chi a &#233;t&#233; accept&#233; dans un corps, il y demeure jusqu’&#224; ce que ce corps soit d&#233;truit. Les l&#233;chis ne craignent pas la mort, contrairement &#224; beaucoup d’autres cr&#233;atures : ils savent que, s’ils devaient tomber, leur esprit s’en retournerait simplement &#224; la nature et pourrait &#234;tre rappel&#233; plus tard dans un nouveau corps. Lorsque le corps d’un l&#233;chi meurt, la magie qui l’animait se d&#233;fait en une explosion d’&#233;nergie vitale qui investit son environnement et acc&#233;l&#232;re la croissance de toutes les plantes situ&#233;es &#224; proximit&#233;. Certains l&#233;chis se d&#233;sint&#232;grent m&#234;me volontairement pour sauver la vie de plantes malades, sachant que leur sacrifice peut aider &#224; la sauvegarde d’innombrables plantes sans d&#233;fense. Qu’importe la mani&#232;re dont le l&#233;chi trouve la mort, le fait de quitter le corps est traumatisant pour l’esprit et le l&#233;chi ne garde que quelques vagues souvenirs de ses existences corporelles pass&#233;es. Au cours de son existence, un m&#234;me esprit peut int&#233;grer n’importe quel type de l&#233;chi. Un l&#233;chi sans corps n’a aucun moyen d’interagir ou d’entrer en contact avec le monde mat&#233;riel.&lt;br /&gt;&lt;br /&gt;Les rites et les mat&#233;riaux sp&#233;ciaux requis pour cr&#233;er une forme physique varient d’un l&#233;chi &#224; l’autre. Une fois que le cr&#233;ateur a
rassembl&#233; les mat&#233;riaux n&#233;cessaires, il faut g&#233;n&#233;ralement faire pousser le l&#233;chi dans une zone de puissance naturelle telle qu’un
bosquet sylvanien, un cercle druidique ou un site de merveilles naturelles vierges. Le l&#233;chi vient au monde comme un &#234;tre neutre ayant sa volont&#233; propre et n’est nullement oblig&#233; de servir son cr&#233;ateur.&lt;br /&gt;&lt;br /&gt;En tant que groupe, les l&#233;chis partagent un certain nombre d’attributs communs. Ils ressemblent &#224; des plantes mais ils ont une apparence vaguement &lt;a class=&quot;pagelink&quot; href=&quot;Type-Humano&#239;de.html&quot; title=&quot;Humano&#239;de&quot;&gt;humano&#239;de&lt;/a&gt; et sont toujours de taille P. Si des l&#233;chis d’une m&#234;me esp&#232;ce partagent la m&#234;me forme g&#233;n&#233;rale, leur apparence pr&#233;sente la m&#234;me diversit&#233; que celle du monde de la flore. Par exemple, un &lt;a class=&quot;pagelink&quot; href=&quot;L&#233;chi-Fongique.html&quot; title=&quot;L&#233;chi fongique&quot;&gt;l&#233;chi fongique&lt;/a&gt; peut avoir un chapeau rouge &#224; pois blanc, tandis qu’un autre aura les contours plus spongieux et plus sombres d’une morille alors qu’un troisi&#232;me aura la couleur gris p&#226;le des champignons des grottes.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;FAIRE POUSSER UN L&#201;CHI&lt;a class=&quot;headeranchor&quot; id=&quot;FAIRE_POUSSER_UN_L&#201;CHI_1&quot; href=&quot;#FAIRE_POUSSER_UN_L&#201;CHI_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Le processus de croissance du l&#233;chi pr&#233;sente quelques similarit&#233;s avec la construction de &lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;cr&#233;atures artificielles&lt;/a&gt; mais ne n&#233;cessite pas le don &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-De-Cr&#233;atures-Artificielles.html&quot; title=&quot;Cr&#233;ation de cr&#233;atures artificielles&quot;&gt;Cr&#233;ation de cr&#233;atures artificielles&lt;/a&gt;. En g&#233;n&#233;ral, le cr&#233;ateur d’un l&#233;chi doit &#234;tre un puissant &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; mais n’importe qui peut essayer de cr&#233;er un l&#233;chi s’il est capable de r&#233;ussir les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; requis et de lancer les sorts n&#233;cessaires. &lt;br /&gt;&lt;br /&gt;Il faut 2 semaines par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;d&#233;s de vie&quot;&gt;d&#233;s de vie&lt;/a&gt; pour faire pousser le corps d’un l&#233;chi, p&#233;riode pendant laquelle l’enveloppe qui se forme doit &#234;tre correctement fertilis&#233;e, arros&#233;e selon ses besoins et gard&#233;e loin de tout danger. Pendant la croissance, il faut apporter certains nutriments et engrais rares pour pr&#233;parer la transformation du l&#233;chi, de plante normale en plante dou&#233;e de conscience (le co&#251;t de ces composantes varie en fonction du l&#233;chi mais n’est jamais inf&#233;rieur &#224; &lt;b&gt;1 000 po&lt;/b&gt;). Le cultivateur doit alors r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt;, g&#233;n&#233;ralement un test de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (nature) afin que le corps v&#233;g&#233;tal se forme correctement : le test exact, ainsi que le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; requis, varient en fonction du l&#233;chi. Si le test &#233;choue, la plante se fl&#233;trit et meurt et le cultivateur doit tout recommencer.&lt;br /&gt;&lt;br /&gt;Par contre, si le test r&#233;ussit, le cultivateur doit se livrer &#224; un rituel de 24 heures moins d’un jour apr&#232;s l’&#233;tape pr&#233;c&#233;dente.
Pendant ce rituel, le cultivateur doit lancer un certain nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#SORT&quot; title=&quot;sort&quot;&gt;sorts&lt;/a&gt; (&lt;i&gt;voir les descriptions individuelles des l&#233;chis pour la liste des sorts requis&lt;/i&gt;). Lorsque le rituel atteint son apog&#233;e, il y a 50% de chances (non-modifiable) que la cr&#233;ation du l&#233;chi r&#233;ussisse : si ce test final est un &#233;chec, c’est qu’il n’y a pas d’esprit suffisamment proche pour r&#233;pondre &#224; l’appel. Le corps v&#233;g&#233;tal se d&#233;compose et le cr&#233;ateur doit recommencer le processus avec de nouveaux mat&#233;riaux s’il souhaite retenter l’exp&#233;rience. Les chances de r&#233;ussite peuvent &#234;tre augment&#233;es &#224; 75%, voire &#224; 100%, dans les zones particuli&#232;rement riches en magie o&#249; les l&#233;chis sont plus courants que la normale, mais ceci est laiss&#233; &#224; l’appr&#233;ciation du MJ. La d&#233;couverte de ce genre de sites magiques rares devrait constituer un objectif d’aventure &#224; part enti&#232;re. Si le rituel r&#233;ussit, le l&#233;chi s’&#233;veille compl&#232;tement form&#233; et capable de faire office de serviteur. Un l&#233;chi nouvellement cr&#233;&#233; n’est nullement oblig&#233; d’ob&#233;ir &#224; son cr&#233;ateur mais la plupart d’entre eux voient leurs cr&#233;ateurs comme des amis et des alli&#233;s. &lt;br /&gt;&lt;br /&gt;Les cr&#233;atures v&#233;g&#233;tales sont particuli&#232;rement dou&#233;es pour faire pousser des l&#233;chis. Ces cr&#233;ateurs re&#231;oivent un bonus racial
de +5 &#224; leurs tests de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt;, r&#233;duisent de moiti&#233; le temps n&#233;cessaire &#224; la croissance du l&#233;chi et r&#233;duisent le co&#251;t de cr&#233;ation de la cr&#233;ature de 25%. Les plantes r&#233;ussissent toujours &#224; attirer un esprit dans un corps et n’ont pas besoin d’effectuer le jet de pourcentage final pour r&#233;ussir.&lt;br /&gt;&lt;br /&gt;Il est possible de cr&#233;er des l&#233;chis ayant plus de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;d&#233;s de vie&quot;&gt;d&#233;s de vie&lt;/a&gt; que la normale. Chaque &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;d&#233;s de vie&quot;&gt;d&#233; de vie&lt;/a&gt; suppl&#233;mentaire augmente de &lt;b&gt;2 250 po&lt;/b&gt; le co&#251;t de cr&#233;ation du l&#233;chi (et donc de &lt;b&gt;4 500 po&lt;/b&gt; le co&#251;t d’ensemble), augmente le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; de +2 et n&#233;cessite 2 semaines de croissance suppl&#233;mentaires. Les tentatives de cr&#233;ations de l&#233;chis plus grands que la taille P se soldent toujours par un &#233;chec : les &#233;nergies spirituelles &#233;tranges qui animent ces cr&#233;atures n’arrivent pas &#224; int&#233;grer un corps plus grand qu’un enfant humain.
]]></body>
  <raw><![CDATA[===Léchi (ou Bogun)===
À l’origine utilisés comme serviteurs des fées les plus puissantes et de la vie végétale intelligente, telle que les vénérables [[sylvanien|sylvaniens]], les léchis sont des [[type plante|plantes]] douées de conscience qui veillent sur leurs semblables non-intelligents et font office de gardiens verdoyants de la nature. Il existe plusieurs espèces de léchis, chacune étant associée à un plus grand groupe de plantes ou de champignons. Parmi les plus connus, on trouve les léchis [[calebasse|calebasses]] superstitieux, les sages [[léchi dalgues|léchis d’algues]], les étranges [[léchi fongique|léchis fongiques]] et les [léchi de feuilles|léchis de feuilles]] méfiants. Mais selon la rumeur, il en existerait d’autres tels que les léchis cactus grincheux, les sinistres léchis plantes carnivores, les léchis mufliers bavards, et les énigmatiques léchis lotus. 

Les léchis commencent leur existence en tant qu’esprits de la nature doués de sensations désincarnés, tels que ceux que l’on invoque au moyen de sorts comme communion avec la nature. Ces esprits n’ont, en principe, aucun moyen d’interagir directement avec le monde physique, mais un lanceur de sorts doué (généralement un [[druide]]) peut leur faire pousser un corps végétal spécial, leur donnant ainsi un foyer à animer.

Une fois que l’esprit d’un léchi a été accepté dans un corps, il y demeure jusqu’à ce que ce corps soit détruit. Les léchis ne craignent pas la mort, contrairement à beaucoup d’autres créatures : ils savent que, s’ils devaient tomber, leur esprit s’en retournerait simplement à la nature et pourrait être rappelé plus tard dans un nouveau corps. Lorsque le corps d’un léchi meurt, la magie qui l’animait se défait en une explosion d’énergie vitale qui investit son environnement et accélère la croissance de toutes les plantes situées à proximité. Certains léchis se désintègrent même volontairement pour sauver la vie de plantes malades, sachant que leur sacrifice peut aider à la sauvegarde d’innombrables plantes sans défense. Qu’importe la manière dont le léchi trouve la mort, le fait de quitter le corps est traumatisant pour l’esprit et le léchi ne garde que quelques vagues souvenirs de ses existences corporelles passées. Au cours de son existence, un même esprit peut intégrer n’importe quel type de léchi. Un léchi sans corps n’a aucun moyen d’interagir ou d’entrer en contact avec le monde matériel.

Les rites et les matériaux spéciaux requis pour créer une forme physique varient d’un léchi à l’autre. Une fois que le créateur a
rassemblé les matériaux nécessaires, il faut généralement faire pousser le léchi dans une zone de puissance naturelle telle qu’un
bosquet sylvanien, un cercle druidique ou un site de merveilles naturelles vierges. Le léchi vient au monde comme un être neutre ayant sa volonté propre et n’est nullement obligé de servir son créateur.

En tant que groupe, les léchis partagent un certain nombre d’attributs communs. Ils ressemblent à des plantes mais ils ont une apparence vaguement [[type humanoïde|humanoïde]] et sont toujours de taille P. Si des léchis d’une même espèce partagent la même forme générale, leur apparence présente la même diversité que celle du monde de la flore. Par exemple, un [[léchi fongique]] peut avoir un chapeau rouge à pois blanc, tandis qu’un autre aura les contours plus spongieux et plus sombres d’une morille alors qu’un troisième aura la couleur gris pâle des champignons des grottes.


===FAIRE POUSSER UN LÉCHI===
Le processus de croissance du léchi présente quelques similarités avec la construction de [[Type créature artificielle|créatures artificielles]] mais ne nécessite pas le don [[Création de créatures artificielles]]. En général, le créateur d’un léchi doit être un puissant [[druide]] mais n’importe qui peut essayer de créer un léchi s’il est capable de réussir les tests de [[Connaissances]] requis et de lancer les sorts nécessaires. 

Il faut 2 semaines par [[dés de vie]] pour faire pousser le corps d’un léchi, période pendant laquelle l’enveloppe qui se forme doit être correctement fertilisée, arrosée selon ses besoins et gardée loin de tout danger. Pendant la croissance, il faut apporter certains nutriments et engrais rares pour préparer la transformation du léchi, de plante normale en plante douée de conscience (le coût de ces composantes varie en fonction du léchi mais n’est jamais inférieur à '''1 000 po'''). Le cultivateur doit alors réussir un test de [[Connaissances]], généralement un test de [[Connaissances]] (nature) afin que le corps végétal se forme correctement : le test exact, ainsi que le [[DD]] requis, varient en fonction du léchi. Si le test échoue, la plante se flétrit et meurt et le cultivateur doit tout recommencer.

Par contre, si le test réussit, le cultivateur doit se livrer à un rituel de 24 heures moins d’un jour après l’étape précédente.
Pendant ce rituel, le cultivateur doit lancer un certain nombre de [[sort|sorts]] (''voir les descriptions individuelles des léchis pour la liste des sorts requis''). Lorsque le rituel atteint son apogée, il y a 50% de chances (non-modifiable) que la création du léchi réussisse : si ce test final est un échec, c’est qu’il n’y a pas d’esprit suffisamment proche pour répondre à l’appel. Le corps végétal se décompose et le créateur doit recommencer le processus avec de nouveaux matériaux s’il souhaite retenter l’expérience. Les chances de réussite peuvent être augmentées à 75%, voire à 100%, dans les zones particulièrement riches en magie où les léchis sont plus courants que la normale, mais ceci est laissé à l’appréciation du MJ. La découverte de ce genre de sites magiques rares devrait constituer un objectif d’aventure à part entière. Si le rituel réussit, le léchi s’éveille complètement formé et capable de faire office de serviteur. Un léchi nouvellement créé n’est nullement obligé d’obéir à son créateur mais la plupart d’entre eux voient leurs créateurs comme des amis et des alliés. 

Les créatures végétales sont particulièrement douées pour faire pousser des léchis. Ces créateurs reçoivent un bonus racial
de +5 à leurs tests de [[Connaissances]], réduisent de moitié le temps nécessaire à la croissance du léchi et réduisent le coût de création de la créature de 25%. Les plantes réussissent toujours à attirer un esprit dans un corps et n’ont pas besoin d’effectuer le jet de pourcentage final pour réussir.

Il est possible de créer des léchis ayant plus de [[dés de vie]] que la normale. Chaque [[dés de vie|dé de vie]] supplémentaire augmente de '''2 250 po''' le coût de création du léchi (et donc de '''4 500 po''' le coût d’ensemble), augmente le [[DD]] du test de [[Connaissances]] de +2 et nécessite 2 semaines de croissance supplémentaires. Les tentatives de créations de léchis plus grands que la taille P se soldent toujours par un échec : les énergies spirituelles étranges qui animent ces créatures n’arrivent pas à intégrer un corps plus grand qu’un enfant humain.]]></raw>
  <fullName>Pathfinder-RPG.Léchi</fullName>
</wikiPage>