<?xml version="1.0"?>
<wikiPage>
  <title>Mage de siège</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-30 22:27:23Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Magicien</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Ingénieur de siège</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.engin de siège</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Détection de la magie</link><link>Pathfinder-RPG.Lecture de la magie</link><link>Pathfinder-RPG.école de magie</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Écoles de magie</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le mage de si&#232;ge m&#234;le la ma&#238;trise magique et un lien surnaturel avec les armes de si&#232;ge.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ing&#233;nieur de si&#232;ge&lt;a class=&quot;headeranchor&quot; id=&quot;Ing&#233;nieur_de_si&#232;ge_0&quot; href=&quot;#Ing&#233;nieur_de_si&#232;ge_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le mage de si&#232;ge gagne &lt;a class=&quot;pagelink&quot; href=&quot;Ing&#233;nieur-De-Si&#232;ge.html&quot; title=&quot;Ing&#233;nieur de si&#232;ge&quot;&gt;Ing&#233;nieur de si&#232;ge&lt;/a&gt; comme don suppl&#233;mentaire, m&#234;me s’il ne remplit pas les conditions requises. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#ECRITUREDEPARCHEMIN&quot; title=&quot;Le magicien&quot;&gt;&#233;criture de parchemin&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien avec un engin de si&#232;ge (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_avec_un_engin_de_si&#232;ge_Sur_1&quot; href=&quot;#Lien_avec_un_engin_de_si&#232;ge_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le mage de si&#232;ge peut se lier &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Engins-De-Si&#232;ge.html#ENGINDESIEGE&quot; title=&quot;engin de si&#232;ge&quot;&gt;engin de si&#232;ge&lt;/a&gt; en vue situ&#233; dans les 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;. Il peut utiliser la puissance de ce lien pour viser et tirer de loin avec cette arme (tant qu’il reste &#224; moins de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) mais il faut toujours une &#233;quipe pour recharger la machine. Au niveau 10, il peut recharger, viser et tirer par la seule force de sa volont&#233; et n’a pas besoin d’&#233;quipe pour contr&#244;ler l’engin de si&#232;ge. Il met autant de temps que la normale pour contr&#244;ler ainsi la machine. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#PACTEMAGIQUE&quot; title=&quot;Le magicien&quot;&gt;pacte magique&lt;/a&gt;. Le mage de si&#232;ge peut briser le lien par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. Chaque jour, il peut se lier un nombre de fois &#233;gal &#224; son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; (1 au minimum) mais ne peut se lier qu’&#224; un engin &#224; la fois.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Renforcer un engin de si&#232;ge (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Renforcer_un_engin_de_si&#232;ge_Sur_2&quot; href=&quot;#Renforcer_un_engin_de_si&#232;ge_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, le mage de si&#232;ge peut sacrifier un sort pour am&#233;liorer la prochaine attaque qu’il fait (avant la fin de son tour) avec un engin de si&#232;ge auquel il s’est li&#233;. L’engin gagne alors un bonus d’attaque ou de vis&#233;e &#233;gal au niveau du sort sacrifi&#233; et un bonus aux d&#233;g&#226;ts &#233;gal &#224; 3 &#215; niveau du sort. Ce pouvoir remplace les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#TOURSDEMAGIE&quot; title=&quot;Le magicien&quot;&gt;tours de magie&lt;/a&gt; mais le mage conna&#238;t tout de m&#234;me &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-La-Magie.html&quot; title=&quot;D&#233;tection de la magie&quot;&gt;d&#233;tection de la magie&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lecture-De-La-Magie.html&quot; title=&quot;Lecture de la magie&quot;&gt;lecture de la magie&lt;/a&gt;&lt;/i&gt; et les ajoute &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt;. Il peut les lancer comme des sorts de niveau 1.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&#201;cole des si&#232;ges&lt;a class=&quot;headeranchor&quot; id=&quot;&#201;cole_des_si&#232;ges_3&quot; href=&quot;#&#201;cole_des_si&#232;ges_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les &#233;tranges rituels &#224; accomplir pour am&#233;liorer les armes de si&#232;ge exigent une d&#233;votion et une pers&#233;v&#233;rance qui emp&#234;chent le magicien de passer assez de temps &#224; percer les autres myst&#232;res de la magie profane. Au niveau 1, il renonce &#224; trois &lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html&quot; title=&quot;&#233;cole de magie&quot;&gt;&#233;coles de magie&lt;/a&gt;. Il ne peut plus en changer par la suite. S’il pr&#233;pare un sort issu de l’une de ces &#233;coles, il doit d&#233;penser deux emplacements de sort de son niveau. De plus, il subit un malus de -4 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt; quand il fabrique un objet magique &#224; l’aide d’un sort de l’une de ces &#233;coles. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html&quot; title=&quot;Les &#233;coles de magie&quot;&gt;&#233;coles de magie&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemagicien}{s:UC}''Le mage de siège mêle la maîtrise magique et un lien surnaturel avec les armes de siège.''

====Ingénieur de siège====
Au [[niveau]] 1, le mage de siège gagne [[Ingénieur de siège]] comme don supplémentaire, même s’il ne remplit pas les conditions requises. Ce pouvoir remplace [[magicien#ECRITUREDEPARCHEMIN|écriture de parchemin]].

====Lien avec un engin de siège (Sur)====
Au niveau 1, le mage de siège peut se lier à un [[engin de siège]] en vue situé dans les 9 mètres (6 {s:c}), par une [[action simple]]. Il peut utiliser la puissance de ce lien pour viser et tirer de loin avec cette arme (tant qu’il reste à moins de 9 mètres (6 {s:c}) mais il faut toujours une équipe pour recharger la machine. Au niveau 10, il peut recharger, viser et tirer par la seule force de sa volonté et n’a pas besoin d’équipe pour contrôler l’engin de siège. Il met autant de temps que la normale pour contrôler ainsi la machine. Ce pouvoir remplace [[magicien#PACTEMAGIQUE|pacte magique]]. Le mage de siège peut briser le lien par une [[action libre]]. Chaque jour, il peut se lier un nombre de fois égal à son modificateur d’[[Intelligence]] (1 au minimum) mais ne peut se lier qu’à un engin à la fois.

====Renforcer un engin de siège (Sur)====
Par une [[action rapide]], le mage de siège peut sacrifier un sort pour améliorer la prochaine attaque qu’il fait (avant la fin de son tour) avec un engin de siège auquel il s’est lié. L’engin gagne alors un bonus d’attaque ou de visée égal au niveau du sort sacrifié et un bonus aux dégâts égal à 3 × niveau du sort. Ce pouvoir remplace les [[magicien#TOURSDEMAGIE|tours de magie]] mais le mage connaît tout de même ''[[détection de la magie]]'' et ''[[lecture de la magie]]'' et les ajoute à son [[magicien#GRIMOIRE|grimoire]]. Il peut les lancer comme des sorts de niveau 1.

====École des sièges====
Les étranges rituels à accomplir pour améliorer les armes de siège exigent une dévotion et une persévérance qui empêchent le magicien de passer assez de temps à percer les autres mystères de la magie profane. Au niveau 1, il renonce à trois [[école de magie|écoles de magie]]. Il ne peut plus en changer par la suite. S’il prépare un sort issu de l’une de ces écoles, il doit dépenser deux emplacements de sort de son niveau. De plus, il subit un malus de -4 aux tests de [[compétences]] quand il fabrique un objet magique à l’aide d’un sort de l’une de ces écoles. Ce pouvoir remplace [[écoles de magie]].]]></raw>
  <fullName>Pathfinder-RPG.Mage de siège (magicien)</fullName>
</wikiPage>