<?xml version="1.0"?>
<wikiPage>
  <title>La magie divine</title>
  <categories><category>Pathfinder-RPG.Magie</category></categories>
  <lastModified>2010-07-29 21:50:27Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Anneau de stockage de sorts</link><link>Pathfinder-RPG.Cadeaux</link><link>Pathfinder-RPG.Chapelet de prières</link><link>Pathfinder-RPG.Créer un sort</link><link>Pathfinder-RPG.Domaine de la Magie</link><link>Pathfinder-RPG.Encens de méditation</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Objets intelligents</link><link>Pathfinder-RPG.Parchemins magiques</link><link>Pathfinder-RPG.sous-type démodande</link><link>Pathfinder-RPG.Talisman du Bien ultime</link><link>Pathfinder-RPG.Talisman du Mal absolu</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Magie profane</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Domaines</link><link>Pathfinder-RPG.Art de la magie</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;paration_des_sorts_divins_0&quot;&gt; Pr&#233;paration des sorts divins &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#&#201;crits_de_magie_divine_1&quot;&gt; &#201;crits de magie divine &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Nouveaux_sorts_divins_2&quot;&gt; Nouveaux sorts divins &lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;Les &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tres&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druides&lt;/a&gt; font appel &#224; la magie divine, de m&#234;me que les &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladins&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deurs&lt;/a&gt; exp&#233;riment&#233;s. Contrairement aux &lt;a class=&quot;pagelink&quot; href=&quot;Magie-Profane.html&quot; title=&quot;La magie profane&quot;&gt;sorts profanes&lt;/a&gt;, ces sorts tirent leur &#233;nergie d’une source divine. Les &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tres&lt;/a&gt; obtiennent leurs pouvoirs de leur dieu ou d’une entit&#233; divine, les &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druides&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deurs&lt;/a&gt; puisent leur puissance dans les forces de la nature, et les &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladins&lt;/a&gt; de celles du &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#BIENMAL&quot; title=&quot;L&amp;#39;alignement&quot;&gt;Bien&lt;/a&gt;. Les sorts divins se concentrent g&#233;n&#233;ralement sur la protection et la gu&#233;rison et sont moins spectaculaires et moins destructeurs que les sorts de magie profane.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;paration des sorts divins &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;paration_des_sorts_divins_0&quot; href=&quot;#Pr&#233;paration_des_sorts_divins_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les lanceurs de sorts divins pr&#233;parent leurs sorts de la m&#234;me mani&#232;re que les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt;, &#224; quelques diff&#233;rences pr&#232;s. Les sorts divins se basent souvent sur la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; sauf pour les &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladins&lt;/a&gt; qui utilisent leur &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Pour pr&#233;parer un sort divin, le personnage doit avoir une valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; (ou de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; pour les paladins) &#233;gale &#224; 10 + niveau du sort. De m&#234;me, les sorts suppl&#233;mentaires sont bas&#233;s sur la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; (ou le &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; pour les &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladins&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Moment de la journ&#233;e.&lt;/b&gt; Les adeptes de la magie divine choisissent et pr&#233;parent leurs sorts &#224; l’avance mais, contrairement aux &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt;, ils n’ont pas besoin de p&#233;riode de repos. Ils choisissent un moment de la journ&#233;e pour prier et recevoir leurs sorts. Ils choisissent g&#233;n&#233;ralement une p&#233;riode qui rev&#234;t une signification particuli&#232;re. Si les &#233;v&#233;nements emp&#234;chent le personnage de prier &#224; l’heure requise, il doit le faire d&#232;s que possible. S’il ne prend pas le temps de le faire &#224; la premi&#232;re occasion, il doit attendre le lendemain pour recevoir de nouveaux sorts.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;S&#233;lection et pr&#233;paration des sorts.&lt;/b&gt; Un lanceur de sorts divins pr&#233;pare ses sorts &#224; l’avance, en priant et en m&#233;ditant &#224; un instant pr&#233;cis de la journ&#233;e. Le temps n&#233;cessaire &#224; la pr&#233;paration est le m&#234;me que pour un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; (une heure), et il doit aussi se trouver au calme. Quand il pr&#233;pare ses sorts, un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; peut laisser libre certains de ses emplacements de sorts. Plus tard durant la journ&#233;e, il peut renouveler le processus de pr&#233;paration aussi souvent qu’il le d&#233;sire. Durant ces sessions de pr&#233;paration, il peut remplir n’importe quel emplacement libre. En revanche, il ne peut pas abandonner un sort pr&#233;par&#233; pour le remplacer par un autre ni remplir un emplacement laiss&#233; vide par un sort lanc&#233; dans la journ&#233;e. Comme lors de la premi&#232;re session de pri&#232;res quotidienne, le lanceur de sorts divins doit passer au moins quinze minutes &#224; pr&#233;parer ses sorts. Cela lui prend plus de temps s’il doit pr&#233;parer plus d’un quart de ses sorts.&lt;br /&gt;&lt;br /&gt;Les lanceurs de sorts divins n’ont pas besoin de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoires&lt;/a&gt;, en revanche ils n’ont acc&#232;s qu’aux sorts propos&#233;s dans leur liste de classe. Les &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tres&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druides&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladins&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deurs&lt;/a&gt; ont chacun leur propre liste. De plus, les &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tres&lt;/a&gt; ont acc&#232;s &#224; deux &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaines&lt;/a&gt;, d&#233;termin&#233;s lors de la cr&#233;ation du personnage. Chaque &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; accorde un pouvoir sp&#233;cifique, ainsi que l’acc&#232;s &#224; un sort suppl&#233;mentaire par niveau.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Emplacements de sorts.&lt;/b&gt; Les tables de chaque classe indiquent le nombre de sorts de chaque niveau que le personnage peut lancer en une journ&#233;e. Ces disponibilit&#233;s pour les sorts de la journ&#233;e sont appel&#233;es &#171; emplacements de sorts &#187;. Un personnage peut toujours utiliser un emplacement de sort de haut niveau pour y placer un sort de niveau inf&#233;rieur. Un personnage qui poss&#232;de une valeur de caract&#233;ristique trop basse pour lancer un sort que son niveau devrait lui permettre de lancer dispose de l’emplacement correspondant mais il doit y placer un sort de niveau inf&#233;rieur.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts jet&#233;s r&#233;cemment.&lt;/b&gt; Comme pour la &lt;a class=&quot;pagelink&quot; href=&quot;Magie-Profane.html&quot; title=&quot;La magie profane&quot;&gt;magie profane&lt;/a&gt;, tout sort jet&#233; moins de huit heures avant le moment o&#249; le personnage commence &#224; prier est d&#233;compt&#233; de sa limite quotidienne.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts de soins et de blessure.&lt;/b&gt; Un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#BIENMAL&quot; title=&quot;L&amp;#39;alignement&quot;&gt;bon&lt;/a&gt; (ou v&#233;n&#233;rant une divinit&#233; d’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#BIENMAL&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement bon&lt;/a&gt;) peut spontan&#233;ment jeter un sort de soins &#224; la place d’un sort de niveau &#233;gal ou sup&#233;rieur pr&#233;par&#233; &#224; l’avance mais pas &#224; la place d’un sort de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt;. Un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#BIENMAL&quot; title=&quot;L&amp;#39;alignement&quot;&gt;mauvais&lt;/a&gt; (ou v&#233;n&#233;rant une divinit&#233; d’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#BIENMAL&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement mauvais&lt;/a&gt;) peut spontan&#233;ment jeter un sort de blessure &#224; la place d’un sort de niveau &#233;gal ou sup&#233;rieur pr&#233;par&#233; &#224; l’avance mais pas &#224; la place d’un sort de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt;. Un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; neutre priant un dieu neutre peut jeter spontan&#233;ment des sorts de soins comme un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#BIENMAL&quot; title=&quot;L&amp;#39;alignement&quot;&gt;bon&lt;/a&gt; ou de blessure comme un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#BIENMAL&quot; title=&quot;L&amp;#39;alignement&quot;&gt;mauvais&lt;/a&gt; mais le joueur doit faire ce choix au moment de la cr&#233;ation du personnage. L’&#233;nergie divine du sort remplac&#233; est convertie en sort de soins ou de blessure, comme si le &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; avait pr&#233;par&#233; ce sort.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts de convocation d’alli&#233;s naturels.&lt;/b&gt; Un &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; peut spontan&#233;ment jeter un sort de convocation d’alli&#233;s naturels &#224; la place d’un sort de niveau &#233;gal ou sup&#233;rieur pr&#233;par&#233; &#224; l’avance. L’&#233;nergie magique du sort choisi est convertie en sort de convocation, comme s’il s’agissait du sort que le &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; avait pr&#233;par&#233;.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; &#201;crits de magie divine &lt;a class=&quot;headeranchor&quot; id=&quot;&#201;crits_de_magie_divine_1&quot; href=&quot;#&#201;crits_de_magie_divine_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les sorts divins s’&#233;crivent et se d&#233;chiffrent comme les sorts de &lt;a class=&quot;pagelink&quot; href=&quot;Magie-Profane.html&quot; title=&quot;La magie profane&quot;&gt;magie profane&lt;/a&gt; (voir &#171; &lt;a class=&quot;pagelink&quot; href=&quot;Magie-Profane.html#ECRITS&quot; title=&quot;La magie profane&quot;&gt;&#201;crits de magie profane&lt;/a&gt; &#187;). Tout personnage qui ma&#238;trise la comp&#233;tence &lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; peut tenter de d&#233;chiffrer un &#233;crit de magie divine et de l’identifier. Seuls les personnages qui poss&#232;dent un sort (sous forme divine) dans leur liste de sorts de classe peuvent lancer ce sort divin &#224; partir d’un parchemin.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; Nouveaux sorts divins &lt;a class=&quot;headeranchor&quot; id=&quot;Nouveaux_sorts_divins_2&quot; href=&quot;#Nouveaux_sorts_divins_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les lanceurs de sorts divins gagnent leurs sorts comme suit.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;En montant de niveau.&lt;/b&gt; Les personnages qui lancent des sorts divins se livrent &#224; certaines recherches entre deux aventures. Chaque fois qu’ils gagnent un niveau leur donnant acc&#232;s &#224; de nouveaux sorts, ils apprennent automatiquement tous les sorts de ce niveau.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Recherche ind&#233;pendante.&lt;/b&gt; Le personnage peut &#233;galement effectuer ses propres recherches pour inventer un sort, de la m&#234;me mani&#232;re qu’un lanceur de sorts profanes. Seul le cr&#233;ateur d’un nouveau sort est capable de l’utiliser, &#224; moins qu’il ne l’enseigne &#224; d’autres.
]]></body>
  <raw><![CDATA[{toc}

Les [[prêtre|prêtres]] et les [[druide|druides]] font appel à la magie divine, de même que les [[paladin|paladins]] et les [[rôdeur|rôdeurs]] expérimentés. Contrairement aux [[magie profane|sorts profanes]], ces sorts tirent leur énergie d’une source divine. Les [[prêtre|prêtres]] obtiennent leurs pouvoirs de leur dieu ou d’une entité divine, les [[druide|druides]] et les [[rôdeur|rôdeurs]] puisent leur puissance dans les forces de la nature, et les [[paladin|paladins]] de celles du [[alignement#BIENMAL|Bien]]. Les sorts divins se concentrent généralement sur la protection et la guérison et sont moins spectaculaires et moins destructeurs que les sorts de magie profane.

=== Préparation des sorts divins ===
Les lanceurs de sorts divins préparent leurs sorts de la même manière que les [[magicien|magiciens]], à quelques différences près. Les sorts divins se basent souvent sur la [[Sagesse]] sauf pour les [[paladin|paladins]] qui utilisent leur [[Charisme]]. Pour préparer un sort divin, le personnage doit avoir une valeur de [[Sagesse]] (ou de [[Charisme]] pour les paladins) égale à 10 + niveau du sort. De même, les sorts supplémentaires sont basés sur la [[Sagesse]] (ou le [[Charisme]] pour les [[paladin|paladins]]).

'''Moment de la journée.''' Les adeptes de la magie divine choisissent et préparent leurs sorts à l’avance mais, contrairement aux [[magicien|magiciens]], ils n’ont pas besoin de période de repos. Ils choisissent un moment de la journée pour prier et recevoir leurs sorts. Ils choisissent généralement une période qui revêt une signification particulière. Si les événements empêchent le personnage de prier à l’heure requise, il doit le faire dès que possible. S’il ne prend pas le temps de le faire à la première occasion, il doit attendre le lendemain pour recevoir de nouveaux sorts.

'''Sélection et préparation des sorts.''' Un lanceur de sorts divins prépare ses sorts à l’avance, en priant et en méditant à un instant précis de la journée. Le temps nécessaire à la préparation est le même que pour un [[magicien]] (une heure), et il doit aussi se trouver au calme. Quand il prépare ses sorts, un [[prêtre]] peut laisser libre certains de ses emplacements de sorts. Plus tard durant la journée, il peut renouveler le processus de préparation aussi souvent qu’il le désire. Durant ces sessions de préparation, il peut remplir n’importe quel emplacement libre. En revanche, il ne peut pas abandonner un sort préparé pour le remplacer par un autre ni remplir un emplacement laissé vide par un sort lancé dans la journée. Comme lors de la première session de prières quotidienne, le lanceur de sorts divins doit passer au moins quinze minutes à préparer ses sorts. Cela lui prend plus de temps s’il doit préparer plus d’un quart de ses sorts.

Les lanceurs de sorts divins n’ont pas besoin de [[magicien#GRIMOIRE|grimoires]], en revanche ils n’ont accès qu’aux sorts proposés dans leur liste de classe. Les [[prêtre|prêtres]], les [[druide|druides]], les [[paladin|paladins]] et les [[rôdeur|rôdeurs]] ont chacun leur propre liste. De plus, les [[prêtre|prêtres]] ont accès à deux [[domaines]], déterminés lors de la création du personnage. Chaque [[domaines|domaine]] accorde un pouvoir spécifique, ainsi que l’accès à un sort supplémentaire par niveau.

'''Emplacements de sorts.''' Les tables de chaque classe indiquent le nombre de sorts de chaque niveau que le personnage peut lancer en une journée. Ces disponibilités pour les sorts de la journée sont appelées « emplacements de sorts ». Un personnage peut toujours utiliser un emplacement de sort de haut niveau pour y placer un sort de niveau inférieur. Un personnage qui possède une valeur de caractéristique trop basse pour lancer un sort que son niveau devrait lui permettre de lancer dispose de l’emplacement correspondant mais il doit y placer un sort de niveau inférieur.

'''Sorts jetés récemment.''' Comme pour la [[magie profane]], tout sort jeté moins de huit heures avant le moment où le personnage commence à prier est décompté de sa limite quotidienne.

'''Sorts de soins et de blessure.''' Un [[prêtre]] [[alignement#BIENMAL|bon]] (ou vénérant une divinité d’[[alignement#BIENMAL|alignement bon]]) peut spontanément jeter un sort de soins à la place d’un sort de niveau égal ou supérieur préparé à l’avance mais pas à la place d’un sort de [[domaines|domaine]]. Un [[prêtre]] [[alignement#BIENMAL|mauvais]] (ou vénérant une divinité d’[[alignement#BIENMAL|alignement mauvais]]) peut spontanément jeter un sort de blessure à la place d’un sort de niveau égal ou supérieur préparé à l’avance mais pas à la place d’un sort de [[domaines|domaine]]. Un [[prêtre]] neutre priant un dieu neutre peut jeter spontanément des sorts de soins comme un [[prêtre]] [[alignement#BIENMAL|bon]] ou de blessure comme un [[prêtre]] [[alignement#BIENMAL|mauvais]] mais le joueur doit faire ce choix au moment de la création du personnage. L’énergie divine du sort remplacé est convertie en sort de soins ou de blessure, comme si le [[prêtre]] avait préparé ce sort.

'''Sorts de convocation d’alliés naturels.''' Un [[druide]] peut spontanément jeter un sort de convocation d’alliés naturels à la place d’un sort de niveau égal ou supérieur préparé à l’avance. L’énergie magique du sort choisi est convertie en sort de convocation, comme s’il s’agissait du sort que le [[druide]] avait préparé.

=== Écrits de magie divine ===
Les sorts divins s’écrivent et se déchiffrent comme les sorts de [[magie profane]] (voir « [[magie profane#ECRITS|Écrits de magie profane]] »). Tout personnage qui maîtrise la compétence [[Art de la magie]] peut tenter de déchiffrer un écrit de magie divine et de l’identifier. Seuls les personnages qui possèdent un sort (sous forme divine) dans leur liste de sorts de classe peuvent lancer ce sort divin à partir d’un parchemin.

=== Nouveaux sorts divins ===
Les lanceurs de sorts divins gagnent leurs sorts comme suit.

'''En montant de niveau.''' Les personnages qui lancent des sorts divins se livrent à certaines recherches entre deux aventures. Chaque fois qu’ils gagnent un niveau leur donnant accès à de nouveaux sorts, ils apprennent automatiquement tous les sorts de ce niveau.

'''Recherche indépendante.''' Le personnage peut également effectuer ses propres recherches pour inventer un sort, de la même manière qu’un lanceur de sorts profanes. Seul le créateur d’un nouveau sort est capable de l’utiliser, à moins qu’il ne l’enseigne à d’autres.]]></raw>
  <fullName>Pathfinder-RPG.Magie divine</fullName>
</wikiPage>