<?xml version="1.0"?>
<wikiPage>
  <title>La magie profane</title>
  <categories><category>Pathfinder-RPG.Magie</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category></categories>
  <lastModified>2014-05-07 20:32:30Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Anneau de stockage de sorts</link><link>Pathfinder-RPG.Anneau des arcanes</link><link>Pathfinder-RPG.Contact avec les plans</link><link>Pathfinder-RPG.Créer un sort</link><link>Pathfinder-RPG.Domaine de la Magie</link><link>Pathfinder-RPG.Frappe magique</link><link>Pathfinder-RPG.lignage Rakshasa</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Magie divine</link><link>Pathfinder-RPG.Magie profane</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Nain</link><link>Pathfinder-RPG.Objets intelligents</link><link>Pathfinder-RPG.Parchemins magiques</link><link>Pathfinder-RPG.Robe darchimage</link><link>Pathfinder-RPG.Talisman des sphères</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Lecture de la magie</link><link>Pathfinder-RPG.Rappel à la vie</link><link>Pathfinder-RPG.Résurrection</link><link>Pathfinder-RPG.Résurrection suprême</link><link>Pathfinder-RPG.Art de la magie</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Magie profane</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.MJ</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Charisme</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;paration_des_sorts_de_magicien_5&quot;&gt; Pr&#233;paration des sorts de magicien &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#&#201;crits_de_magie_profane_6&quot;&gt; &#201;crits de magie profane &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Emprunt_de_grimoire_0&quot;&gt; Emprunt de grimoire &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Ajout_de_sorts_au_grimoire_1&quot;&gt; Ajout de sorts au grimoire &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Copie_des_nouveaux_sorts_2&quot;&gt; Copie des nouveaux sorts &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Remplacement_et_copie_des_grimoires_3&quot;&gt; Remplacement et copie des grimoires &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Vente_des_grimoires_4&quot;&gt; Vente des grimoires &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Bardes_et_ensorceleurs_7&quot;&gt; Bardes et ensorceleurs &lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;b&gt;Emplacements de sorts.&lt;/b&gt; Les tables de classes des personnages indiquent le nombre de sorts de chaque niveau qu’ils peuvent lancer chaque jour. Un personnage peut toujours utiliser un emplacement de sort de haut niveau pour y placer un sort de niveau inf&#233;rieur. Un personnage qui poss&#232;de une valeur de caract&#233;ristique trop basse pour lancer un sort que son niveau devrait lui permettre de lancer dispose de l’emplacement correspondant mais il doit y placer un sort de niveau inf&#233;rieur&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;PREPARATION&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;paration des sorts de magicien &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;paration_des_sorts_de_magicien_5&quot; href=&quot;#Pr&#233;paration_des_sorts_de_magicien_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Le nombre de sorts maximum que peut pr&#233;parer et lancer un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; est limit&#233; par son niveau. Une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; &#233;lev&#233;e peut lui permettre de pr&#233;parer quelques sorts suppl&#233;mentaires. Il peut pr&#233;parer plusieurs fois le m&#234;me sort mais cela compte &#224; chaque fois comme un sort diff&#233;rent dans son d&#233;compte de sorts quotidiens. Pour pr&#233;parer un sort, le magicien doit avoir une valeur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; &#233;gale &#224; 10 + niveau du sort.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Le repos.&lt;/b&gt; Le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; doit dormir huit heures avant de pr&#233;parer ses sorts. Il n’est pas oblig&#233; de dormir durant tout ce temps, mais il doit s’abstenir de se d&#233;placer, combattre, lancer un sort, utiliser une comp&#233;tence, tenir une conversation ou faire toute autre chose qui demande un effort physique ou mental. &#192; chaque fois que le repos du &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; est interrompu, il doit dormir une heure de plus afin de se clarifier l’esprit. De plus, il doit se reposer au moins une heure d’affil&#233; juste avant de pr&#233;parer ses sorts. M&#234;me si, pour une raison ou une autre, le personnage n’&#233;prouve jamais le besoin de dormir, il doit tout de m&#234;me se reposer durant huit heures avant de pouvoir pr&#233;parer ses sorts.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts jet&#233;s durant la p&#233;riode de repos.&lt;/b&gt; Si un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; a lanc&#233; des sorts r&#233;cemment, la fatigue mentale diminue sa capacit&#233; &#224; pr&#233;parer de nouveaux sorts. Quand il pr&#233;pare ses sorts pour la journ&#233;e &#224; venir, tous ceux qu’il a jet&#233;s au cours des huit derni&#232;res heures sont d&#233;compt&#233;s de sa limite quotidienne.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions de pr&#233;paration.&lt;/b&gt; Pour pouvoir pr&#233;parer un sort, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; doit b&#233;n&#233;ficier de suffisamment de calme et de confort pour se concentrer. Il n’a pas besoin de se trouver dans un endroit luxueux, mais il doit &#233;viter toute distraction. Il ne peut se concentrer s’il est expos&#233; aux intemp&#233;ries, s’il subit des d&#233;g&#226;ts ou s’il rate un jet de sauvegarde. Il ne peut pas pr&#233;parer le moindre sort s’il n’a pas son &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt; ou si la lumi&#232;re ambiante ne lui permet pas de lire. Il y a pourtant une exception majeure &#224; cette r&#232;gle : un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut pr&#233;parer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lecture-De-La-Magie.html&quot; title=&quot;Lecture de la magie&quot;&gt;lecture de la magie&lt;/a&gt;&lt;/i&gt; sans grimoire.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Temps de pr&#233;paration.&lt;/b&gt; Une fois repos&#233;, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; doit &#233;tudier son grimoire pour pr&#233;parer les sorts de la journ&#233;e. Il lui faut une heure pour pr&#233;parer la totalit&#233; de ses sorts quotidiens. S’il d&#233;cide d’en apprendre seulement une partie, cela lui prend une fraction d’heure proportionnelle &#224; la fraction des sorts totaux qu’il apprend mais cette dur&#233;e ne peut pas descendre au-dessous de quinze minutes, c’est &#224; dire du temps n&#233;cessaire au magicien pour atteindre la disposition mentale requise.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;S&#233;lection et pr&#233;paration des sorts.&lt;/b&gt; Tant que le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; n’a pas utilis&#233; son &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt; pour pr&#233;parer ses sorts, il ne peut lancer que ceux qu’il a pr&#233;par&#233;s pr&#233;c&#233;demment et qu’il n’a pas encore utilis&#233;s. Pendant qu’il &#233;tudie le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt;, il choisit les sorts qu’il souhaite pr&#233;parer. S’il lui reste des sorts de la veille qu’il n’a pas encore lanc&#233;s, il peut les abandonner (tous ou partie) pour en choisir de nouveaux.&lt;br /&gt;&lt;br /&gt;Quand le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; pr&#233;pare ses sorts journaliers, il peut laisser certains emplacements de sorts vierges. Dans le courant de la journ&#233;e, il peut recommencer cette pr&#233;paration aussi souvent qu’il le d&#233;sire pour remplir ces emplacements vides, si les conditions et le temps disponible le permettent. Par contre, il ne peut pas abandonner un sort au profit d’un autre ni utiliser l’emplacement d’un sort qu’il a d&#233;j&#224; lanc&#233; entre-temps. Pour cela, le personnage doit avoir les id&#233;es claires suite &#224; une p&#233;riode de repos. Tout comme la premi&#232;re s&#233;ance de la journ&#233;e, cette pr&#233;paration n&#233;cessite au moins quinze minutes, voire plus si le personnage doit pr&#233;parer plus d’un quart de ses sorts.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;tention des sorts pr&#233;par&#233;s.&lt;/b&gt; Une fois que le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; a pr&#233;par&#233; son sort, il le garde en m&#233;moire en tant que sort pr&#233;-achev&#233; jusqu’&#224; ce qu’il utilise les composantes n&#233;cessaires &#224; son incantation et qu’il le lance ou jusqu’&#224; ce qu’il d&#233;cide de l’abandonner. D’autres &#233;l&#233;ments, comme certains objets magiques et pouvoirs sp&#233;ciaux de monstres, peuvent effacer les sorts de l’esprit du &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mort et r&#233;tention des sorts.&lt;/b&gt; Si le lanceur de sorts meurt, tous les sorts qu’il avait en m&#233;moire sont effac&#233;s. Une puissante magie (telle que &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rappel-&#192;-La-Vie.html&quot; title=&quot;Rappel &#224; la vie&quot;&gt;rappel &#224; la vie&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection.html&quot; title=&quot;R&#233;surrection&quot;&gt;r&#233;surrection&lt;/a&gt;&lt;/i&gt; ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection-Supr&#234;me.html&quot; title=&quot;R&#233;surrection supr&#234;me&quot;&gt;r&#233;surrection supr&#234;me&lt;/a&gt;&lt;/i&gt;) permettent de r&#233;cup&#233;rer cette &#233;nergie magique en m&#234;me temps que de ressusciter le personnage.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ECRITS&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; &#201;crits de magie profane &lt;a class=&quot;headeranchor&quot; id=&quot;&#201;crits_de_magie_profane_6&quot; href=&quot;#&#201;crits_de_magie_profane_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Pour coucher un sort sur le papier, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; utilise des symboles complexes repr&#233;sentant les forces magiques impliqu&#233;es dans l’incantation. L’&#233;crivain utilise un syst&#232;me universel, quelle que soit leur langue natale. Cependant, chaque personnage l’utilise &#224; sa propre mani&#232;re : les &#233;crits d’un tiers seront donc incompr&#233;hensibles, m&#234;me pour le plus puissant des magiciens, s’il ne prend pas le temps de les &#233;tudier et de les d&#233;coder.&lt;br /&gt;&lt;br /&gt;Pour d&#233;coder un &#233;crit de magie profane (comme un sort dans un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt; ou sur un parchemin), il faut r&#233;ussir un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 + niveau du sort). En cas d’&#233;chec, le personnage ne peut pas faire de nouvelle tentative avant le lendemain. &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lecture-De-La-Magie.html&quot; title=&quot;Lecture de la magie&quot;&gt;Lecture de la magie&lt;/a&gt;&lt;/i&gt; d&#233;chiffre automatiquement un texte magique sans n&#233;cessiter de test de comp&#233;tence. Si la personne qui a r&#233;dig&#233; le texte est pr&#233;sente et apporte son aide au lecteur, ce dernier est s&#251;r de r&#233;ussir.&lt;br /&gt;&lt;br /&gt;Une fois que le personnage a d&#233;chiffr&#233; un &#233;crit magique il n’a plus besoin de le d&#233;coder &#224; nouveau. Il est alors &#224; m&#234;me d’identifier le sort et il a une id&#233;e de ces effets (comme indiqu&#233; dans la description du sort). Si le texte est &#233;crit sur un parchemin et que le lecteur pratique la magie profane, il peut tenter d’utiliser directement le parchemin.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Emprunt de grimoire &lt;a class=&quot;headeranchor&quot; id=&quot;Emprunt_de_grimoire_0&quot; href=&quot;#Emprunt_de_grimoire_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut emprunter un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt; pour pr&#233;parer une incantation qu’il conna&#238;t et qui se trouve dans son propre &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt;, mais le succ&#232;s n’est pas assur&#233;. Il doit tout d’abord d&#233;chiffrer le texte du &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt; (voir &#171; &lt;a class=&quot;pagelink&quot; href=&quot;Magie-Profane.html#ECRITS&quot; title=&quot;La magie profane&quot;&gt;&#201;crits de magie profane&lt;/a&gt; &#187;, ci-dessus). Ensuite, il doit effectuer un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 + niveau du sort) pour pr&#233;parer le sort. S’il r&#233;ussit, le sort est pr&#233;par&#233;. Il devra recommencer ce test autant de fois qu’il souhaite pr&#233;parer le sort et ce, quel que soit le nombre de fois o&#249; il a d&#233;j&#224; pr&#233;par&#233; ce sort. S’il &#233;choue, il doit attendre le lendemain avant de tenter de pr&#233;parer le sort &#224; partir de la m&#234;me source. En revanche, comme indiqu&#233; ci-dessus, il n’a pas besoin de d&#233;chiffrer le texte de nouveau.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Ajout de sorts au grimoire &lt;a class=&quot;headeranchor&quot; id=&quot;Ajout_de_sorts_au_grimoire_1&quot; href=&quot;#Ajout_de_sorts_au_grimoire_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; disposent de plusieurs m&#233;thodes pour ajouter de nouveaux sorts &#224; leur grimoire. Ils ne peuvent apprendre comme nouveaux sorts que ceux qui font partie des &lt;a class=&quot;pagelink&quot; href=&quot;Liste-Des-Sorts-Densorceleursmagiciens.html&quot; title=&quot;Liste des sorts d&amp;#39;ensorceleurs/magiciens&quot;&gt;listes de sorts de magicien&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts acquis en montant de niveau&lt;/b&gt;. Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; se livrent &#224; certaines recherches entre deux aventures. Chaque fois que l’un d’eux gagne un nouveau niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;, il ajoute deux nouveaux sorts de son choix &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt;. Ces deux sorts doivent &#234;tre d’un niveau qu’il est capable de lancer.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts copi&#233;s &#224; partir d’un parchemin ou d’un autre &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt;.&lt;/b&gt; Un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut augmenter son r&#233;pertoire de sorts lorsqu’il rencontre un nouveau sort dans un parchemin de magie profane ou dans le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt; d’un autre &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Quelle que soit la source du sort, le personnage doit commencer par le d&#233;chiffrer (voir &#171; &lt;a class=&quot;pagelink&quot; href=&quot;Magie-Profane.html#ECRITS&quot; title=&quot;La magie profane&quot;&gt;&#201;crits de magie profane&lt;/a&gt; &#187;, ci-dessus), apr&#232;s quoi il doit passer une heure &#224; &#233;tudier le sort. Ensuite, il fait un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 + niveau du sort). Un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; sp&#233;cialis&#233; dans une &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#ECOLEDEMAGIE&quot; title=&quot;Le magicien&quot;&gt;&#233;cole de magie&lt;/a&gt; b&#233;n&#233;ficie d’un bonus de +2 au test pour tout sort qui rel&#232;ve de son &#233;cole de pr&#233;dilection. S’il r&#233;ussit, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; comprend la formule et peut la recopier dans son livre de sorts (voir &#171; &lt;a class=&quot;pagelink&quot; href=&quot;Magie-Profane.html#COPIEDESNOUVEAUXSORTS&quot; title=&quot;La magie profane&quot;&gt;Copie des nouveaux sorts&lt;/a&gt; &#187;, ci-dessous). Ce processus n’endommage pas le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt; &#233;tudi&#233; mais si le personnage copie le sort &#224; partir d’un parchemin, il s’efface et ne laisse qu’une surface vierge.&lt;br /&gt;&lt;br /&gt;En cas d’&#233;chec, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; ne comprend pas le sort et s’av&#232;re incapable de le recopier. Il ne peut pas r&#233;essayer de l’apprendre ou de le recopier avant d’avoir gagner un rang en &lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt;. Si le sort est copi&#233; d’un parchemin, un &#233;chec au jet d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; ne provoque pas d’effacement de celui-ci.&lt;br /&gt;&lt;br /&gt;Dans la plupart des cas, les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; font payer le droit de recopier des sorts &#224; partir de leur livre de sorts. Le co&#251;t est g&#233;n&#233;ralement &#233;gal &#224; la moiti&#233; de celui de l’&#233;criture d’un sort dans le livre de sorts (voir &#171; &lt;a class=&quot;pagelink&quot; href=&quot;Magie-Profane.html#COPIEDESNOUVEAUXSORTS&quot; title=&quot;La magie profane&quot;&gt;Copie des nouveaux sorts&lt;/a&gt; &#187; ci-dessous). Les sorts rares ou encore uniques peuvent atteindre des co&#251;ts bien plus &#233;lev&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Recherche ind&#233;pendante.&lt;/b&gt; Le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut faire des recherches de son c&#244;t&#233; pour trouver un sort existant ou, au contraire, en inventer un. Le co&#251;t de la recherche et le temps qu’elle prend sont laiss&#233;s &#224; l’appr&#233;ciation du &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;MJ&quot;&gt;MJ&lt;/a&gt; mais elle dure probablement au moins une semaine et co&#251;te au minimum 1 000 po pour chaque niveau du sort recherch&#233;. Cela demande aussi un certain nombre de test d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (myst&#232;res).&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;COPIEDESNOUVEAUXSORTS&quot;&gt;&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Copie des nouveaux sorts &lt;a class=&quot;headeranchor&quot; id=&quot;Copie_des_nouveaux_sorts_2&quot; href=&quot;#Copie_des_nouveaux_sorts_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Niveau &lt;br/&gt; du sort&lt;/td&gt;&lt;td&gt;Co&#251;t de la &lt;br/&gt;copie (po)&lt;/td&gt;&lt;td&gt;&amp;emsp;&lt;/td&gt;&lt;td&gt;Niveau &lt;br/&gt;du sort&lt;/td&gt;&lt;td&gt;Co&#251;t de la &lt;br/&gt;copie (po)&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;0&lt;/td&gt;&lt;td&gt;5 po&lt;/td&gt;&lt;td&gt;&amp;emsp;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;5&lt;/td&gt;&lt;td&gt;250 po&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;1&lt;/td&gt;&lt;td&gt;10po&lt;/td&gt;&lt;td&gt;&amp;emsp;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;6&lt;/td&gt;&lt;td&gt;360 po&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;2&lt;/td&gt;&lt;td&gt;40 po&lt;/td&gt;&lt;td&gt;&amp;emsp;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;7&lt;/td&gt;&lt;td&gt;490 po&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;3&lt;/td&gt;&lt;td&gt;90 po&lt;/td&gt;&lt;td&gt;&amp;emsp;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;8&lt;/td&gt;&lt;td&gt;640 po&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;4&lt;/td&gt;&lt;td&gt;160 po&lt;/td&gt;&lt;td&gt;&amp;emsp;&lt;/td&gt;&lt;td CLASS=&quot;gauche&quot;&gt;9&lt;/td&gt;&lt;td&gt;810 po&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;/div&gt;&lt;/div&gt;
Lorsque le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; a compris un nouveau sort, il peut le recopier dans son &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Temps n&#233;cessaire.&lt;/b&gt; La copie exige une heure par niveau de sort. Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#TOURSDEMAGIE&quot; title=&quot;Le magicien&quot;&gt;tours de magie&lt;/a&gt; (les sorts de niveau 0) prennent trente minutes &#224; recopier.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Espace requis.&lt;/b&gt; Un sort prend une page par niveau. M&#234;me un sort du niveau 0 (&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#TOURSDEMAGIE&quot; title=&quot;Le magicien&quot;&gt;tour de magie&lt;/a&gt;) demande une page. Un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt; comprend cent pages.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Co&#251;t du mat&#233;riel.&lt;/b&gt; Le n&#233;cessaire &#224; &#233;crire pour &#233;crire un nouveau sort d&#233;pend du niveau de ce dernier, comme indiqu&#233; dans la table suivante. Notez que le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; n’a pas besoin de payer ce prix indiqu&#233;, en temps comme en heures, pour les sorts qu’il gagne en prenant un niveau.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Remplacement et copie des grimoires &lt;a class=&quot;headeranchor&quot; id=&quot;Remplacement_et_copie_des_grimoires_3&quot; href=&quot;#Remplacement_et_copie_des_grimoires_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut suivre la proc&#233;dure d’apprentissage des sorts pour reconstituer un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt; perdu. Les sorts qu’il a encore en m&#233;moire peuvent &#234;tre recopi&#233;s directement dans un nouveau &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt;, au m&#234;me prix que pour &#233;crire un sort. Les sorts s’effacent aussit&#244;t de son esprit, comme s’il les avait lanc&#233;s. S’il n’a pas pr&#233;par&#233; le sort, il peut le faire &#224; partir d’un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt; emprunt&#233; et l’&#233;crire ensuite dans son nouveau &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;On utilise la m&#234;me proc&#233;dure pour recopier un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt; existant que pour en remplacer un mais cela se r&#233;v&#232;le bien plus facile. Le temps requis et le prix par page sont r&#233;duits de moiti&#233;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Vente des grimoires &lt;a class=&quot;headeranchor&quot; id=&quot;Vente_des_grimoires_4&quot; href=&quot;#Vente_des_grimoires_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;On peut vendre les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoires&lt;/a&gt; sur lesquels les PJ ont mis la main pour un prix &#233;gal &#224; la moiti&#233; du montant requis pour acheter et retranscrire les sorts qu’il contient.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; Bardes et ensorceleurs &lt;a class=&quot;headeranchor&quot; id=&quot;Bardes_et_ensorceleurs_7&quot; href=&quot;#Bardes_et_ensorceleurs_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;bardes&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleurs&lt;/a&gt; font aussi appel &#224; la magie profane mais ils n’utilisent pas de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoires&lt;/a&gt; et ne pr&#233;parent pas leurs sorts. Leur niveau de classe indique le nombre de sorts qu’ils peuvent lancer (se r&#233;f&#233;rer &#224; la description de la classe). Une valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; &#233;lev&#233;e leur permet de lancer quelques sorts suppl&#233;mentaires. Ils doivent avoir une valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; minimum &#233;gale &#224; 10 + niveau du sort pour lancer le sort.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Proc&#233;dure quotidienne.&lt;/b&gt; Chaque jour, &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;bardes&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleurs&lt;/a&gt; doivent pr&#233;parer leur esprit &#224; lancer des sorts. Pour ce faire, ils ont besoin de huit heures de repos (comme les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt;) et de quinze minutes de concentration (Le &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;barde&lt;/a&gt; doit chanter, r&#233;citer quelque chose ou jouer d’un instrument de musique pendant qu’il se concentre). Cette p&#233;riode permet &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt; et au &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;barde&lt;/a&gt; de pr&#233;parer son esprit &#224; lancer son lot de sorts quotidiens. Sans cette p&#233;riode de repos, ils ne peuvent pas r&#233;cup&#233;rer les sorts qu’ils ont lanc&#233;s la veille.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts jet&#233;s durant la p&#233;riode de repos.&lt;/b&gt; Comme pour les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt;, les sorts que les &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;bardes&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleurs&lt;/a&gt; ont lanc&#233;s au cours des huit heures sont d&#233;compt&#233;s de leur limite quotidienne.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ajout de sorts au r&#233;pertoire.&lt;/b&gt; Les &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;bardes&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleurs&lt;/a&gt; gagnent de nouveaux sorts &#224; chaque fois qu’ils prennent un niveau et ne peuvent en apprendre autrement. Chaque fois que le personnage gagne un niveau, consultez la Table &quot;&lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#TABLESORTSCONNUSBARDE&quot; title=&quot;Le barde&quot;&gt;Sorts connus par le barde&lt;/a&gt;&quot; ou la Table &quot;&lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html#SORTSCONNUSDELENSORCELEUR&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Sorts connus par l&#39;ensorceleur&lt;/a&gt;&quot; pour conna&#238;tre le nombre de nouveaux sorts qu’il peut choisir dans sa liste de classe. Si le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;MJ&quot;&gt;MJ&lt;/a&gt; l’y autorise, le personnage peut &#233;ventuellement apprendre un sort nouveau et inhabituel qu’il a vu lanc&#233; au cours de ses aventures.
]]></body>
  <raw><![CDATA[{toc}

'''Emplacements de sorts.''' Les tables de classes des personnages indiquent le nombre de sorts de chaque niveau qu’ils peuvent lancer chaque jour. Un personnage peut toujours utiliser un emplacement de sort de haut niveau pour y placer un sort de niveau inférieur. Un personnage qui possède une valeur de caractéristique trop basse pour lancer un sort que son niveau devrait lui permettre de lancer dispose de l’emplacement correspondant mais il doit y placer un sort de niveau inférieur

{s:Reference|PREPARATION}
=== Préparation des sorts de magicien ===
Le nombre de sorts maximum que peut préparer et lancer un [[magicien]] est limité par son niveau. Une [[Intelligence]] élevée peut lui permettre de préparer quelques sorts supplémentaires. Il peut préparer plusieurs fois le même sort mais cela compte à chaque fois comme un sort différent dans son décompte de sorts quotidiens. Pour préparer un sort, le magicien doit avoir une valeur d’[[Intelligence]] égale à 10 + niveau du sort.

'''Le repos.''' Le [[magicien]] doit dormir huit heures avant de préparer ses sorts. Il n’est pas obligé de dormir durant tout ce temps, mais il doit s’abstenir de se déplacer, combattre, lancer un sort, utiliser une compétence, tenir une conversation ou faire toute autre chose qui demande un effort physique ou mental. À chaque fois que le repos du [[magicien]] est interrompu, il doit dormir une heure de plus afin de se clarifier l’esprit. De plus, il doit se reposer au moins une heure d’affilé juste avant de préparer ses sorts. Même si, pour une raison ou une autre, le personnage n’éprouve jamais le besoin de dormir, il doit tout de même se reposer durant huit heures avant de pouvoir préparer ses sorts.

'''Sorts jetés durant la période de repos.''' Si un [[magicien]] a lancé des sorts récemment, la fatigue mentale diminue sa capacité à préparer de nouveaux sorts. Quand il prépare ses sorts pour la journée à venir, tous ceux qu’il a jetés au cours des huit dernières heures sont décomptés de sa limite quotidienne.

'''Conditions de préparation.''' Pour pouvoir préparer un sort, le [[magicien]] doit bénéficier de suffisamment de calme et de confort pour se concentrer. Il n’a pas besoin de se trouver dans un endroit luxueux, mais il doit éviter toute distraction. Il ne peut se concentrer s’il est exposé aux intempéries, s’il subit des dégâts ou s’il rate un jet de sauvegarde. Il ne peut pas préparer le moindre sort s’il n’a pas son [[magicien#GRIMOIRE|grimoire]] ou si la lumière ambiante ne lui permet pas de lire. Il y a pourtant une exception majeure à cette règle : un [[magicien]] peut préparer ''[[lecture de la magie]]'' sans grimoire.

'''Temps de préparation.''' Une fois reposé, le [[magicien]] doit étudier son grimoire pour préparer les sorts de la journée. Il lui faut une heure pour préparer la totalité de ses sorts quotidiens. S’il décide d’en apprendre seulement une partie, cela lui prend une fraction d’heure proportionnelle à la fraction des sorts totaux qu’il apprend mais cette durée ne peut pas descendre au-dessous de quinze minutes, c’est à dire du temps nécessaire au magicien pour atteindre la disposition mentale requise.

'''Sélection et préparation des sorts.''' Tant que le [[magicien]] n’a pas utilisé son [[magicien#GRIMOIRE|grimoire]] pour préparer ses sorts, il ne peut lancer que ceux qu’il a préparés précédemment et qu’il n’a pas encore utilisés. Pendant qu’il étudie le [[magicien#GRIMOIRE|grimoire]], il choisit les sorts qu’il souhaite préparer. S’il lui reste des sorts de la veille qu’il n’a pas encore lancés, il peut les abandonner (tous ou partie) pour en choisir de nouveaux.

Quand le [[magicien]] prépare ses sorts journaliers, il peut laisser certains emplacements de sorts vierges. Dans le courant de la journée, il peut recommencer cette préparation aussi souvent qu’il le désire pour remplir ces emplacements vides, si les conditions et le temps disponible le permettent. Par contre, il ne peut pas abandonner un sort au profit d’un autre ni utiliser l’emplacement d’un sort qu’il a déjà lancé entre-temps. Pour cela, le personnage doit avoir les idées claires suite à une période de repos. Tout comme la première séance de la journée, cette préparation nécessite au moins quinze minutes, voire plus si le personnage doit préparer plus d’un quart de ses sorts.

'''Rétention des sorts préparés.''' Une fois que le [[magicien]] a préparé son sort, il le garde en mémoire en tant que sort pré-achevé jusqu’à ce qu’il utilise les composantes nécessaires à son incantation et qu’il le lance ou jusqu’à ce qu’il décide de l’abandonner. D’autres éléments, comme certains objets magiques et pouvoirs spéciaux de monstres, peuvent effacer les sorts de l’esprit du [[magicien]].

'''Mort et rétention des sorts.''' Si le lanceur de sorts meurt, tous les sorts qu’il avait en mémoire sont effacés. Une puissante magie (telle que ''[[rappel à la vie]]'', ''[[résurrection]]'' ou ''[[résurrection suprême]]'') permettent de récupérer cette énergie magique en même temps que de ressusciter le personnage.

{s:Reference|ECRITS}
=== Écrits de magie profane ===
Pour coucher un sort sur le papier, le [[magicien]] utilise des symboles complexes représentant les forces magiques impliquées dans l’incantation. L’écrivain utilise un système universel, quelle que soit leur langue natale. Cependant, chaque personnage l’utilise à sa propre manière : les écrits d’un tiers seront donc incompréhensibles, même pour le plus puissant des magiciens, s’il ne prend pas le temps de les étudier et de les décoder.

Pour décoder un écrit de magie profane (comme un sort dans un [[magicien#GRIMOIRE|grimoire]] ou sur un parchemin), il faut réussir un test d’[[Art de la magie]] ([[DD]] 20 + niveau du sort). En cas d’échec, le personnage ne peut pas faire de nouvelle tentative avant le lendemain. ''[[Lecture de la magie]]'' déchiffre automatiquement un texte magique sans nécessiter de test de compétence. Si la personne qui a rédigé le texte est présente et apporte son aide au lecteur, ce dernier est sûr de réussir.

Une fois que le personnage a déchiffré un écrit magique il n’a plus besoin de le décoder à nouveau. Il est alors à même d’identifier le sort et il a une idée de ces effets (comme indiqué dans la description du sort). Si le texte est écrit sur un parchemin et que le lecteur pratique la magie profane, il peut tenter d’utiliser directement le parchemin.

==== Emprunt de grimoire ====
Un [[magicien]] peut emprunter un [[magicien#GRIMOIRE|grimoire]] pour préparer une incantation qu’il connaît et qui se trouve dans son propre [[magicien#GRIMOIRE|grimoire]], mais le succès n’est pas assuré. Il doit tout d’abord déchiffrer le texte du [[magicien#GRIMOIRE|grimoire]] (voir « [[Magie profane#ECRITS|Écrits de magie profane]] », ci-dessus). Ensuite, il doit effectuer un test d’[[Art de la magie]] ([[DD]] 15 + niveau du sort) pour préparer le sort. S’il réussit, le sort est préparé. Il devra recommencer ce test autant de fois qu’il souhaite préparer le sort et ce, quel que soit le nombre de fois où il a déjà préparé ce sort. S’il échoue, il doit attendre le lendemain avant de tenter de préparer le sort à partir de la même source. En revanche, comme indiqué ci-dessus, il n’a pas besoin de déchiffrer le texte de nouveau.

==== Ajout de sorts au grimoire ====
Les [[magicien|magiciens]] disposent de plusieurs méthodes pour ajouter de nouveaux sorts à leur grimoire. Ils ne peuvent apprendre comme nouveaux sorts que ceux qui font partie des [[liste des sorts densorceleursmagiciens|listes de sorts de magicien]].

'''Sorts acquis en montant de niveau'''. Les [[magicien|magiciens]] se livrent à certaines recherches entre deux aventures. Chaque fois que l’un d’eux gagne un nouveau niveau de [[magicien]], il ajoute deux nouveaux sorts de son choix à son [[magicien#GRIMOIRE|grimoire]]. Ces deux sorts doivent être d’un niveau qu’il est capable de lancer.

'''Sorts copiés à partir d’un parchemin ou d’un autre [[magicien#GRIMOIRE|grimoire]].''' Un [[magicien]] peut augmenter son répertoire de sorts lorsqu’il rencontre un nouveau sort dans un parchemin de magie profane ou dans le [[magicien#GRIMOIRE|grimoire]] d’un autre [[magicien]]. Quelle que soit la source du sort, le personnage doit commencer par le déchiffrer (voir « [[Magie profane#ECRITS|Écrits de magie profane]] », ci-dessus), après quoi il doit passer une heure à étudier le sort. Ensuite, il fait un test d’[[Art de la magie]] ([[DD]] 15 + niveau du sort). Un [[magicien]] spécialisé dans une [[magicien#ECOLEDEMAGIE|école de magie]] bénéficie d’un bonus de +2 au test pour tout sort qui relève de son école de prédilection. S’il réussit, le [[magicien]] comprend la formule et peut la recopier dans son livre de sorts (voir « [[Magie profane#COPIEDESNOUVEAUXSORTS|Copie des nouveaux sorts]] », ci-dessous). Ce processus n’endommage pas le [[magicien#GRIMOIRE|grimoire]] étudié mais si le personnage copie le sort à partir d’un parchemin, il s’efface et ne laisse qu’une surface vierge.

En cas d’échec, le [[magicien]] ne comprend pas le sort et s’avère incapable de le recopier. Il ne peut pas réessayer de l’apprendre ou de le recopier avant d’avoir gagner un rang en [[Art de la magie]]. Si le sort est copié d’un parchemin, un échec au jet d’[[Art de la magie]] ne provoque pas d’effacement de celui-ci.

Dans la plupart des cas, les [[magicien|magiciens]] font payer le droit de recopier des sorts à partir de leur livre de sorts. Le coût est généralement égal à la moitié de celui de l’écriture d’un sort dans le livre de sorts (voir « [[magie profane#COPIEDESNOUVEAUXSORTS|Copie des nouveaux sorts]] » ci-dessous). Les sorts rares ou encore uniques peuvent atteindre des coûts bien plus élevés.

'''Recherche indépendante.''' Le [[magicien]] peut faire des recherches de son côté pour trouver un sort existant ou, au contraire, en inventer un. Le coût de la recherche et le temps qu’elle prend sont laissés à l’appréciation du [[MJ]] mais elle dure probablement au moins une semaine et coûte au minimum 1 000 po pour chaque niveau du sort recherché. Cela demande aussi un certain nombre de test d’[[Art de la magie]] et de [[Connaissances]] (mystères).

{s:Reference|COPIEDESNOUVEAUXSORTS}

==== Copie des nouveaux sorts ====

<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|- CLASS="titre"
| Niveau <br/> du sort || Coût de la <br/>copie (po) || &emsp; || Niveau <br/>du sort || Coût de la <br/>copie (po)
|- CLASS="premier"
| 0 || 5 po || &emsp;
| CLASS="gauche" | 5
| 250 po
|- CLASS="alt"
| 1 || 10po || &emsp;
| CLASS="gauche" | 6
| 360 po
|-
| 2 || 40 po || &emsp;
| CLASS="gauche" | 7
| 490 po
|- CLASS="alt"
| 3 || 90 po || &emsp;
| CLASS="gauche" | 8
| 640 po
|-
| 4 || 160 po || &emsp;
| CLASS="gauche" | 9
| 810 po
|}
</center></div></div>
Lorsque le [[magicien]] a compris un nouveau sort, il peut le recopier dans son [[magicien#GRIMOIRE|grimoire]].

'''Temps nécessaire.''' La copie exige une heure par niveau de sort. Les [[magicien#TOURSDEMAGIE|tours de magie]] (les sorts de niveau 0) prennent trente minutes à recopier.

'''Espace requis.''' Un sort prend une page par niveau. Même un sort du niveau 0 ([[magicien#TOURSDEMAGIE|tour de magie]]) demande une page. Un [[magicien#GRIMOIRE|grimoire]] comprend cent pages.

'''Coût du matériel.''' Le nécessaire à écrire pour écrire un nouveau sort dépend du niveau de ce dernier, comme indiqué dans la table suivante. Notez que le [[magicien]] n’a pas besoin de payer ce prix indiqué, en temps comme en heures, pour les sorts qu’il gagne en prenant un niveau.

==== Remplacement et copie des grimoires ====
Un [[magicien]] peut suivre la procédure d’apprentissage des sorts pour reconstituer un [[magicien#GRIMOIRE|grimoire]] perdu. Les sorts qu’il a encore en mémoire peuvent être recopiés directement dans un nouveau [[magicien#GRIMOIRE|grimoire]], au même prix que pour écrire un sort. Les sorts s’effacent aussitôt de son esprit, comme s’il les avait lancés. S’il n’a pas préparé le sort, il peut le faire à partir d’un [[magicien#GRIMOIRE|grimoire]] emprunté et l’écrire ensuite dans son nouveau [[magicien#GRIMOIRE|grimoire]].

On utilise la même procédure pour recopier un [[magicien#GRIMOIRE|grimoire]] existant que pour en remplacer un mais cela se révèle bien plus facile. Le temps requis et le prix par page sont réduits de moitié.

==== Vente des grimoires ====
On peut vendre les [[magicien#GRIMOIRE|grimoires]] sur lesquels les PJ ont mis la main pour un prix égal à la moitié du montant requis pour acheter et retranscrire les sorts qu’il contient.

=== Bardes et ensorceleurs ===
Les [[barde|bardes]] et les [[ensorceleur|ensorceleurs]] font aussi appel à la magie profane mais ils n’utilisent pas de [[magicien#GRIMOIRE|grimoires]] et ne préparent pas leurs sorts. Leur niveau de classe indique le nombre de sorts qu’ils peuvent lancer (se référer à la description de la classe). Une valeur de [[Charisme]] élevée leur permet de lancer quelques sorts supplémentaires. Ils doivent avoir une valeur de [[Charisme]] minimum égale à 10 + niveau du sort pour lancer le sort.

'''Procédure quotidienne.''' Chaque jour, [[barde|bardes]] et [[ensorceleur|ensorceleurs]] doivent préparer leur esprit à lancer des sorts. Pour ce faire, ils ont besoin de huit heures de repos (comme les [[magicien|magiciens]]) et de quinze minutes de concentration (Le [[barde]] doit chanter, réciter quelque chose ou jouer d’un instrument de musique pendant qu’il se concentre). Cette période permet à l’[[ensorceleur]] et au [[barde]] de préparer son esprit à lancer son lot de sorts quotidiens. Sans cette période de repos, ils ne peuvent pas récupérer les sorts qu’ils ont lancés la veille.

'''Sorts jetés durant la période de repos.''' Comme pour les [[magicien|magiciens]], les sorts que les [[barde|bardes]] et les [[ensorceleur|ensorceleurs]] ont lancés au cours des huit heures sont décomptés de leur limite quotidienne.

'''Ajout de sorts au répertoire.''' Les [[barde|bardes]] et les [[ensorceleur|ensorceleurs]] gagnent de nouveaux sorts à chaque fois qu’ils prennent un niveau et ne peuvent en apprendre autrement. Chaque fois que le personnage gagne un niveau, consultez la Table "[[barde#TABLESORTSCONNUSBARDE|Sorts connus par le barde]]" ou la Table "[[ensorceleur#SORTSCONNUSDELENSORCELEUR|Sorts connus par l'ensorceleur]]" pour connaître le nombre de nouveaux sorts qu’il peut choisir dans sa liste de classe. Si le [[MJ]] l’y autorise, le personnage peut éventuellement apprendre un sort nouveau et inhabituel qu’il a vu lancé au cours de ses aventures.]]></raw>
  <fullName>Pathfinder-RPG.Magie profane</fullName>
</wikiPage>