<?xml version="1.0"?>
<wikiPage>
  <title>Magmatique</title>
  <categories></categories>
  <lastModified>2014-04-28 17:53:02Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.sous-type élémentaire</link><link>Pathfinder-RPG.sous-type extraplanaire</link><link>Pathfinder-RPG.sous-type Feu</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Vulnérabilités (capacité)</link><link>Pathfinder-RPG.Combustion</link><link>Pathfinder-RPG.Attaque en puissance</link><link>Pathfinder-RPG.Volonté de fer</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Psychologie</link><link>Pathfinder-RPG.jet de sauvegarde</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Magmatique&lt;div style=&quot;float:right;&quot;&gt;FP 3&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire 3 p.186&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 800
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieur&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-&#201;l&#233;mentaire.html&quot; title=&quot;&#201;l&#233;mentaire (sous-type)&quot;&gt;&#233;l&#233;mentaire&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Extraplanaire.html&quot; title=&quot;Extraplanaire (sous-type)&quot;&gt;extraplanaire&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Feu.html&quot; title=&quot;Feu (sous-type)&quot;&gt;Feu&lt;/a&gt;) de taille P, CN
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +0 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +7
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 17, contact 11, pris au d&#233;pourvu 17 (naturelle +6, taille +1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 30 (4d10+8)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +4, &lt;b&gt;Vig&lt;/b&gt; +6, &lt;b&gt;Vol&lt;/b&gt; +3
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;RD&lt;/b&gt; 5/Magie
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Immunit&#233;s&lt;/b&gt; feu, &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-&#201;l&#233;mentaire.html&quot; title=&quot;&#201;l&#233;mentaire (sous-type)&quot;&gt;traits des &#233;l&#233;mentaires&lt;/a&gt; 
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Faiblesses&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vuln&#233;rabilit&#233;s-(Capacit&#233;).html&quot; title=&quot;Vuln&#233;rabilit&#233;s (Ext ou Sur)&quot;&gt;vuln&#233;rabilit&#233;&lt;/a&gt; au froid
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; contact au corps &#224; corps, +7 (1 + combustion) ou coup +7 (1d6+2 + combustion)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Combustion-(Capacit&#233;).html&quot; title=&quot;Combustion&quot;&gt;combustion&lt;/a&gt; (1d6, DD 14)
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 15, &lt;b&gt;Dex&lt;/b&gt; 11, &lt;b&gt;Con&lt;/b&gt; 15, &lt;b&gt;Int&lt;/b&gt; 8, &lt;b&gt;Sag&lt;/b&gt; 10, &lt;b&gt;Cha&lt;/b&gt; 10
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +4, &lt;b&gt;BMO&lt;/b&gt; +5, &lt;b&gt;DMD&lt;/b&gt; 15
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Puissance.html&quot; title=&quot;Attaque en puissance&quot;&gt;Attaque en puissance&lt;/a&gt;&lt;sup&gt;B&lt;/sup&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Volont&#233;-De-Fer.html&quot; title=&quot;Volont&#233; de fer&quot;&gt;Volont&#233; de fer&lt;/a&gt;,&lt;sup&gt;B&lt;/sup&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; +7, &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +11, &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; +9, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +7, &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt; +7
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Langues&lt;/b&gt; ign&#233;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Particularit&#233;&lt;/b&gt; peau surchauff&#233;e
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; terre ferme (Plan du feu)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire ou gang (2-8)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; standard 
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Pouvoirs Sp&#233;ciaux&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Aura br&#251;lante (Ext).&lt;/b&gt;Le magmatique &#233;met une chaleur extr&#234;me et toute cr&#233;ature qui commence son tour &#224; moins de 6 m&#232;tres du magmatique doit r&#233;ussir un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Vigueur&lt;/a&gt; DD 14 ou recevoir 1d6 points de feu. Le DD du jet de sauvegarde est bas&#233; sur la Constitution.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Peau surchauff&#233;e (Ext).&lt;/b&gt;Toute arme en m&#233;tal frappant un magmatique doit r&#233;ussir un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Vigueur&lt;/a&gt; DD 14 ou fondre et rev&#234;tir la condition bris&#233;e. Un autre coup avec la m&#234;me arme entra&#238;ne la destruction de l’arme en m&#233;tal si elle rate son deuxi&#232;me jet de sauvegarde. Les armes en bois sont d&#233;truites apr&#232;s un seul &#233;chec. Les attaques &#224; mains nues ou avec des armes naturelles infligent 1 point de d&#233;g&#226;t de feu &#224; l’attaquant. Le DD du jet de sauvegarde est bas&#233; sur la Constitution.
&lt;/div&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Fait de feu et de magma, ce petit humano&#239;de irradie une chaleur intense
qui fait scintiller l’air autour de lui.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Si les magmatiques peuplent le Plan du feu, ils se faufilent parfois &#224; travers les failles &#233;l&#233;mentaires pour gagner le Plan mat&#233;riel. Ces failles se forment g&#233;n&#233;ralement dans les endroits o&#249; les temp&#233;ratures sont &#233;lev&#233;es, comme dans les volcans ou dans les rivi&#232;res souterraines de magma ou dans les lieux de magie puissante et instable. Dans ce dernier cas, l’arriv&#233;e du magmatique est plus probl&#233;matique puisqu’il a tendance &#224; enflammer accidentellement tous les objets inflammables &#224; proximit&#233;.&lt;br /&gt;&lt;br /&gt;Bien qu’ils manquent de courage, ces petits ext&#233;rieurs n’en sont pas moins de redoutables ennemis pour toutes les cr&#233;atures n’ayant pas de r&#233;sistance &#224; la chaleur intense. Leur contact incin&#232;re les v&#234;tements et les cr&#233;atures qui les frappent avec de l’acier courent le risque de voir leurs armes r&#233;duites en scories. Sur leur plan d’origine, la meilleure d&#233;fense des magmatiques r&#233;side dans leur nombre impressionnant. Leurs colonies, ponctu&#233;es de mares de magma et de geysers de roches en fusion, grouillent d’un nombre &#233;tourdissant de ces cr&#233;atures.&lt;br /&gt;&lt;br /&gt;Les magmatiques sont des cr&#233;atures parano&#239;aques et m&#233;fiantes. Vivant dans la crainte perp&#233;tuelle des plus grandes cr&#233;atures du Plan du feu, les magmatiques harc&#232;lent tous les intrus avec leurs questions, cherchant &#224; savoir o&#249; ils vont, d’o&#249; ils viennent et ce qu’ils font pr&#232;s des mares de magmas si ch&#232;res aux magmatiques. Si les r&#233;ponses des voyageurs ne satisfont pas les magmatiques, ces derniers essaient alors de chasser les intrus d&#232;s que possible. Ceux qui refusent de quitter leur territoire encourent le risque de finir dans une mare de roches en fusion.&lt;br /&gt;&lt;br /&gt;Les magmatiques tirent une grande fiert&#233; de leurs mares de magma bien entretenues. Chacune de ces mares a un r&#244;le diff&#233;rent : elles servent &#224; se baigner, &#224; cuisiner les repas ou &#224; se relaxer. Les magmatiques y ajoutent des sels et des min&#233;raux pour les assaisonner correctement en fonction de l’utilisation qu’ils en font. Les mares de cuisine (que les &#233;trangers appellent parfois les &#171; mares meurtri&#232;res &#187;) br&#251;lent &#224; des temp&#233;ratures bien plus &#233;lev&#233;es que les autres et les mares de relaxation sont g&#233;n&#233;ralement plus sombres que les bains.&lt;br /&gt;&lt;br /&gt;Lorsqu’ils atteignent l’&#226;ge adulte, les magmatiques mesurent 1,20 m&#232;tre et la densit&#233; de leur composition leur fait atteindre les 150 kilos.&lt;br /&gt;&lt;br /&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Magmatique|FP 3}
{s:pucem|Extérieur|Montagnes|Extraplanaire}
{s:BDTexte|''Source : Bestiaire 3 p.186''}
{s:BDTexte|'''PX''' 800}
{s:BDTexte|[[type Extérieur|Extérieur]] ([[sous-type élémentaire|élémentaire]], [[sous-type extraplanaire|extraplanaire]], [[sous-type Feu|Feu]]) de taille P, CN}
{s:BDTexte|'''Init''' +0 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}) ; [[Perception]] +7}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 17, contact 11, pris au dépourvu 17 (naturelle +6, taille +1)}
{s:BDTexte|'''pv''' 30 (4d10+8)}
{s:BDTexte|'''Réf''' +4, '''Vig''' +6, '''Vol''' +3}
{s:BDTexte|'''RD''' 5/Magie}
{s:BDTexte|'''Immunités''' feu, [[sous-type élémentaire|traits des élémentaires]] }
{s:BDTexte|'''Faiblesses''' [[vulnérabilités (capacité)|vulnérabilité]] au froid}
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' 9 m (6 {s:c})}
{s:BDTexte|'''Corps à corps''' contact au corps à corps, +7 (1 + combustion) ou coup +7 (1d6+2 + combustion)}
{s:BDTexte|'''Attaques spéciales''' [[combustion]] (1d6, DD 14)}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|'''For''' 15, '''Dex''' 11, '''Con''' 15, '''Int''' 8, '''Sag''' 10, '''Cha''' 10}
{s:BDTexte|'''BBA''' +4, '''BMO''' +5, '''DMD''' 15}
{s:BDTexte|'''Dons''' [[Attaque en puissance]]<sup>B</sup>, [[Volonté de fer]],<sup>B</sup>}
{s:BDTexte|'''Compétences''' [[Acrobaties]] +7, [[Discrétion]] +11, [[Escalade]] +9, [[Perception]] +7, [[Psychologie]] +7}
{s:BDTexte|'''Langues''' igné}
{s:BDTexte|'''Particularité''' peau surchauffée}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' terre ferme (Plan du feu)}
{s:BDTexte|'''Organisation sociale''' solitaire ou gang (2-8)}
{s:BDTexte|'''Trésor''' standard }
{s:BDSousTitre|Pouvoirs Spéciaux}
{s:BDTexte|'''Aura brûlante (Ext).'''Le magmatique émet une chaleur extrême et toute créature qui commence son tour à moins de 6 mètres du magmatique doit réussir un [[jet de sauvegarde|jet de Vigueur]] DD 14 ou recevoir 1d6 points de feu. Le DD du jet de sauvegarde est basé sur la Constitution.}
{s:BDTexte|'''Peau surchauffée (Ext).'''Toute arme en métal frappant un magmatique doit réussir un [[jet de sauvegarde|jet de Vigueur]] DD 14 ou fondre et revêtir la condition brisée. Un autre coup avec la même arme entraîne la destruction de l’arme en métal si elle rate son deuxième jet de sauvegarde. Les armes en bois sont détruites après un seul échec. Les attaques à mains nues ou avec des armes naturelles infligent 1 point de dégât de feu à l’attaquant. Le DD du jet de sauvegarde est basé sur la Constitution.}

</div>

</td><td><div>''Fait de feu et de magma, ce petit humanoïde irradie une chaleur intense
qui fait scintiller l’air autour de lui.''

Si les magmatiques peuplent le Plan du feu, ils se faufilent parfois à travers les failles élémentaires pour gagner le Plan matériel. Ces failles se forment généralement dans les endroits où les températures sont élevées, comme dans les volcans ou dans les rivières souterraines de magma ou dans les lieux de magie puissante et instable. Dans ce dernier cas, l’arrivée du magmatique est plus problématique puisqu’il a tendance à enflammer accidentellement tous les objets inflammables à proximité.

Bien qu’ils manquent de courage, ces petits extérieurs n’en sont pas moins de redoutables ennemis pour toutes les créatures n’ayant pas de résistance à la chaleur intense. Leur contact incinère les vêtements et les créatures qui les frappent avec de l’acier courent le risque de voir leurs armes réduites en scories. Sur leur plan d’origine, la meilleure défense des magmatiques réside dans leur nombre impressionnant. Leurs colonies, ponctuées de mares de magma et de geysers de roches en fusion, grouillent d’un nombre étourdissant de ces créatures.

Les magmatiques sont des créatures paranoïaques et méfiantes. Vivant dans la crainte perpétuelle des plus grandes créatures du Plan du feu, les magmatiques harcèlent tous les intrus avec leurs questions, cherchant à savoir où ils vont, d’où ils viennent et ce qu’ils font près des mares de magmas si chères aux magmatiques. Si les réponses des voyageurs ne satisfont pas les magmatiques, ces derniers essaient alors de chasser les intrus dès que possible. Ceux qui refusent de quitter leur territoire encourent le risque de finir dans une mare de roches en fusion.

Les magmatiques tirent une grande fierté de leurs mares de magma bien entretenues. Chacune de ces mares a un rôle différent : elles servent à se baigner, à cuisiner les repas ou à se relaxer. Les magmatiques y ajoutent des sels et des minéraux pour les assaisonner correctement en fonction de l’utilisation qu’ils en font. Les mares de cuisine (que les étrangers appellent parfois les « mares meurtrières ») brûlent à des températures bien plus élevées que les autres et les mares de relaxation sont généralement plus sombres que les bains.

Lorsqu’ils atteignent l’âge adulte, les magmatiques mesurent 1,20 mètre et la densité de leur composition leur fait atteindre les 150 kilos.

</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Magmatique</fullName>
</wikiPage>