<?xml version="1.0"?>
<wikiPage>
  <title>Main du berger</title>
  <categories></categories>
  <lastModified>2010-07-23 16:54:36Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Draconal</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Paladin assermenté (paladin)</link><link>Pathfinder-RPG.Prophète enragé</link><link>Pathfinder-RPG.Serments</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Évocation</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.Main spectrale</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.classe</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.vitesse de déplacement</link><link>Pathfinder-RPG.Invisible</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;Pr&#234;&lt;/a&gt; 3&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, FD&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; 7,5 km&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Main-Spectrale.html&quot; title=&quot;Main spectrale&quot;&gt;main spectrale&lt;/a&gt;&lt;/i&gt;&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 heure/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Main-Spectrale.html&quot; title=&quot;Main spectrale&quot;&gt;main spectrale&lt;/a&gt;&lt;/i&gt; appara&#238;t. Le lanceur de sort peut ensuite l’envoyer chercher un personnage situ&#233; dans un rayon de 7,5 km. Une fois que la main a retrouv&#233; la cr&#233;ature, elle effectue des signes et l’incite &#224; la suivre pour la reconduire jusqu’au &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;La main prend forme face au lanceur de sorts, qui lui d&#233;crit physiquement l’individu (ou la cr&#233;ature) qu’il souhaite retrouver (race, sexe, apparence, mais aucun concept abstrait ou ambigu comme le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;, l’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; ou la &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;classe&quot;&gt;classe&lt;/a&gt;). Une fois la description achev&#233;e, la main part &#224; la recherche d’une cr&#233;ature qui y ressemble. Le temps n&#233;cessaire pour la retrouver d&#233;pend de la distance qui la s&#233;pare du &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; :&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Distance&lt;/td&gt;&lt;td&gt;Temps n&#233;cessaire &#224; la localisation&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Jusqu’&#224; 30 m&lt;/td&gt;&lt;td&gt;1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;300 m&lt;/td&gt;&lt;td&gt;1 minute&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;1,5 km&lt;/td&gt;&lt;td&gt;10 minutes&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;3 km&lt;/td&gt;&lt;td&gt;1 heure&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;4,5 km&lt;/td&gt;&lt;td&gt;2 heures&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;6 km&lt;/td&gt;&lt;td&gt;3 heures&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;7,5 km&lt;/td&gt;&lt;td&gt;4 heures&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;Une fois la cible localis&#233;e, la main effectue des signes pour l’inciter &#224; la suivre. Si l’individu s’ex&#233;cute, la main indique la direction dans laquelle se trouve le &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; et le guide jusqu’&#224; lui en empruntant le chemin le plus rapide possible. Elle l&#233;vite &#224; trois m&#232;tres devant la cible et adapte sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; &#224; la sienne (son d&#233;placement maximum est de 72 m par round). La main dispara&#238;t d&#232;s que l’individu qu’elle devait ramener arrive pr&#232;s du &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;La cible n’est pas forc&#233;e de suivre la main ou de se montrer amical envers le lanceur de sorts. Si elle d&#233;cide de ne pas suivre la main, cette derni&#232;re continue de lui faire des signes, autant qu’elle le peut, avant de dispara&#238;tre &#224; l’expiration du sort. Si le sort s’ach&#232;ve alors que la cible est en route pour rejoindre le pr&#234;tre, la main dispara&#238;t n&#233;anmoins et la personne doit alors se d&#233;brouiller seule.&lt;br /&gt;&lt;br /&gt;Si plusieurs cr&#233;atures situ&#233;es dans les limites de port&#233;e du sort correspondent &#224; la description donn&#233;e, la main localise celle qui se trouve la plus proche du &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt;. Si celle-ci refuse de suivre la main, celle-ci ne va pas chercher la suivante.&lt;br /&gt;&lt;br /&gt;Si, au bout de quatre heures de recherche, la main n’a trouv&#233; personne correspondant &#224; la description fournie par le lanceur de sort, elle revient jusqu’&#224; lui, &#233;carte les doigts pour lui indiquer qu’elle a &#233;chou&#233; et dispara&#238;t.&lt;br /&gt;&lt;br /&gt;La &lt;i&gt;main du berger&lt;/i&gt; n’a pas de forme physique. Elle est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt;, sauf pour le &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; et la cible. Elle ne peut pas combattre, ni faire quoi que ce soit d’autre que localiser la cr&#233;ature d&#233;crite et la ramener jusqu’au jeteur de sorts. Incapable de traverser les formes solides, elle peut toutefois se glisser par les fentes ou les fissures. Elle ne peut pas s’&#233;loigner &#224; plus de 7,5 km de l’endroit o&#249; a eu lieu l’incantation.
]]></body>
  <raw><![CDATA['''École''' [[Évocation]] ; '''Niveau''' [[prêtre|Prê]] 3<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[composantes|V, G, FD]]<br/>
'''Portée''' 7,5 km<br/>
'''Effet''' ''[[main spectrale]]''<br/>
'''Durée''' 1 heure/[[niveau]]<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

Une ''[[main spectrale]]'' apparaît. Le lanceur de sort peut ensuite l’envoyer chercher un personnage situé dans un rayon de 7,5 km. Une fois que la main a retrouvé la créature, elle effectue des signes et l’incite à la suivre pour la reconduire jusqu’au [[prêtre]].

La main prend forme face au lanceur de sorts, qui lui décrit physiquement l’individu (ou la créature) qu’il souhaite retrouver (race, sexe, apparence, mais aucun concept abstrait ou ambigu comme le [[niveau]], l’[[alignement]] ou la [[classe]]). Une fois la description achevée, la main part à la recherche d’une créature qui y ressemble. Le temps nécessaire pour la retrouver dépend de la distance qui la sépare du [[prêtre]] :

<center>
{| CLASS="tablo"
|- CLASS="titre"
| Distance || Temps nécessaire à la localisation
|- CLASS="premier"
| Jusqu’à 30 m || 1 [[round]]
|- CLASS="alt"
| 300 m || 1 minute
|-
| 1,5 km || 10 minutes
|- CLASS="alt"
| 3 km || 1 heure
|-
| 4,5 km || 2 heures
|- CLASS="alt"
| 6 km || 3 heures
|-
| 7,5 km || 4 heures
|}
</center>

Une fois la cible localisée, la main effectue des signes pour l’inciter à la suivre. Si l’individu s’exécute, la main indique la direction dans laquelle se trouve le [[prêtre]] et le guide jusqu’à lui en empruntant le chemin le plus rapide possible. Elle lévite à trois mètres devant la cible et adapte sa [[vitesse de déplacement]] à la sienne (son déplacement maximum est de 72 m par round). La main disparaît dès que l’individu qu’elle devait ramener arrive près du [[prêtre]].

La cible n’est pas forcée de suivre la main ou de se montrer amical envers le lanceur de sorts. Si elle décide de ne pas suivre la main, cette dernière continue de lui faire des signes, autant qu’elle le peut, avant de disparaître à l’expiration du sort. Si le sort s’achève alors que la cible est en route pour rejoindre le prêtre, la main disparaît néanmoins et la personne doit alors se débrouiller seule.

Si plusieurs créatures situées dans les limites de portée du sort correspondent à la description donnée, la main localise celle qui se trouve la plus proche du [[prêtre]]. Si celle-ci refuse de suivre la main, celle-ci ne va pas chercher la suivante.

Si, au bout de quatre heures de recherche, la main n’a trouvé personne correspondant à la description fournie par le lanceur de sort, elle revient jusqu’à lui, écarte les doigts pour lui indiquer qu’elle a échoué et disparaît.

La ''main du berger'' n’a pas de forme physique. Elle est [[invisible]], sauf pour le [[prêtre]] et la cible. Elle ne peut pas combattre, ni faire quoi que ce soit d’autre que localiser la créature décrite et la ramener jusqu’au jeteur de sorts. Incapable de traverser les formes solides, elle peut toutefois se glisser par les fentes ou les fissures. Elle ne peut pas s’éloigner à plus de 7,5 km de l’endroit où a eu lieu l’incantation.
]]></raw>
  <fullName>Pathfinder-RPG.Main du berger</fullName>
</wikiPage>