<?xml version="1.0"?>
<wikiPage>
  <title>Mangeur de pêchés</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category></categories>
  <lastModified>2012-10-07 18:34:24Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.Ombre</link><link>Pathfinder-RPG.Spectre</link><link>Pathfinder-RPG.Vampire, archétype</link><link>Pathfinder-RPG.Fantôme, archétype</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Communication avec les morts</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.don</link><link>Pathfinder-RPG.Afflictions</link><link>Pathfinder-RPG.États préjudiciables</link><link>Pathfinder-RPG.Malédictions</link><link>Pathfinder-RPG.Pétrifié</link><link>Pathfinder-RPG.Annulation denchantement</link></outLinks>
  <body><![CDATA[&lt;i&gt;Dans certaines religions, il existe une secte qui pense qu’il ne suffit pas de traquer les ennemis de l’&#201;glise, il faut aussi d&#233;vorer leurs p&#233;ch&#233;s. Pour les versions les plus inoffensives de cette pratique, il suffit de d&#233;vorer un p&#233;ch&#233; pour priver le dieu ennemi de l’&#226;me adverse et d&#233;barrasser le monde de sa souillure. Les fid&#232;les des religions mal&#233;fiques pensent qu’en consommant les p&#233;ch&#233;s des personnes bienveillantes ils corrompent leur &#226;me et l’emp&#234;chent d’atteindre les plans c&#233;lestes, mais qu’ils souillent aussi les &#226;mes de tous ceux qui assistent au festin ou regardent le cadavre de la victime. L’absorption d’un p&#233;ch&#233; renforce le mangeur, du moins pendant un moment.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Manger un p&#233;ch&#233; (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Manger_un_p&#233;ch&#233;_Mag_0&quot; href=&quot;#Manger_un_p&#233;ch&#233;_Mag_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;, l’inquisiteur peut manger les p&#233;ch&#233;s d’un ennemi qu’il vient de tuer s’il passe 1 minute &#224; c&#244;t&#233; de son cadavre. Ceci provoque des &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaques d’opportunit&#233;&lt;/a&gt;. L’inquisiteur peut acc&#233;l&#233;rer ce rituel et l’accomplir par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; qui provoque des attaques d’opportunit&#233;, mais il ne b&#233;n&#233;ficie alors que de la moiti&#233; des avantages normaux (voir plus loin).&lt;br /&gt;&lt;br /&gt;Quand l’inquisiteur mange les p&#233;ch&#233;s d’un ennemi, il gu&#233;rit de 1d8 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; + niveau d’inquisiteur (+5 au maximum). Cet ennemi doit avoir &#233;t&#233; tu&#233; de la main de l’inquisiteur dans l’heure qui pr&#233;c&#232;de et devait avoir au moins moiti&#233; autant de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; que lui. L’inquisiteur peut utiliser ce pouvoir une fois par ennemi tu&#233;. Ce pouvoir n’a aucun effet sur les cr&#233;atures d&#233;pourvues d’intelligence ou celles qui poss&#232;dent une valeur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; de 2 ou moins.&lt;br /&gt;&lt;br /&gt;Au niveau 5, la gu&#233;rison passe &#224; 2d8 + niveau d’inquisiteur (+10 au maximum), au niveau 9 &#224; 3d8 + niveau (+15 au
maximum) et au niveau 13 &#224; 4d8 + niveau (+20 au maximum).&lt;br /&gt;&lt;br /&gt;Dans certaines religions, ce &#171; festin &#187; est un acte purement symbolique mais dans d’autres, l’inquisiteur doit absorber une petite quantit&#233; d’eau et de nourriture lors du rituel.&lt;br /&gt;&lt;br /&gt;Dans quelques pratiques extr&#233;mistes, l’inquisiteur mange une partie du cadavre de son ennemi.&lt;br /&gt;&lt;br /&gt;Au niveau 8, quand l’inquisiteur mange les p&#233;ch&#233;s d’une cr&#233;ature qui devrait se relever sous forme de &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;mort-vivant&lt;/a&gt; (comme une personne tu&#233;e par une &lt;a class=&quot;pagelink&quot; href=&quot;Ombre.html&quot; title=&quot;Ombre&quot;&gt;ombre&lt;/a&gt;, un &lt;a class=&quot;pagelink&quot; href=&quot;Spectre.html&quot; title=&quot;Spectre&quot;&gt;spectre&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Vampire,-Arch&#233;type.html&quot; title=&quot;Vampire, arch&#233;type&quot;&gt;vampire&lt;/a&gt;), il peut d&#233;cider de recevoir un niveau n&#233;gatif temporaire pour absorber la souillure du cadavre et l’emp&#234;cher de se relever. Il se d&#233;barrasse ensuite du niveau n&#233;gatif &#224; l’aide de la magie ad&#233;quate ou attend 24 heures qu’il se dissipe automatiquement. Ce niveau ne devient jamais permanent. Si le MJ le souhaite, ce pouvoir peut emp&#234;cher un &lt;a class=&quot;pagelink&quot; href=&quot;Fant&#244;me,-Arch&#233;type.html&quot; title=&quot;Fant&#244;me, arch&#233;type&quot;&gt;fant&#244;me&lt;/a&gt; de se servir de sa reconstitution.&lt;br /&gt;&lt;br /&gt;Ce pouvoir remplace un &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#DOMAINE&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;domaine&lt;/a&gt; d’inquisiteur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Communication avec les morts (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Communication_avec_les_morts_Mag_1&quot; href=&quot;#Communication_avec_les_morts_Mag_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 6, quand l’inquisiteur d&#233;vore les p&#233;ch&#233;s d’un ennemi, il peut, dans les 10 minutes qui suivent, poser des questions &#224; son &#226;me, comme s’il utilisait &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Communication-Avec-Les-Morts.html&quot; title=&quot;Communication avec les morts&quot;&gt;communication avec les morts&lt;/a&gt;&lt;/i&gt; avec un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; &#233;gal &#224; son niveau d’inquisiteur. &lt;br /&gt;&lt;br /&gt;Il n’a pas besoin de disposer du cadavre ennemi (il peut manger les p&#233;ch&#233;s, s’&#233;loigner et utiliser ensuite &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Communication-Avec-Les-Morts.html&quot; title=&quot;Communication avec les morts&quot;&gt;communication avec les morts&lt;/a&gt;&lt;/i&gt;). L’&#226;me a droit &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;, comme le cadavre. Ce pouvoir remplace le don suppl&#233;mentaire de &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html&quot; title=&quot;don&quot;&gt;travail en &#233;quipe&lt;/a&gt; du niveau 6.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Poids du p&#233;ch&#233; (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Poids_du_p&#233;ch&#233;_Mag_2&quot; href=&quot;#Poids_du_p&#233;ch&#233;_Mag_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 14, le mangeur de p&#233;ch&#233;s peut utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; pour transf&#233;rer une &lt;a class=&quot;pagelink&quot; href=&quot;Afflictions.html&quot; title=&quot;Les afflictions&quot;&gt;affliction&lt;/a&gt;, une &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html&quot; title=&quot;&#201;tats pr&#233;judiciables&quot;&gt;condition&lt;/a&gt; ou un effet de sort n&#233;faste d’une cr&#233;ature sur lui (ce qui comprend les &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;Les mal&#233;dictions&quot;&gt;mal&#233;dictions&lt;/a&gt;, les possessions et les effets permanents comme la &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#P&#233;trifi&#233;&quot; title=&quot;P&#233;trifi&#233;&quot;&gt;p&#233;trification&lt;/a&gt; ou toute condition que l’on peut dissiper ou inverser &#224; l’aide d’une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Annulation-Denchantement.html&quot; title=&quot;Annulation d&amp;#39;enchantement&quot;&gt;annulation d’enchantement&lt;/a&gt;&lt;/i&gt;). C’est au mangeur de p&#233;ch&#233;s de choisir quel effet transf&#233;rer. Il est ensuite affect&#233; comme s’il &#233;tait la cible originelle de l’effet. Il se poursuit jusqu’au terme de sa dur&#233;e (le cas &#233;ch&#233;ant) et n’affecte plus la cible originelle. L’inquisiteur peut, par exemple, transf&#233;rer une maladie mortelle sur lui ou se p&#233;trifier pour lib&#233;rer un camarade. Le mangeur de p&#233;ch&#233;s peut utiliser ce pouvoir aussi souvent qu’il le souhaite, m&#234;me &#224; plusieurs reprises sur une m&#234;me cr&#233;ature.&lt;br /&gt;&lt;br /&gt;Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#EXPLOITERLESFAIBLESSES&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;exploiter les faiblesses&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeinquisiteur}{s:um}''Dans certaines religions, il existe une secte qui pense qu’il ne suffit pas de traquer les ennemis de l’Église, il faut aussi dévorer leurs péchés. Pour les versions les plus inoffensives de cette pratique, il suffit de dévorer un péché pour priver le dieu ennemi de l’âme adverse et débarrasser le monde de sa souillure. Les fidèles des religions maléfiques pensent qu’en consommant les péchés des personnes bienveillantes ils corrompent leur âme et l’empêchent d’atteindre les plans célestes, mais qu’ils souillent aussi les âmes de tous ceux qui assistent au festin ou regardent le cadavre de la victime. L’absorption d’un péché renforce le mangeur, du moins pendant un moment.''

====Manger un péché (Mag)====
Au niveau 1, par une [[action libre]], l’inquisiteur peut manger les péchés d’un ennemi qu’il vient de tuer s’il passe 1 minute à côté de son cadavre. Ceci provoque des [[attaque dopportunité|attaques d’opportunité]]. L’inquisiteur peut accélérer ce rituel et l’accomplir par une [[action complexe]] qui provoque des attaques d’opportunité, mais il ne bénéficie alors que de la moitié des avantages normaux (voir plus loin).

Quand l’inquisiteur mange les péchés d’un ennemi, il guérit de 1d8 [[pv|points de vie]] + niveau d’inquisiteur (+5 au maximum). Cet ennemi doit avoir été tué de la main de l’inquisiteur dans l’heure qui précède et devait avoir au moins moitié autant de [[DV]] que lui. L’inquisiteur peut utiliser ce pouvoir une fois par ennemi tué. Ce pouvoir n’a aucun effet sur les créatures dépourvues d’intelligence ou celles qui possèdent une valeur d’[[Intelligence]] de 2 ou moins.

Au niveau 5, la guérison passe à 2d8 + niveau d’inquisiteur (+10 au maximum), au niveau 9 à 3d8 + niveau (+15 au
maximum) et au niveau 13 à 4d8 + niveau (+20 au maximum).

Dans certaines religions, ce « festin » est un acte purement symbolique mais dans d’autres, l’inquisiteur doit absorber une petite quantité d’eau et de nourriture lors du rituel.

Dans quelques pratiques extrémistes, l’inquisiteur mange une partie du cadavre de son ennemi.

Au niveau 8, quand l’inquisiteur mange les péchés d’une créature qui devrait se relever sous forme de [[type mort-vivant|mort-vivant]] (comme une personne tuée par une [[ombre]], un [[spectre]] ou un [[vampire, archétype|vampire]]), il peut décider de recevoir un niveau négatif temporaire pour absorber la souillure du cadavre et l’empêcher de se relever. Il se débarrasse ensuite du niveau négatif à l’aide de la magie adéquate ou attend 24 heures qu’il se dissipe automatiquement. Ce niveau ne devient jamais permanent. Si le MJ le souhaite, ce pouvoir peut empêcher un [[fantôme, archétype|fantôme]] de se servir de sa reconstitution.

Ce pouvoir remplace un [[inquisiteur#DOMAINE|domaine]] d’inquisiteur.

====Communication avec les morts (Mag)====
Au niveau 6, quand l’inquisiteur dévore les péchés d’un ennemi, il peut, dans les 10 minutes qui suivent, poser des questions à son âme, comme s’il utilisait ''[[communication avec les morts]]'' avec un [[NLS|niveau de lanceur de sorts]] égal à son niveau d’inquisiteur. 

Il n’a pas besoin de disposer du cadavre ennemi (il peut manger les péchés, s’éloigner et utiliser ensuite ''[[communication avec les morts]]''). L’âme a droit à un [[jet de sauvegarde]], comme le cadavre. Ce pouvoir remplace le don supplémentaire de [[Don#DONEQUIPE|travail en équipe]] du niveau 6.

====Poids du péché (Mag)====
Au niveau 14, le mangeur de péchés peut utiliser une [[action complexe]] pour transférer une [[afflictions|affliction]], une [[états préjudiciables|condition]] ou un effet de sort néfaste d’une créature sur lui (ce qui comprend les [[malédictions]], les possessions et les effets permanents comme la [[pétrifié|pétrification]] ou toute condition que l’on peut dissiper ou inverser à l’aide d’une ''[[annulation denchantement|annulation d’enchantement]]''). C’est au mangeur de péchés de choisir quel effet transférer. Il est ensuite affecté comme s’il était la cible originelle de l’effet. Il se poursuit jusqu’au terme de sa durée (le cas échéant) et n’affecte plus la cible originelle. L’inquisiteur peut, par exemple, transférer une maladie mortelle sur lui ou se pétrifier pour libérer un camarade. Le mangeur de péchés peut utiliser ce pouvoir aussi souvent qu’il le souhaite, même à plusieurs reprises sur une même créature.

Ce pouvoir remplace [[inquisiteur#EXPLOITERLESFAIBLESSES|exploiter les faiblesses]].]]></raw>
  <fullName>Pathfinder-RPG.Mangeur de pêchés (inquisiteur)</fullName>
</wikiPage>