<?xml version="1.0"?>
<wikiPage>
  <title>Manoir somptueux</title>
  <categories></categories>
  <lastModified>2012-11-04 16:44:52Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Forteresse instantanée</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.niveau de lanceur de sorts</link><link>Pathfinder-RPG.Serviteur invisible</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;Invocation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#CREATION&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;cr&#233;ation&lt;/a&gt;) ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ens&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Mag&lt;/a&gt; 7&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, F&lt;/a&gt; (un minuscule portail en ivoire, un peu de marbre poli et une petite cuill&#232;re en argent (valeur de 5 po par objet))&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; courte (7,50 m + 1,50 m/2 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt;) (5 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/2 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt;)&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; manoir extradimensionnel dont le volume fait jusqu’&#224; 3 cubes de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) d’ar&#234;te/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (F)&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 2 heures/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (T)&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Ce sort donne naissance &#224; un espace extradimensionnel dot&#233; d’une seule et unique entr&#233;e dans le plan o&#249; a &#233;t&#233; effectu&#233;e l’incantation. Haute de 2,40 m et large de 1,20 m, cette entr&#233;e prend la forme d’un rideau lumineux &#224; peine visible. Seules les cr&#233;atures d&#233;sign&#233;es lors de l’incantation peuvent la franchir et le portail se ferme et devient invisible quand le personnage p&#233;n&#232;tre dans le manoir. Le mage peut le rouvrir quand il le souhaite de l’int&#233;rieur. De l’autre c&#244;t&#233; de la porte, les invit&#233;s se retrouvent dans un magnifique vestibule qui donne sur de nombreuses salles. L’air y est pur et il y fait chaud.&lt;br /&gt;&lt;br /&gt;Le joueur peut imaginer le plan qu’il souhaite pour son manoir, dans les limites indiqu&#233;s par le sort. Celui-ci est capable de servir un banquet de neuf plats &#224; douze convives par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;Niveau de lanceur de sorts&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;. Des serviteurs presque transparents attendent les instructions du ma&#238;tre des lieux et de ses invit&#233;s. Ils fonctionnent comme des &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Serviteur-Invisible.html&quot; title=&quot;Serviteur invisible&quot;&gt;serviteurs invisibles&lt;/a&gt;&lt;/i&gt;, si ce n’est qu’ils sont visibles et qu’ils peuvent se d&#233;placer dans tout le manoir. Il y a deux serviteurs par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;Niveau de lanceur de sorts&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Le portail constitue le seul moyen de p&#233;n&#233;trer dans le manoir, donc celui-ci n’est pas affect&#233; par les conditions ext&#233;rieures (et celles qui r&#232;gnent entre ses murs n’affectent pas l’ext&#233;rieur).
]]></body>
  <raw><![CDATA['''École''' [[Invocation]] ([[Présentation des sorts#CREATION|création]]) ; '''Niveau''' [[ensorceleur|Ens]]/[[magicien|Mag]] 7<br/>
'''Composantes''' [[Composantes|V, G, F]] (un minuscule portail en ivoire, un peu de marbre poli et une petite cuillère en argent (valeur de 5 po par objet))<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Portée''' courte (7,50 m + 1,50 m/2 [[niveau|niveaux]]) (5 {s:c} + 1 {s:c}/2 [[niveau|niveaux]])<br/>
'''Effet''' manoir extradimensionnel dont le volume fait jusqu’à 3 cubes de 3 m (2 {s:c}) d’arête/[[niveau]] (F)<br/>
'''Durée''' 2 heures/[[niveau]] (T)<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

Ce sort donne naissance à un espace extradimensionnel doté d’une seule et unique entrée dans le plan où a été effectuée l’incantation. Haute de 2,40 m et large de 1,20 m, cette entrée prend la forme d’un rideau lumineux à peine visible. Seules les créatures désignées lors de l’incantation peuvent la franchir et le portail se ferme et devient invisible quand le personnage pénètre dans le manoir. Le mage peut le rouvrir quand il le souhaite de l’intérieur. De l’autre côté de la porte, les invités se retrouvent dans un magnifique vestibule qui donne sur de nombreuses salles. L’air y est pur et il y fait chaud.

Le joueur peut imaginer le plan qu’il souhaite pour son manoir, dans les limites indiqués par le sort. Celui-ci est capable de servir un banquet de neuf plats à douze convives par [[niveau de lanceur de sorts]]. Des serviteurs presque transparents attendent les instructions du maître des lieux et de ses invités. Ils fonctionnent comme des ''[[serviteur invisible|serviteurs invisibles]]'', si ce n’est qu’ils sont visibles et qu’ils peuvent se déplacer dans tout le manoir. Il y a deux serviteurs par [[niveau de lanceur de sorts]].

Le portail constitue le seul moyen de pénétrer dans le manoir, donc celui-ci n’est pas affecté par les conditions extérieures (et celles qui règnent entre ses murs n’affectent pas l’extérieur).
]]></raw>
  <fullName>Pathfinder-RPG.Manoir somptueux</fullName>
</wikiPage>