<?xml version="1.0"?>
<wikiPage>
  <title>Le marchand de sable</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-11-15 22:34:44Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Barde</link></inLinks>
  <outLinks><link>Pathfinder-RPG.représentation bardique</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Représentations</link><link>Pathfinder-RPG.Fasciné</link><link>Pathfinder-RPG.Sommeil</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Escamotage</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.RM</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Bluff</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.rayon</link><link>Pathfinder-RPG.prise en tenaille</link></outLinks>
  <body><![CDATA[&lt;i&gt;En associant la discr&#233;tion, la tromperie et la ruse &#224; sa repr&#233;sentation, le marchand de sable utilise son ing&#233;niosit&#233; pour d&#233;s&#233;quilibrer les autres.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Repr&#233;sentation bardique&lt;a class=&quot;headeranchor&quot; id=&quot;Repr&#233;sentation_bardique_0&quot; href=&quot;#Repr&#233;sentation_bardique_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un marchand de sable ma&#238;trise les types de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;repr&#233;sentation bardique&quot;&gt;repr&#233;sentation bardique&lt;/a&gt; suivants. &lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Vol de sort (Sur).&lt;/i&gt; Le personnage peut d&#233;rober les sorts de ses adversaires et les ajouter temporairement &#224; sa propre liste de sorts connus. Une fois qu’il a commenc&#233; sa repr&#233;sentation, il peut voler &#224; une cr&#233;ature un sort qu’elle a pr&#233;par&#233; ou qu’elle connait s’il r&#233;ussit par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; &#224; porter une attaque de contact. La cible pourra faire un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 + 1/2 niveau de barde + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;) pour annuler cet effet. Le barde peut dire quel sort il souhaite d&#233;rober, mais si la victime ne l’a pas, la repr&#233;sentation cesse imm&#233;diatement. Sinon, le sortil&#232;ge est d&#233;termin&#233; al&#233;atoirement et son niveau sera toujours si possible &#233;gal au plus haut niveau de sort que le personnage est capable de lancer. La victime perd le sort pr&#233;par&#233; ou connu et le barde l’ajoute &#224; sa liste le temps de la repr&#233;sentation, apr&#232;s quoi il retournera &#224; son l&#233;gitime propri&#233;taire. Tant qu’il l’a en sa possession, le marchand de sable peut le lancer en utilisant ses propres emplacements de sorts et sans qu’il ne disparaisse de sa liste. S’il d&#233;cide de d&#233;rober un autre sort, le premier reviendra &#224; son propri&#233;taire. Cette aptitude d&#233;pendant du langage utilise une composante visuelle et remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#Inspiration_vaillante_Sur_3&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration vaillante&lt;/a&gt;. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Berceuse (Mag).&lt;/i&gt; Au niveau 6, un marchand de sable peut endormir une cr&#233;ature qu’il a auparavant &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fascin&#233;&quot; title=&quot;Fascin&#233;&quot;&gt;fascin&#233;e&lt;/a&gt;, comme s’il utilisait &lt;a class=&quot;pagelink&quot; href=&quot;Sommeil.html&quot; title=&quot;Sommeil&quot;&gt;sommeil&lt;/a&gt; mais sans la limite de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt;. Pour tout le reste, cette aptitude fonctionne de la m&#234;me mani&#232;re qu’une &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#Suggestion_Mag_5&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;suggestion&lt;/a&gt; et remplace la repr&#233;sentation du m&#234;me nom. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Sous-entendu dramatique (Sur).&lt;/i&gt; Au niveau 9 et lorsqu’il lance un sort, un marchand de sable peut se dispenser de la composante verbale ou visuelle sans que cela en affecte les effets. Ceux qui l’observent doivent r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; contre la comp&#233;tence d’&lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt; du barde pour remarquer qu’il est &#224; l’origine du sort (mais cela provoque toujours des &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaques d’opportunit&#233;&lt;/a&gt;). Il doit poursuivre sa repr&#233;sentation pendant au moins 2 rounds avant de faire usage de sa magie, sinon il est automatiquement rep&#233;r&#233; et le pouvoir cesse. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#Inspiration_glorieuse_Sur_7&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration glorieuse&lt;/a&gt;. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Vol de sort supr&#234;me (Sur).&lt;/i&gt; Au niveau 15, le pouvoir de vol de sort d’un marchand de sable s’am&#233;liore. Lorsque sa cible rate le &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre le vol de sort, le barde connait sa r&#233;sistance &#224; la magie si elle en poss&#232;de une et tous les sorts qu’elle a pr&#233;par&#233;s ou qu’elle connait, et il peut choisir celui qu’il souhaite d&#233;rober. Le marchand de sable peut aussi d&#233;cider de ne pas voler de sort mais de diminuer la &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;RM&quot;&gt;RM&lt;/a&gt; de la cible d’une valeur &#233;gale &#224; la moiti&#233; de son niveau de barde, et de se l’attribuer. Il b&#233;n&#233;ficiera donc d’une RM le temps de sa repr&#233;sentation et s’il renouvelle l’op&#233;ration, les RM d&#233;rob&#233;es se cumulent. S’il vole un sort ou arr&#234;te sa repr&#233;sentation, la RM est restaur&#233;e &#224; son l&#233;gitime propri&#233;taire. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#Inspiration_h&#233;ro&#239;que_Sur_10&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration h&#233;ro&#239;que&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Berceuse de masse (Mag).&lt;/i&gt; Au niveau 18, la berceuse d’un marchand de sable affecte toutes les cr&#233;atures &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fascin&#233;&quot; title=&quot;Fascin&#233;&quot;&gt;fascin&#233;es&lt;/a&gt; qui se trouvent dans un rayon de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Pour tout le reste, cette aptitude fonctionne de la m&#234;me mani&#232;re qu’une &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#Suggestion_de_groupe_Mag_11&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;suggestion de groupe&lt;/a&gt; et remplace la repr&#233;sentation du m&#234;me nom.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Capture de sort (Sur).&lt;/i&gt; Au niveau 20 et lorsqu’il lance un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre un sort ou un pouvoir magique qui le prend pour cible unique (ce qui exclut les sorts de zone), le personnage peut, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;, faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 + NLS original du sort). S’il r&#233;ussit, il absorbe sans dommage l’&#233;nergie magique et renvoie sur-le-champ ce sort (en utilisant le NLS et le DD du &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; originel), ou tout autre sort qu’il connait d’un niveau inf&#233;rieur ou &#233;gal. Utiliser cette aptitude consomme un nombre de rounds de repr&#233;sentation &#233;gal au niveau du sort renvoy&#233;, et ce m&#234;me si le barde &#233;choue. Elle remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#Repr&#233;sentation_mortelle_Sur_12&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;repr&#233;sentation mortelle&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ma&#238;tre des dupes (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Ma&#238;tre_des_dupes_Ext_1&quot; href=&quot;#Ma&#238;tre_des_dupes_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un marchand de sable ajoute un bonus &#233;gal &#224; la moiti&#233; de son niveau de barde sur ses tests de &lt;a class=&quot;pagelink&quot; href=&quot;Bluff.html&quot; title=&quot;Bluff&quot;&gt;Bluff&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Escamotage.html&quot; title=&quot;Escamotage&quot;&gt;Escamotage&lt;/a&gt;. Il peut &#233;galement neutraliser les pi&#232;ges magiques comme s’il poss&#233;dait l’aptitude de classe du roublard &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#RECHERCHEDEPIEGES&quot; title=&quot;Le roublard&quot;&gt;recherche de pi&#232;ges&lt;/a&gt;. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#Savoir_bardique_Ext_2&quot; title=&quot;Le barde&quot;&gt;savoir bardique&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sort sournois (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Sort_sournois_Ext_2&quot; href=&quot;#Sort_sournois_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, un marchand de sable ajoute un bonus de +1 au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; de ses sorts et &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;repr&#233;sentation bardique&quot;&gt;repr&#233;sentations bardiques&lt;/a&gt; lorsqu’il affronte des adversaires qui ne b&#233;n&#233;ficient pas de leur bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt;. Ce bonus passe &#224; +2 au niveau 10 et &#224; +3 au niveau 18. De plus, il ajoute un bonus de +2 au niveau 6 et de +4 au niveau 14 &#224; ses tests de lanceur de sort quand il s’agit de surpasser leur &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;RM&quot;&gt;r&#233;sistance magique&lt;/a&gt;. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#Versatilit&#233;_artistique_Ext_5&quot; title=&quot;Le barde&quot;&gt;versatilit&#233; artistique&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sens des pi&#232;ges (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Sens_des_pi&#232;ges_Ext_3&quot; href=&quot;#Sens_des_pi&#232;ges_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3 et tous les trois niveaux au-del&#224;, un marchand de sable ajoute un bonus de +1 sur ses jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; et &#224; sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; contre les pi&#232;ges. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#Inspiration_talentueuse_Sur_4&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration talentueuse&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Attaque sournoise (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Attaque_sournoise_Ext_4&quot; href=&quot;#Attaque_sournoise_Ext_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, un marchand de sable inflige +1d6 points de d&#233;g&#226;ts +1d6 par tranche de cinq niveaux au-del&#224; du niveau 5 aux adversaires situ&#233;s dans un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#RAYON&quot; title=&quot;rayon&quot;&gt;rayon&lt;/a&gt; de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) autour de lui s’il peut les &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#PRISEENTENAILLE&quot; title=&quot;prise en tenaille&quot;&gt;prendre en tenaille&lt;/a&gt; ou s’ils ne peuvent b&#233;n&#233;ficier de leur bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; contre lui. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#Ma&#238;tre_du_savoir_Ext_7&quot; title=&quot;Le barde&quot;&gt;ma&#238;tre du savoir&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypebarde}{s:APG}''En associant la discrétion, la tromperie et la ruse à sa représentation, le marchand de sable utilise son ingéniosité pour déséquilibrer les autres.''

====Représentation bardique====
Un marchand de sable maîtrise les types de [[représentation bardique]] suivants. 

* ''Vol de sort (Sur).'' Le personnage peut dérober les sorts de ses adversaires et les ajouter temporairement à sa propre liste de sorts connus. Une fois qu’il a commencé sa représentation, il peut voler à une créature un sort qu’elle a préparé ou qu’elle connait s’il réussit par une [[action simple]] à porter une attaque de contact. La cible pourra faire un jet de [[Volonté]] ([[DD]] 10 + 1/2 niveau de barde + son modificateur de [[Charisme]]) pour annuler cet effet. Le barde peut dire quel sort il souhaite dérober, mais si la victime ne l’a pas, la représentation cesse immédiatement. Sinon, le sortilège est déterminé aléatoirement et son niveau sera toujours si possible égal au plus haut niveau de sort que le personnage est capable de lancer. La victime perd le sort préparé ou connu et le barde l’ajoute à sa liste le temps de la représentation, après quoi il retournera à son légitime propriétaire. Tant qu’il l’a en sa possession, le marchand de sable peut le lancer en utilisant ses propres emplacements de sorts et sans qu’il ne disparaisse de sa liste. S’il décide de dérober un autre sort, le premier reviendra à son propriétaire. Cette aptitude dépendant du langage utilise une composante visuelle et remplace [[Représentations#Inspiration_vaillante_Sur_3|inspiration vaillante]]. 

* ''Berceuse (Mag).'' Au niveau 6, un marchand de sable peut endormir une créature qu’il a auparavant [[fasciné|fascinée]], comme s’il utilisait [[sommeil]] mais sans la limite de [[DV]]. Pour tout le reste, cette aptitude fonctionne de la même manière qu’une [[Représentations#Suggestion_Mag_5|suggestion]] et remplace la représentation du même nom. 

* ''Sous-entendu dramatique (Sur).'' Au niveau 9 et lorsqu’il lance un sort, un marchand de sable peut se dispenser de la composante verbale ou visuelle sans que cela en affecte les effets. Ceux qui l’observent doivent réussir un test de [[Perception]] contre la compétence d’[[Escamotage]] du barde pour remarquer qu’il est à l’origine du sort (mais cela provoque toujours des [[attaque dopportunité|attaques d’opportunité]]). Il doit poursuivre sa représentation pendant au moins 2 rounds avant de faire usage de sa magie, sinon il est automatiquement repéré et le pouvoir cesse. Cette aptitude remplace [[Représentations#Inspiration_glorieuse_Sur_7|inspiration glorieuse]]. 

* ''Vol de sort suprême (Sur).'' Au niveau 15, le pouvoir de vol de sort d’un marchand de sable s’améliore. Lorsque sa cible rate le [[jet de sauvegarde]] contre le vol de sort, le barde connait sa résistance à la magie si elle en possède une et tous les sorts qu’elle a préparés ou qu’elle connait, et il peut choisir celui qu’il souhaite dérober. Le marchand de sable peut aussi décider de ne pas voler de sort mais de diminuer la [[RM]] de la cible d’une valeur égale à la moitié de son niveau de barde, et de se l’attribuer. Il bénéficiera donc d’une RM le temps de sa représentation et s’il renouvelle l’opération, les RM dérobées se cumulent. S’il vole un sort ou arrête sa représentation, la RM est restaurée à son légitime propriétaire. Cette aptitude remplace [[Représentations#Inspiration_héroïque_Sur_10|inspiration héroïque]].

* ''Berceuse de masse (Mag).'' Au niveau 18, la berceuse d’un marchand de sable affecte toutes les créatures [[fasciné|fascinées]] qui se trouvent dans un rayon de 9 mètres (6 {s:c}). Pour tout le reste, cette aptitude fonctionne de la même manière qu’une [[Représentations#Suggestion_de_groupe_Mag_11|suggestion de groupe]] et remplace la représentation du même nom.

* ''Capture de sort (Sur).'' Au niveau 20 et lorsqu’il lance un [[jet de sauvegarde]] contre un sort ou un pouvoir magique qui le prend pour cible unique (ce qui exclut les sorts de zone), le personnage peut, par une [[action immédiate]], faire un test de [[NLS]] ([[DD]] 10 + NLS original du sort). S’il réussit, il absorbe sans dommage l’énergie magique et renvoie sur-le-champ ce sort (en utilisant le NLS et le DD du [[jet de sauvegarde]] originel), ou tout autre sort qu’il connait d’un niveau inférieur ou égal. Utiliser cette aptitude consomme un nombre de rounds de représentation égal au niveau du sort renvoyé, et ce même si le barde échoue. Elle remplace [[Représentations#Représentation_mortelle_Sur_12|représentation mortelle]].



====Maître des dupes (Ext)====
Un marchand de sable ajoute un bonus égal à la moitié de son niveau de barde sur ses tests de [[Bluff]], [[Discrétion]] et [[Escamotage]]. Il peut également neutraliser les pièges magiques comme s’il possédait l’aptitude de classe du roublard [[roublard#RECHERCHEDEPIEGES|recherche de pièges]]. Cette aptitude remplace [[barde#Savoir_bardique_Ext_2|savoir bardique]]. 

====Sort sournois (Ext)====
Au niveau 2, un marchand de sable ajoute un bonus de +1 au [[DD]] des [[jet de sauvegarde|jets de sauvegarde]] de ses sorts et [[représentation bardique|représentations bardiques]] lorsqu’il affronte des adversaires qui ne bénéficient pas de leur bonus de [[Dextérité]]. Ce bonus passe à +2 au niveau 10 et à +3 au niveau 18. De plus, il ajoute un bonus de +2 au niveau 6 et de +4 au niveau 14 à ses tests de lanceur de sort quand il s’agit de surpasser leur [[RM|résistance magique]]. Cette aptitude remplace [[barde#Versatilité_artistique_Ext_5|versatilité artistique]]. 

====Sens des pièges (Ext)====
Au niveau 3 et tous les trois niveaux au-delà, un marchand de sable ajoute un bonus de +1 sur ses jets de [[Réflexes]] et à sa [[CA]] contre les pièges. Cette aptitude remplace [[Représentations#Inspiration_talentueuse_Sur_4|inspiration talentueuse]]. 

====Attaque sournoise (Ext)====
Au niveau 5, un marchand de sable inflige +1d6 points de dégâts +1d6 par tranche de cinq niveaux au-delà du niveau 5 aux adversaires situés dans un [[rayon]] de 9 mètres (6 {s:c}) autour de lui s’il peut les [[prise en tenaille|prendre en tenaille]] ou s’ils ne peuvent bénéficier de leur bonus de [[Dextérité]] contre lui. Cette aptitude remplace [[barde#Maître_du_savoir_Ext_7|maître du savoir]].]]></raw>
  <fullName>Pathfinder-RPG.Marchand de sable (barde)</fullName>
</wikiPage>