<?xml version="1.0"?>
<wikiPage>
  <title>Marionnette de peau</title>
  <categories></categories>
  <lastModified>2012-11-04 16:59:26Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.AdM-sorts-classe-temporaire</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des formules dalchimiste</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.Liste des sorts de sorcière</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.sorts-temporaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Nécromancie</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.personnelle</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.RD</link><link>Pathfinder-RPG.Compression (capacité)</link><link>Pathfinder-RPG.Régénération</link><link>Pathfinder-RPG.Guérison suprême</link><link>Pathfinder-RPG.Préservation des morts</link><link>Pathfinder-RPG.Résurrection</link><link>Pathfinder-RPG.Sans défense</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NECROMANCIE&quot; title=&quot;N&#233;cromancie&quot;&gt;n&#233;cromancie&lt;/a&gt;; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimiste&lt;/a&gt; 2,&lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 2, &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt; 2&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 1 minute&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#PORTEE&quot; title=&quot;personnelle&quot;&gt;personnelle&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; une cr&#233;ature&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 heure/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;Le personnage demande &#224; sa propre peau de quitter son corps et l&#39;anime comme une cr&#233;ature magique plac&#233;e sous son contr&#244;le. Il peut projeter sa conscience dans sa peau anim&#233;e ou la ramener dans son corps par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;. Quand sa conscience se trouve dans son corps, le personnage est sans d&#233;fense(il peut seulement transf&#233;rer sa volont&#233; dans sa peau ou dissiper le sort). La peau anim&#233;e est en tous points identique au personnage hormis les &#233;l&#233;ments suivants:elle a seulement la moiti&#233; des points de vie que le personnage avait au moment de l&#39;incantation et il est impossible de la soigner au-del&#224; de ce maximum, elle poss&#232;de des caract&#233;ristiques, des immunit&#233;s et un type de cr&#233;ature artificielle, &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;FOR&lt;/a&gt; 3, &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;CON&lt;/a&gt;-, &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt;10/perforant ou tranchant et &lt;a class=&quot;pagelink&quot; href=&quot;Compression-(Capacit&#233;).html&quot; title=&quot;Compression (Ext)&quot;&gt;compression&lt;/a&gt;. La peau peut entreprendre n&#39;importe quelle action que le personnage peut faire avec son corps (comme se battre ou lancer des sorts).&lt;br/&gt;
Quand le corps du personnage se retrouve priv&#233; de peau, ses points de vie tombent &#224; 0. Le corps ne peut pas gu&#233;rir naturellement en l&#39;absence de peau et les sorts de soins ne fonctionnent pas sur lui. Il n&#39;y a que la r&#233;g&#233;n&#233;ration (gr&#226;ce &#224; un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;g&#233;n&#233;ration.html&quot; title=&quot;R&#233;g&#233;n&#233;ration&quot;&gt;r&#233;g&#233;n&#233;ration&lt;/a&gt;&lt;/i&gt;, un pouvoir de monstre de r&#233;g&#233;n&#233;ration ou un autre effet qui permet de r&#233;g&#233;n&#233;rer des membres disparus) ou une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Supr&#234;me.html&quot; title=&quot;Gu&#233;rison supr&#234;me&quot;&gt;gu&#233;rison supr&#234;me&lt;/a&gt;&lt;/i&gt; qui permet de faire repousser la peau et de faire passer le corps au-dessus de 0 point de vie.&lt;br/&gt;
Si le corps du personnage se r&#233;g&#233;n&#232;re avant le retour de sa peau, la peau meurt et sa conscience regagne imm&#233;diatement son corps. On peut pr&#233;server la peau avec un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;servation-Des-Morts.html&quot; title=&quot;Pr&#233;servation des morts&quot;&gt;pr&#233;servation des morts&lt;/a&gt;&lt;/i&gt; et s&#39;en servir pour toute activit&#233; qui exige un peu de chair (un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection.html&quot; title=&quot;R&#233;surrection&quot;&gt;r&#233;surrection&lt;/a&gt;&lt;/i&gt; par exemple) ou pour toute magie ou tout rituel qui n&#233;cessite la peau d&#39;une cr&#233;ature.&lt;br/&gt;
Quand la peau enveloppe de nouveau le corps du personnage, il regagne autant de points de vie qu&#39;il en reste &#224; la peau. Si le sort expire avant que la peau soit revenue autours du corps ou si la peau se fait tuer alors que le personnage est dans son corps, il est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Sansd&#233;fense&quot; title=&quot;Sans d&#233;fense&quot;&gt;sans d&#233;fense&lt;/a&gt; &#224; 0 point de vie, jusqu&#39;&#224; ce que son corps redevienne intact (ce qui n&#233;cessite une puissante magie, comme d&#233;crit plus haut). Si le corps du personnage meurt alors que son &#226;me est dans sa peau, le personnage meurt quand le sort expire, quel que soit le nombre de points de vie qu&#39;il restent &#224; la peau. Si le corps ou la peau du personnage se fait tuer alors que sa conscience est &#224; l&#39;int&#233;rieur, le sort se termine et le personnage meurt instantan&#233;ment.&lt;br/&gt;
Ce sort laisse de longues cicatrices sur la peau du personnage, l&#224; ou elle s&#39;est fendue, mais elles disparaissent normalement gr&#226;ce &#224; une magie de gu&#233;rison. 
]]></body>
  <raw><![CDATA[{s:UM}
'''École''' [[nécromancie]]; '''Niveau''' [[alchimiste]] 2,[[ensorceleur]]/[[magicien]] 2, [[sorcière]] 2<br/>
'''Temps d’incantation''' 1 minute<br/>
'''Composantes''' [[Composantes|V, G]]<br/>
'''Portée''' [[personnelle]]<br/>
'''Cible''' une créature<br/>
'''Durée''' 1 heure/[[niveau]]

Le personnage demande à sa propre peau de quitter son corps et l'anime comme une créature magique placée sous son contrôle. Il peut projeter sa conscience dans sa peau animée ou la ramener dans son corps par une [[action simple]]. Quand sa conscience se trouve dans son corps, le personnage est sans défense(il peut seulement transférer sa volonté dans sa peau ou dissiper le sort). La peau animée est en tous points identique au personnage hormis les éléments suivants:elle a seulement la moitié des points de vie que le personnage avait au moment de l'incantation et il est impossible de la soigner au-delà de ce maximum, elle possède des caractéristiques, des immunités et un type de créature artificielle, [[force|FOR]] 3, [[constitution|CON]]-, [[RD]]10/perforant ou tranchant et [[Compression (capacité)|compression]]. La peau peut entreprendre n'importe quelle action que le personnage peut faire avec son corps (comme se battre ou lancer des sorts).<br/>
Quand le corps du personnage se retrouve privé de peau, ses points de vie tombent à 0. Le corps ne peut pas guérir naturellement en l'absence de peau et les sorts de soins ne fonctionnent pas sur lui. Il n'y a que la régénération (grâce à un sort de ''[[régénération]]'', un pouvoir de monstre de régénération ou un autre effet qui permet de régénérer des membres disparus) ou une ''[[guérison suprême]]'' qui permet de faire repousser la peau et de faire passer le corps au-dessus de 0 point de vie.<br/>
Si le corps du personnage se régénère avant le retour de sa peau, la peau meurt et sa conscience regagne immédiatement son corps. On peut préserver la peau avec un sort de ''[[préservation des morts]]'' et s'en servir pour toute activité qui exige un peu de chair (un sort de ''[[résurrection]]'' par exemple) ou pour toute magie ou tout rituel qui nécessite la peau d'une créature.<br/>
Quand la peau enveloppe de nouveau le corps du personnage, il regagne autant de points de vie qu'il en reste à la peau. Si le sort expire avant que la peau soit revenue autours du corps ou si la peau se fait tuer alors que le personnage est dans son corps, il est [[sans défense]] à 0 point de vie, jusqu'à ce que son corps redevienne intact (ce qui nécessite une puissante magie, comme décrit plus haut). Si le corps du personnage meurt alors que son âme est dans sa peau, le personnage meurt quand le sort expire, quel que soit le nombre de points de vie qu'il restent à la peau. Si le corps ou la peau du personnage se fait tuer alors que sa conscience est à l'intérieur, le sort se termine et le personnage meurt instantanément.<br/>
Ce sort laisse de longues cicatrices sur la peau du personnage, là ou elle s'est fendue, mais elles disparaissent normalement grâce à une magie de guérison. ]]></raw>
  <fullName>Pathfinder-RPG.Marionnette de peau</fullName>
</wikiPage>