<?xml version="1.0"?>
<wikiPage>
  <title>Le marécages</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 7</category></categories>
  <lastModified>2010-07-23 12:14:36Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Aventures en extérieur</link><link>Pathfinder-RPG.Déserts</link><link>Pathfinder-RPG.Grodair</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Milieu aquatique</link><link>Pathfinder-RPG.Plaines</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Aventures en extérieur</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.taille</link><link>Pathfinder-RPG.Modificateurs de combat</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.camouflage</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Il existe deux types de mar&#233;cages : les landes s&#232;ches et les marais croupis. Tous deux sont souvent bord&#233;s de lacs (d&#233;crits dans la section &lt;a class=&quot;pagelink&quot; href=&quot;Aventures-En-Ext&#233;rieur.html#MILIEUAQUATIQUE&quot; title=&quot;Aventures en ext&#233;rieur&quot;&gt;&#171; Milieux aquatiques &#187;&lt;/a&gt;), qui constituent une troisi&#232;me cat&#233;gorie de milieu naturel que l’on trouve dans les mar&#233;cages.&lt;br /&gt;&lt;br /&gt;&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Cat&#233;gories de marais&lt;/td&gt;&lt;td&gt;Landes&lt;/td&gt;&lt;td&gt;Marais&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Tourbi&#232;res peu profondes&lt;/td&gt;&lt;td&gt;20%&lt;/td&gt;&lt;td&gt;40%&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Tourbi&#232;res profondes&lt;/td&gt;&lt;td&gt;5%&lt;/td&gt;&lt;td&gt;20%&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Broussailles l&#233;g&#232;res&lt;/td&gt;&lt;td&gt;30%&lt;/td&gt;&lt;td&gt;20%&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Broussailles &#233;paisses&lt;/td&gt;&lt;td&gt;10%&lt;/td&gt;&lt;td&gt;20%&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;
&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Tourbi&#232;res.&lt;/b&gt; Si une case fait partie d’une tourbi&#232;re peu profonde, elle contient trente centim&#232;tres de boue ou d’eau stagnante. Pour y entrer, il faut d&#233;penser 2 cases de d&#233;placement et le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; augmente de 2 points.&lt;br /&gt;&lt;br /&gt;Une case de tourbi&#232;re profonde contient environ un m&#232;tre vingt d’eau stagnante. Les cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille M&lt;/a&gt; ou sup&#233;rieure doivent d&#233;penser 4 cases pour y entrer. Ces personnages peuvent aussi y nager. Les cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille P&lt;/a&gt; ou inf&#233;rieure doivent imp&#233;rativement nager pour se d&#233;placer. Les acrobaties y sont impossibles.&lt;br /&gt;&lt;br /&gt;L’eau d’une tourbi&#232;re profonde offre un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;Modificateurs de combat&quot;&gt;abri&lt;/a&gt; aux cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille M&lt;/a&gt; ou sup&#233;rieure. Les cr&#233;atures plus petites b&#233;n&#233;ficient d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;Modificateurs de combat&quot;&gt;abri sup&#233;rieur&lt;/a&gt; (bonus de +8 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;, bonus de +4 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de R&#233;flexes&lt;/a&gt;). Les cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille M&lt;/a&gt; ou sup&#233;rieure peuvent s’accroupir au prix d’une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt; pour b&#233;n&#233;ficier de cet &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;Modificateurs de combat&quot;&gt;abri sup&#233;rieur&lt;/a&gt;. Toutes les cr&#233;atures qui en b&#233;n&#233;ficient subissent en revanche un malus de -10 &#224; l’attaque contre les cr&#233;atures qui se trouvent hors de l’eau.&lt;br /&gt;&lt;br /&gt;Les cases de tourbi&#232;re profonde sont habituellement regroup&#233;es et entour&#233;es par un anneau de cases de tourbi&#232;re peu profonde au contour irr&#233;gulier.&lt;br /&gt;&lt;br /&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; augmente de 2 points dans les cases de tourbi&#232;re profonde ou peu profonde.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Broussailles.&lt;/b&gt; Les buissons, joncs et autres herbes hautes des mar&#233;cages fonctionnent sur le m&#234;me principe que les broussailles en for&#234;t (&lt;a class=&quot;pagelink&quot; href=&quot;Aventures-En-Ext&#233;rieur.html#FORETS&quot; title=&quot;Aventures en ext&#233;rieur&quot;&gt;voir plus haut&lt;/a&gt;). Une case de tourbi&#232;re ne peut pas accueillir de broussailles.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sables mouvants.&lt;/b&gt; Les sables mouvants, qui passent pour des broussailles ou un carr&#233; de plaine, paraissent solides et risquent de tromper les personnages imprudents. Un personnage qui s’approche &#224; une allure normale de sables mouvants a droit &#224; un test de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 8 pour rep&#233;rer le danger. En revanche, les personnages qui courent ou qui chargent n’ont pas la moindre chance de les d&#233;tecter. Les sables mouvants font g&#233;n&#233;ralement six m&#232;tres de diam&#232;tre, et, &#224; a cause de son &#233;lan, un personnage qui court ou charge se projette &#224; 1d2 x 1,50 m &#224; l’int&#233;rieur.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Effets des sables mouvants.&lt;/b&gt; Les personnages pi&#233;g&#233;s par des sables mouvants doivent r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; par round pour ne pas s’enfoncer (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10) ou pour se d&#233;placer de 1,50 m (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15). S’ils &#233;chouent de 5 points ou plus, ils disparaissent sous la surface et se noient d&#232;s qu’ils n’ont plus de souffle (voir la description de la comp&#233;tence &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;Les personnages immerg&#233;s dans des sables mouvants peuvent remonter &#224; la surface &#224; l’aide d’un test de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; DD 15 +1 par round pass&#233; sous le sable.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sauvetage.&lt;/b&gt; Il est difficile de d&#233;gager un personnage des sables mouvants. Le sauveteur a besoin d’une branche, d’une hampe de lance, d’une corde ou de quelque autre ustensile pour atteindre la victime. Ensuite, il doit faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 pour la tirer, cette derni&#232;re devant aussi faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 pour rester accroch&#233;e &#224; l’accessoire. En cas d’&#233;chec, elle doit effectuer un test de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15) pour ne pas couler. Si les deux tests sont couronn&#233;s de succ&#232;s, la victime est hal&#233;e sur 1,50 m.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Haies.&lt;/b&gt; Les haies, tr&#232;s r&#233;pandues dans les landes, sont des enchev&#234;trements de pierres, de terre et de buissons &#233;pineux. Les haies &#233;troites fonctionnent comme des murets et il faut d&#233;penser 3 cases de d&#233;placement pour les franchir. Les haies larges font plus d’un m&#232;tre cinquante de haut et occupent des cases enti&#232;res. Elles offrent un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;Modificateurs de combat&quot;&gt;abri total&lt;/a&gt;, tout comme les murs. Pour traverser une case occup&#233;e par un tel obstacle, il faut d&#233;penser 4 cases de mouvement. Ceci dit, les cr&#233;atures qui r&#233;ussissent un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10) n’ont besoin d’utiliser que 2 cases de d&#233;placement.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Autres &#233;l&#233;ments des mar&#233;cages.&lt;/b&gt; Certains mar&#233;cages, en particulier les marais, abritent quelques arbres g&#233;n&#233;ralement regroup&#233;s en petits bosquets. La plupart poss&#232;dent des sentiers qui contournent les tourbi&#232;res. Comme dans les for&#234;ts, les sentiers permettent de se d&#233;placer normalement et n’offrent pas le camouflage fourni par les broussailles.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Discr&#233;tion et D&#233;tection en for&#234;t.&lt;/b&gt; Sur la lande, les personnages peuvent utiliser leur &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; pour d&#233;tecter une pr&#233;sence &#224; 6d6 x 3 m au maximum. Dans un marais, cette distance est de 2d8 x 3 m.&lt;br /&gt;&lt;br /&gt;Les broussailles et les tourbi&#232;res profondes offrent un excellent &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt;, il est donc facile de se dissimuler dans les mar&#233;cages.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Il existe deux types de marécages : les landes sèches et les marais croupis. Tous deux sont souvent bordés de lacs (décrits dans la section [[Aventures en extérieur#MILIEUAQUATIQUE|« Milieux aquatiques »]]), qui constituent une troisième catégorie de milieu naturel que l’on trouve dans les marécages.

<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|- CLASS="titre"
| Catégories de marais || Landes || Marais
|- CLASS="premier"
| Tourbières peu profondes || 20% || 40%
|- CLASS="alt"
| Tourbières profondes || 5% || 20%
|-
| Broussailles légères || 30% || 20%
|- CLASS="alt"
| Broussailles épaisses || 10% || 20%
|}
</center>
</div></div>
'''Tourbières.''' Si une case fait partie d’une tourbière peu profonde, elle contient trente centimètres de boue ou d’eau stagnante. Pour y entrer, il faut dépenser 2 cases de déplacement et le [[DD]] des tests d’[[Acrobaties]] augmente de 2 points.

Une case de tourbière profonde contient environ un mètre vingt d’eau stagnante. Les créatures de [[taille|taille M]] ou supérieure doivent dépenser 4 cases pour y entrer. Ces personnages peuvent aussi y nager. Les créatures de [[taille|taille P]] ou inférieure doivent impérativement nager pour se déplacer. Les acrobaties y sont impossibles.

L’eau d’une tourbière profonde offre un [[Modificateurs de combat#ABRI|abri]] aux créatures de [[taille|taille M]] ou supérieure. Les créatures plus petites bénéficient d’un [[Modificateurs de combat#ABRI|abri supérieur]] (bonus de +8 à la [[CA]], bonus de +4 aux [[jet de sauvegarde|jets de Réflexes]]). Les créatures de [[taille|taille M]] ou supérieure peuvent s’accroupir au prix d’une [[action de mouvement]] pour bénéficier de cet [[Modificateurs de combat#ABRI|abri supérieur]]. Toutes les créatures qui en bénéficient subissent en revanche un malus de -10 à l’attaque contre les créatures qui se trouvent hors de l’eau.

Les cases de tourbière profonde sont habituellement regroupées et entourées par un anneau de cases de tourbière peu profonde au contour irrégulier.

Le [[DD]] des tests de [[Discrétion]] augmente de 2 points dans les cases de tourbière profonde ou peu profonde.

'''Broussailles.''' Les buissons, joncs et autres herbes hautes des marécages fonctionnent sur le même principe que les broussailles en forêt ([[Aventures en extérieur#FORETS|voir plus haut]]). Une case de tourbière ne peut pas accueillir de broussailles.

'''Sables mouvants.''' Les sables mouvants, qui passent pour des broussailles ou un carré de plaine, paraissent solides et risquent de tromper les personnages imprudents. Un personnage qui s’approche à une allure normale de sables mouvants a droit à un test de [[Survie]] [[DD]] 8 pour repérer le danger. En revanche, les personnages qui courent ou qui chargent n’ont pas la moindre chance de les détecter. Les sables mouvants font généralement six mètres de diamètre, et, à a cause de son élan, un personnage qui court ou charge se projette à 1d2 x 1,50 m à l’intérieur.

'''Effets des sables mouvants.''' Les personnages piégés par des sables mouvants doivent réussir un test de [[Natation]] par round pour ne pas s’enfoncer ([[DD]] 10) ou pour se déplacer de 1,50 m ([[DD]] 15). S’ils échouent de 5 points ou plus, ils disparaissent sous la surface et se noient dès qu’ils n’ont plus de souffle (voir la description de la compétence [[Natation]]).

Les personnages immergés dans des sables mouvants peuvent remonter à la surface à l’aide d’un test de [[Natation]] DD 15 +1 par round passé sous le sable.

'''Sauvetage.''' Il est difficile de dégager un personnage des sables mouvants. Le sauveteur a besoin d’une branche, d’une hampe de lance, d’une corde ou de quelque autre ustensile pour atteindre la victime. Ensuite, il doit faire un test de [[Force]] [[DD]] 15 pour la tirer, cette dernière devant aussi faire un test de [[Force]] [[DD]] 10 pour rester accrochée à l’accessoire. En cas d’échec, elle doit effectuer un test de [[Natation]] ([[DD]] 15) pour ne pas couler. Si les deux tests sont couronnés de succès, la victime est halée sur 1,50 m.

'''Haies.''' Les haies, très répandues dans les landes, sont des enchevêtrements de pierres, de terre et de buissons épineux. Les haies étroites fonctionnent comme des murets et il faut dépenser 3 cases de déplacement pour les franchir. Les haies larges font plus d’un mètre cinquante de haut et occupent des cases entières. Elles offrent un [[Modificateurs de combat#ABRI|abri total]], tout comme les murs. Pour traverser une case occupée par un tel obstacle, il faut dépenser 4 cases de mouvement. Ceci dit, les créatures qui réussissent un test d’[[Escalade]] ([[DD]] 10) n’ont besoin d’utiliser que 2 cases de déplacement.

'''Autres éléments des marécages.''' Certains marécages, en particulier les marais, abritent quelques arbres généralement regroupés en petits bosquets. La plupart possèdent des sentiers qui contournent les tourbières. Comme dans les forêts, les sentiers permettent de se déplacer normalement et n’offrent pas le camouflage fourni par les broussailles.

'''Discrétion et Détection en forêt.''' Sur la lande, les personnages peuvent utiliser leur [[Perception]] pour détecter une présence à 6d6 x 3 m au maximum. Dans un marais, cette distance est de 2d8 x 3 m.

Les broussailles et les tourbières profondes offrent un excellent [[camouflage]], il est donc facile de se dissimuler dans les marécages.]]></raw>
  <fullName>Pathfinder-RPG.Marécages</fullName>
</wikiPage>