<?xml version="1.0"?>
<wikiPage>
  <title>Maître ivre</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-03-07 21:43:53Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Moine</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.attaque au corps à corps</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.RD</link><link>Pathfinder-RPG.cône</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Sagesse</link></outLinks>
  <body><![CDATA[&lt;i&gt;La plupart des moines m&#232;nent une vie de mod&#233;ration et de contemplation paisible mais le ma&#238;tre ivre trouve la perfection dans les exc&#232;s. Il tire ses pouvoirs des vins forts et utilise l’ivresse pour atteindre un &#233;tat o&#249; son ki est plus puissant (bien que plus &#233;ph&#233;m&#232;re aussi).&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un ma&#238;tre ivre poss&#232;de les aptitudes de classe suivantes :&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ki alcoolis&#233; (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Ki_alcoolis&#233;_Sur_0&quot; href=&quot;#Ki_alcoolis&#233;_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, un ma&#238;tre ivre peut boire une chope de bi&#232;re ou d’alcool fort pour gagner un point de ki temporaire. Cela n&#233;cessite une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; qui ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;. Le moine peut avoir au plus un nombre de points de ki alcoolis&#233; &#233;gal &#224; 1 plus 1 point de plus par tranche de deux niveaux au-del&#224; du niveau 3 (aux niveaux 5, 7 et ainsi de suite). Le moine peut gagner ces &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;points de ki&lt;/a&gt; temporaires m&#234;me s’il ne poss&#232;de pas encore de r&#233;serve de ki (avant le niveau 4). Ces points de ki alcoolis&#233; persistent pendant 1 heure, &#224; moins qu’ils ne soient utilis&#233;s auparavant.&lt;br /&gt;&lt;br /&gt;Tant que le moine poss&#232;de au moins 1 point de ki alcoolis&#233;, il peut d&#233;penser 1 point de ki par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt; pour se d&#233;placer de 1,50 m&#232;tre (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) sans provoquer d’attaques d’opportunit&#233;. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#SERENITE&quot; title=&quot;Le moine&quot;&gt;S&#233;r&#233;nit&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Force de l’ivrogne (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Force_de_l’ivrogne_Sur_1&quot; href=&quot;#Force_de_l’ivrogne_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, un ma&#238;tre ivre peut d&#233;penser 1 point de ki par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; pour infliger 1d6 points de d&#233;g&#226;ts suppl&#233;mentaires lors d’une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#ATTAQUECORPSACORPS&quot; title=&quot;attaque au corps &#224; corps&quot;&gt;attaque au corps &#224; corps&lt;/a&gt; r&#233;ussie. Le moine peut choisir d’utiliser cette
capacit&#233; apr&#232;s avoir effectu&#233; le &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;Au niveau 10, le moine peut d&#233;penser 2 points de ki alcoolis&#233; pour accro&#238;tre les d&#233;g&#226;ts suppl&#233;mentaires &#224; 2d6.&lt;br /&gt;&lt;br /&gt;Au niveau 15, il peut d&#233;penser 3 points de ki alcoolis&#233; pour accro&#238;tre les d&#233;g&#226;ts suppl&#233;mentaires &#224; 3d6. &lt;br /&gt;&lt;br /&gt;Au niveau 20, il peut d&#233;penser 4 points de ki alcoolis&#233; pour accro&#238;tre les d&#233;g&#226;ts suppl&#233;mentaires &#224; 4d6. &lt;br /&gt;&lt;br /&gt;Le moine doit avoir au moins 1 point de ki alcoolis&#233; pour utiliser cette capacit&#233;, qui remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#PURETEPHYSIQUE&quot; title=&quot;Le moine&quot;&gt;Puret&#233; physique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Courage de l’ivrogne (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Courage_de_l’ivrogne_Sur_2&quot; href=&quot;#Courage_de_l’ivrogne_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, le ma&#238;tre ivre est immunis&#233; contre la terreur tant qu’il poss&#232;de au moins 1 point de ki alcoolis&#233;. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#CORPSDEDIAMANT&quot; title=&quot;Le moine&quot;&gt;Corps de diamant&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Robustesse de l’ivrogne (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Robustesse_de_l’ivrogne_Ext_3&quot; href=&quot;#Robustesse_de_l’ivrogne_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 13, un ma&#238;tre ivre gagne une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt; 1/— tant qu’il poss&#232;de au moins 1 point de ki alcoolis&#233;.&lt;br /&gt;&lt;br /&gt;Au niveau 16, la RD passe &#224; 2/—.&lt;br /&gt;&lt;br /&gt;Au niveau 19, elle passe &#224; 3/—.&lt;br /&gt;&lt;br /&gt;Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#AMEDEDIAMANT&quot; title=&quot;Le moine&quot;&gt;&#194;me de diamant&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Souffle de l’eau de feu (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Souffle_de_l’eau_de_feu_Sur_4&quot; href=&quot;#Souffle_de_l’eau_de_feu_Sur_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 19, un ma&#238;tre ivre peut boire puis cracher un jet d’alcool enflamm&#233; prenant la forme d’un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DEFCONE&quot; title=&quot;c&#244;ne&quot;&gt;c&#244;ne&lt;/a&gt; de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) infligeant 20d6 points de d&#233;g&#226;ts de feu. Un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; r&#233;ussi (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; &#233;gal &#224; 10 + la moiti&#233; du niveau du moine + le modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; du moine) permet de diviser les d&#233;g&#226;ts par deux. Il faut une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour utiliser cette capacit&#233; et cela consomme 4 points de ki de la &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;r&#233;serve de ki&lt;/a&gt; du moine. Le moine doit avoir au moins 1 point de ki alcoolis&#233; pour pouvoir utiliser cette capacit&#233;, qui remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#DESERTIONDELAME&quot; title=&quot;Le moine&quot;&gt;D&#233;sertion de l’&#226;me&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemoine}{s:APG}''La plupart des moines mènent une vie de modération et de contemplation paisible mais le maître ivre trouve la perfection dans les excès. Il tire ses pouvoirs des vins forts et utilise l’ivresse pour atteindre un état où son ki est plus puissant (bien que plus éphémère aussi).''

Un maître ivre possède les aptitudes de classe suivantes :

====Ki alcoolisé (Sur)====
Au niveau 3, un maître ivre peut boire une chope de bière ou d’alcool fort pour gagner un point de ki temporaire. Cela nécessite une [[action simple]] qui ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]]. Le moine peut avoir au plus un nombre de points de ki alcoolisé égal à 1 plus 1 point de plus par tranche de deux niveaux au-delà du niveau 3 (aux niveaux 5, 7 et ainsi de suite). Le moine peut gagner ces [[moine#RESERVEDEKI|points de ki]] temporaires même s’il ne possède pas encore de réserve de ki (avant le niveau 4). Ces points de ki alcoolisé persistent pendant 1 heure, à moins qu’ils ne soient utilisés auparavant.

Tant que le moine possède au moins 1 point de ki alcoolisé, il peut dépenser 1 point de ki par une [[action de mouvement]] pour se déplacer de 1,50 mètre (1 {s:c}) sans provoquer d’attaques d’opportunité. Cette capacité remplace [[moine#SERENITE|Sérénité]].

====Force de l’ivrogne (Sur)====
Au niveau 5, un maître ivre peut dépenser 1 point de ki par une [[action rapide]] pour infliger 1d6 points de dégâts supplémentaires lors d’une [[attaque au corps à corps]] réussie. Le moine peut choisir d’utiliser cette
capacité après avoir effectué le [[jet dattaque|jet d’attaque]]. 

Au niveau 10, le moine peut dépenser 2 points de ki alcoolisé pour accroître les dégâts supplémentaires à 2d6.

Au niveau 15, il peut dépenser 3 points de ki alcoolisé pour accroître les dégâts supplémentaires à 3d6. 

Au niveau 20, il peut dépenser 4 points de ki alcoolisé pour accroître les dégâts supplémentaires à 4d6. 

Le moine doit avoir au moins 1 point de ki alcoolisé pour utiliser cette capacité, qui remplace [[moine#PURETEPHYSIQUE|Pureté physique]].

====Courage de l’ivrogne (Sur)====
Au niveau 11, le maître ivre est immunisé contre la terreur tant qu’il possède au moins 1 point de ki alcoolisé. Cette capacité remplace [[moine#CORPSDEDIAMANT|Corps de diamant]].

====Robustesse de l’ivrogne (Ext)====
Au niveau 13, un maître ivre gagne une [[RD]] 1/— tant qu’il possède au moins 1 point de ki alcoolisé.

Au niveau 16, la RD passe à 2/—.

Au niveau 19, elle passe à 3/—.

Cette capacité remplace [[moine#AMEDEDIAMANT|Âme de diamant]].

====Souffle de l’eau de feu (Sur)====
Au niveau 19, un maître ivre peut boire puis cracher un jet d’alcool enflammé prenant la forme d’un [[cône]] de 9 mètres (6 {s:c}) infligeant 20d6 points de dégâts de feu. Un jet de [[Réflexes]] réussi ([[DD]] égal à 10 + la moitié du niveau du moine + le modificateur de [[Sagesse]] du moine) permet de diviser les dégâts par deux. Il faut une [[action simple]] pour utiliser cette capacité et cela consomme 4 points de ki de la [[moine#RESERVEDEKI|réserve de ki]] du moine. Le moine doit avoir au moins 1 point de ki alcoolisé pour pouvoir utiliser cette capacité, qui remplace [[moine#DESERTIONDELAME|Désertion de l’âme]].]]></raw>
  <fullName>Pathfinder-RPG.Maître ivre (moine)</fullName>
</wikiPage>