<?xml version="1.0"?>
<wikiPage>
  <title>Maître des bêtes</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-09-24 21:27:44Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Rôdeur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Dressage</link><link>Pathfinder-RPG.Équitation</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Évasion</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Premiers secours</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.compagnon animal</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.empathie sauvage</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Familiers</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Action libre</link></outLinks>
  <body><![CDATA[&lt;i&gt;Certains r&#244;deurs, plus particuli&#232;rement ceux qui vivent dans les contr&#233;es primitives ou qui ont &#233;t&#233; &#233;lev&#233;s par des b&#234;tes, ont une affinit&#233; tr&#232;s d&#233;velopp&#233;e avec les animaux. Contrairement aux r&#244;deurs ordinaires, ils peuvent se lier avec plusieurs animaux d’un m&#234;me type et ainsi cr&#233;er une m&#233;nagerie de cr&#233;atures sauvages mais loyales, un peu comme une &#233;trange famille.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un ma&#238;tre des b&#234;tes poss&#232;de les aptitudes de classe suivantes :&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Comp&#233;tences de classe&lt;a class=&quot;headeranchor&quot; id=&quot;Comp&#233;tences_de_classe_0&quot; href=&quot;#Comp&#233;tences_de_classe_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les comp&#233;tences de classe du ma&#238;tre des b&#234;tes sont les suivantes : &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; (Dex), &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (Int), &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (nature) (Int), &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; (Dex), &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Dressage&lt;/a&gt; (Cha), &lt;a class=&quot;pagelink&quot; href=&quot;&#201;quitation.html&quot; title=&quot;&#201;quitation&quot;&gt;&#201;quitation&lt;/a&gt; (Dex), &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; (For), &lt;a class=&quot;pagelink&quot; href=&quot;&#201;vasion.html&quot; title=&quot;&#201;vasion&quot;&gt;&#201;vasion&lt;/a&gt; (Dex), &lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; (Cha), &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; (For), &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; (Sag), &lt;a class=&quot;pagelink&quot; href=&quot;Premiers-Secours.html&quot; title=&quot;Premiers secours&quot;&gt;Premiers secours&lt;/a&gt; (Sag) et &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; (Sag). Cette liste remplace celle des r&#244;deurs ordinaires.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Compagnon animal (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Compagnon_animal_Ext_1&quot; href=&quot;#Compagnon_animal_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un ma&#238;tre des b&#234;tes tisse un lien &#233;troit avec un compagnon animal. Cette capacit&#233; fonctionne comme le &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;compagnon animal&quot;&gt;compagnon animal&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; si ce n’est que le niveau de druide effectif du r&#244;deur vaut son niveau de r&#244;deur –3. Le r&#244;deur gagne un bonus de +2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#EMPATHIESAUVAGE&quot; title=&quot;empathie sauvage&quot;&gt;empathie sauvage&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Dressage&lt;/a&gt; concernant son compagnon animal. Contrairement aux r&#244;deurs ordinaires, le choix du ma&#238;tre des b&#234;tes n’est pas restreint &#224; un sous-ensemble des choix possibles en mati&#232;re de compagnons animaux : il peut s&#233;lectionner n’importe quel compagnon animal, exactement comme un druide.&lt;br /&gt;&lt;br /&gt;Le ma&#238;tre des b&#234;tes peut avoir plus d’un compagnon animal, mais il doit diviser son niveau de druide effectif entre ses compagnons pour d&#233;terminer les capacit&#233;s de chacun d’eux. Par exemple, un ma&#238;tre des b&#234;tes poss&#233;dant un niveau de druide effectif de 4 peut avoir un compagnon de niveau 4, deux compagnons de niveau 2 ou un compagnon de niveau 1 et un compagnon de niveau 3. Chaque fois que le niveau de druide effectif du ma&#238;tre des b&#234;tes augmente, il doit d&#233;cider comment utiliser cet accroissement : am&#233;liorer un de ses compagnons animaux
existants ou ajouter un nouveau compagnon de niveau 1. Une fois qu’un niveau de druide effectif est allou&#233; &#224; un compagnon, il ne peut plus &#234;tre redistribu&#233; tant que ce compagnon reste au service du r&#244;deur (celui-ci doit d’abord lib&#233;rer le compagnon ou attendre qu’il meure pour pouvoir utiliser les niveaux correspondants pour un autre compagnon).&lt;br /&gt;&lt;br /&gt;La capacit&#233; de transfert des sorts des compagnons animaux ne permet pas au r&#244;deur d’affecter tous ses compagnons animaux en lan&#231;ant un seul sort. Cette capacit&#233; remplace le &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#PACTEDUCHASSEUR&quot; title=&quot;Le r&#244;deur&quot;&gt;pacte du chasseur&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien empathique am&#233;lior&#233; (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_empathique_am&#233;lior&#233;_Sur_2&quot; href=&quot;#Lien_empathique_am&#233;lior&#233;_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un lien empathique relie le ma&#238;tre des b&#234;tes avec tous ses compagnons animaux. Cela fonctionne comme le lien empathique entre un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; et son &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;Les familiers&quot;&gt;familier&lt;/a&gt; si ce n’est que le r&#244;deur peut &#233;galement voir &#224; travers les yeux du compagnon par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, maintenir cette connexion aussi longtemps qu’il le d&#233;sire (tant que le compagnon ne s’&#233;loigne pas de plus de 1,5 km) et y mettre fin par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. Le r&#244;deur peut seulement voir &#224; travers les yeux d’un seul de ses compagnons &#224; la fois et il est consid&#233;r&#233; comme aveugle pendant tout le temps que la connexion dure. Cette capacit&#233; remplace le &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#DONDESTYLEDECOMBAT&quot; title=&quot;Le r&#244;deur&quot;&gt;don de style de combat&lt;/a&gt; obtenu au niveau 6.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien renforc&#233; (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_renforc&#233;_Ext_3&quot; href=&quot;#Lien_renforc&#233;_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 12, le lien qui unit un ma&#238;tre des b&#234;tes et ses compagnons animaux est renforc&#233;. Le niveau de druide effectif du r&#244;deur pour tout ce qui concerne ses compagnons animaux est d&#233;sormais &#233;gal &#224; son niveau de r&#244;deur. Il peut imm&#233;diatement choisir comment utiliser les trois nouveaux niveaux de druide. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#CAMOUFLAGE&quot; title=&quot;Le r&#244;deur&quot;&gt;Camouflage&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:APG}''Certains rôdeurs, plus particulièrement ceux qui vivent dans les contrées primitives ou qui ont été élevés par des bêtes, ont une affinité très développée avec les animaux. Contrairement aux rôdeurs ordinaires, ils peuvent se lier avec plusieurs animaux d’un même type et ainsi créer une ménagerie de créatures sauvages mais loyales, un peu comme une étrange famille.''

Un maître des bêtes possède les aptitudes de classe suivantes :

====Compétences de classe====
Les compétences de classe du maître des bêtes sont les suivantes : [[Acrobaties]] (Dex), [[Artisanat]] (Int), [[Connaissances]] (nature) (Int), [[Discrétion]] (Dex), [[Dressage]] (Cha), [[Équitation]] (Dex), [[Escalade]] (For), [[Évasion]] (Dex), [[Intimidation]] (Cha), [[Natation]] (For), [[Perception]] (Sag), [[Premiers secours]] (Sag) et [[Survie]] (Sag). Cette liste remplace celle des rôdeurs ordinaires.

====Compagnon animal (Ext)====
Un maître des bêtes tisse un lien étroit avec un compagnon animal. Cette capacité fonctionne comme le [[compagnon animal]] du [[druide]] si ce n’est que le niveau de druide effectif du rôdeur vaut son niveau de rôdeur –3. Le rôdeur gagne un bonus de +2 aux tests d’[[empathie sauvage]] et de [[Dressage]] concernant son compagnon animal. Contrairement aux rôdeurs ordinaires, le choix du maître des bêtes n’est pas restreint à un sous-ensemble des choix possibles en matière de compagnons animaux : il peut sélectionner n’importe quel compagnon animal, exactement comme un druide.

Le maître des bêtes peut avoir plus d’un compagnon animal, mais il doit diviser son niveau de druide effectif entre ses compagnons pour déterminer les capacités de chacun d’eux. Par exemple, un maître des bêtes possédant un niveau de druide effectif de 4 peut avoir un compagnon de niveau 4, deux compagnons de niveau 2 ou un compagnon de niveau 1 et un compagnon de niveau 3. Chaque fois que le niveau de druide effectif du maître des bêtes augmente, il doit décider comment utiliser cet accroissement : améliorer un de ses compagnons animaux
existants ou ajouter un nouveau compagnon de niveau 1. Une fois qu’un niveau de druide effectif est alloué à un compagnon, il ne peut plus être redistribué tant que ce compagnon reste au service du rôdeur (celui-ci doit d’abord libérer le compagnon ou attendre qu’il meure pour pouvoir utiliser les niveaux correspondants pour un autre compagnon).

La capacité de transfert des sorts des compagnons animaux ne permet pas au rôdeur d’affecter tous ses compagnons animaux en lançant un seul sort. Cette capacité remplace le [[rôdeur#PACTEDUCHASSEUR|pacte du chasseur]].

====Lien empathique amélioré (Sur)====
Un lien empathique relie le maître des bêtes avec tous ses compagnons animaux. Cela fonctionne comme le lien empathique entre un [[magicien]] et son [[familiers|familier]] si ce n’est que le rôdeur peut également voir à travers les yeux du compagnon par une [[action rapide]], maintenir cette connexion aussi longtemps qu’il le désire (tant que le compagnon ne s’éloigne pas de plus de 1,5 km) et y mettre fin par une [[action libre]]. Le rôdeur peut seulement voir à travers les yeux d’un seul de ses compagnons à la fois et il est considéré comme aveugle pendant tout le temps que la connexion dure. Cette capacité remplace le [[rôdeur#DONDESTYLEDECOMBAT|don de style de combat]] obtenu au niveau 6.

====Lien renforcé (Ext)====
Au niveau 12, le lien qui unit un maître des bêtes et ses compagnons animaux est renforcé. Le niveau de druide effectif du rôdeur pour tout ce qui concerne ses compagnons animaux est désormais égal à son niveau de rôdeur. Il peut immédiatement choisir comment utiliser les trois nouveaux niveaux de druide. Cette capacité remplace [[rôdeur#CAMOUFLAGE|Camouflage]].]]></raw>
  <fullName>Pathfinder-RPG.Maître des bêtes (rôdeur)</fullName>
</wikiPage>