<?xml version="1.0"?>
<wikiPage>
  <title>Maître des manoeuvres</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-01 15:30:12Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Moine</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Science du renversement</link><link>Pathfinder-RPG.Lutte supérieure</link><link>Pathfinder-RPG.Coup déséquilibrant</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.attaque à outrance</link><link>Pathfinder-RPG.Manœuvre offensive</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.BMO</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.BBA</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.ki</link><link>Pathfinder-RPG.Sagesse</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le ma&#238;tre des manoeuvres se sp&#233;cialise dans des mouvements bien plus compliqu&#233;s que les simples frappes destin&#233;es &#224; blesser.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Don suppl&#233;mentaire&lt;a class=&quot;headeranchor&quot; id=&quot;Don_suppl&#233;mentaire_0&quot; href=&quot;#Don_suppl&#233;mentaire_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;En plus des dons suppl&#233;mentaires accessibles aux moines ordinaires, le ma&#238;tre des manoeuvres peut choisir n’importe quel don de science des manoeuvres offensives (comme &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Renversement.html&quot; title=&quot;Science du renversement&quot;&gt;Science du renversement&lt;/a&gt;). &#192; partir du niveau 6, il a aussi acc&#232;s aux dons de manoeuvres offensives sup&#233;rieurs (comme &lt;a class=&quot;pagelink&quot; href=&quot;Lutte-Sup&#233;rieure.html&quot; title=&quot;Lutte sup&#233;rieure&quot;&gt;Lutte sup&#233;rieure&lt;/a&gt;). &#192; partir du niveau 10, il peut choisir un don de coup (comme &lt;a class=&quot;pagelink&quot; href=&quot;Coup-D&#233;s&#233;quilibrant.html&quot; title=&quot;Coup d&#233;s&#233;quilibrant&quot;&gt;Coup d&#233;s&#233;quilibrant&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;luge de manoeuvres (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;luge_de_manoeuvres_Ext_1&quot; href=&quot;#D&#233;luge_de_manoeuvres_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le ma&#238;tre des manoeuvres peut, lors d’une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Complexes.html#ATTAQUEAOUTRANCE&quot; title=&quot;attaque &#224; outrance&quot;&gt;attaque &#224; outrance&lt;/a&gt;, ex&#233;cuter une &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvre-Offensive.html&quot; title=&quot;Manœuvre offensive&quot;&gt;manoeuvre offensive&lt;/a&gt; suppl&#233;mentaire, que cette manoeuvre remplace habituellement une attaque au corps &#224; corps ou qu’elle n&#233;cessite une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;. Pour d&#233;terminer le &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#BMO&quot; title=&quot;BMO&quot;&gt;BMO&lt;/a&gt; de la manoeuvre, le ma&#238;tre des manoeuvres utilise son niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;moine&lt;/a&gt; comme &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;bonus de base &#224; l’attaque&lt;/a&gt; au lieu de son bonus de manoeuvre mais, lors du d&#233;luge, tous les tests de manoeuvre subissent un malus de -2. Au niveau 8, le ma&#238;tre peut faire une seconde manoeuvre de plus, pour un malus de -3 &#224; tous les tests de manoeuvre offensive. Au niveau 15, il a droit &#224; une troisi&#232;me manoeuvre suppl&#233;mentaire pour un malus de -7. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#DELUGEDECOUPS&quot; title=&quot;Le moine&quot;&gt;d&#233;luge de coups&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Manoeuvre d&#233;fensive (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Manoeuvre_d&#233;fensive_Ext_2&quot; href=&quot;#Manoeuvre_d&#233;fensive_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, si le ma&#238;tre des manoeuvres dispose d’un don de science des manoeuvres offensives, quand une cr&#233;ature ex&#233;cute la manoeuvre associ&#233;e contre lui, elle d&#233;clenche une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; de sa part, m&#234;me si ce ne devrait pas &#234;tre le cas. Ce pouvoir remplace 
&lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#SERENITE&quot; title=&quot;Le moine&quot;&gt;s&#233;r&#233;nit&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Manoeuvre fiable (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Manoeuvre_fiable_Ext_3&quot; href=&quot;#Manoeuvre_fiable_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le ma&#238;tre des manoeuvres peut, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, d&#233;penser 1 point de &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;ki&quot;&gt;ki&lt;/a&gt; avant d’ex&#233;cuter une manoeuvre offensive. Il lance deux fois le d&#233; pour le test de manoeuvre et conserve le meilleur r&#233;sultat. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#CHUTERALENTIE&quot; title=&quot;Le moine&quot;&gt;chute ralentie&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Manoeuvre m&#233;ditative (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Manoeuvre_m&#233;ditative_Ext_4&quot; href=&quot;#Manoeuvre_m&#233;ditative_Ext_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, le ma&#238;tre des manoeuvres peut, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, ajouter son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; &#224; un test de manoeuvre offensive effectu&#233; avant le d&#233;but de son prochain tour. Il doit choisir le test de manoeuvre &#224; am&#233;liorer avant de lancer le d&#233;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#PURETEPHYSIQUE&quot; title=&quot;Le moine&quot;&gt;puret&#233; physique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Balayage (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Balayage_Ext_5&quot; href=&quot;#Balayage_Ext_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, le ma&#238;tre des manoeuvres peut ex&#233;cuter deux manoeuvres offensives par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, tant qu’il n’a pas besoin de bouger. Il peut faire la m&#234;me contre deux ennemis adjacents ou deux diff&#233;rentes contre une m&#234;me cible. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#CORPSDEDIAMANT&quot; title=&quot;Le moine&quot;&gt;corps de diamant&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Manoeuvre tourbillonnante (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Manoeuvre_tourbillonnante_Ext_6&quot; href=&quot;#Manoeuvre_tourbillonnante_Ext_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 15, le ma&#238;tre des manoeuvres peut, une fois par jour et au cours d&#39;une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Complexes.html#ATTAQUEAOUTRANCE&quot; title=&quot;attaque &#224; outrance&quot;&gt;attaque &#224; outrance&lt;/a&gt;, faire une seule manoeuvre offensive contre tous les ennemis qu’il menace, tant que la manoeuvre ne n&#233;cessite pas qu&#39;il se d&#233;place. Il fait un unique test de manoeuvre qu’il applique &#224; toutes ses cibles. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#PAUMEVIBRATOIRE&quot; title=&quot;Le moine&quot;&gt;paume vibratoire&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemoine}{s:UC}''Le maître des manoeuvres se spécialise dans des mouvements bien plus compliqués que les simples frappes destinées à blesser.''

====Don supplémentaire====
En plus des dons supplémentaires accessibles aux moines ordinaires, le maître des manoeuvres peut choisir n’importe quel don de science des manoeuvres offensives (comme [[Science du renversement]]). À partir du niveau 6, il a aussi accès aux dons de manoeuvres offensives supérieurs (comme [[Lutte supérieure]]). À partir du niveau 10, il peut choisir un don de coup (comme [[Coup déséquilibrant]]).

====Déluge de manoeuvres (Ext)====
Au [[niveau]] 1, le maître des manoeuvres peut, lors d’une [[attaque à outrance]], exécuter une [[manoeuvre offensive]] supplémentaire, que cette manoeuvre remplace habituellement une attaque au corps à corps ou qu’elle nécessite une [[action simple]]. Pour déterminer le [[BMO]] de la manoeuvre, le maître des manoeuvres utilise son niveau de [[moine]] comme [[BBA|bonus de base à l’attaque]] au lieu de son bonus de manoeuvre mais, lors du déluge, tous les tests de manoeuvre subissent un malus de -2. Au niveau 8, le maître peut faire une seconde manoeuvre de plus, pour un malus de -3 à tous les tests de manoeuvre offensive. Au niveau 15, il a droit à une troisième manoeuvre supplémentaire pour un malus de -7. Ce pouvoir remplace [[moine#DELUGEDECOUPS|déluge de coups]].


====Manoeuvre défensive (Ext)====
Au niveau 3, si le maître des manoeuvres dispose d’un don de science des manoeuvres offensives, quand une créature exécute la manoeuvre associée contre lui, elle déclenche une [[attaque dopportunité|attaque d’opportunité]] de sa part, même si ce ne devrait pas être le cas. Ce pouvoir remplace 
[[moine#SERENITE|sérénité]].

====Manoeuvre fiable (Ext)====
Au niveau 4, le maître des manoeuvres peut, par une [[action rapide]], dépenser 1 point de [[ki]] avant d’exécuter une manoeuvre offensive. Il lance deux fois le dé pour le test de manoeuvre et conserve le meilleur résultat. Ce pouvoir remplace [[moine#CHUTERALENTIE|chute ralentie]].

====Manoeuvre méditative (Ext)====
Au niveau 5, le maître des manoeuvres peut, par une [[action rapide]], ajouter son modificateur de [[Sagesse]] à un test de manoeuvre offensive effectué avant le début de son prochain tour. Il doit choisir le test de manoeuvre à améliorer avant de lancer le dé. Ce pouvoir remplace [[moine#PURETEPHYSIQUE|pureté physique]].


====Balayage (Ext)====
Au niveau 11, le maître des manoeuvres peut exécuter deux manoeuvres offensives par une [[action simple]], tant qu’il n’a pas besoin de bouger. Il peut faire la même contre deux ennemis adjacents ou deux différentes contre une même cible. Ce pouvoir remplace [[moine#CORPSDEDIAMANT|corps de diamant]].

====Manoeuvre tourbillonnante (Ext)====
Au niveau 15, le maître des manoeuvres peut, une fois par jour et au cours d'une [[attaque à outrance]], faire une seule manoeuvre offensive contre tous les ennemis qu’il menace, tant que la manoeuvre ne nécessite pas qu'il se déplace. Il fait un unique test de manoeuvre qu’il applique à toutes ses cibles. Ce pouvoir remplace [[moine#PAUMEVIBRATOIRE|paume vibratoire]].]]></raw>
  <fullName>Pathfinder-RPG.Maître des manoeuvres (moine)</fullName>
</wikiPage>