<?xml version="1.0"?>
<wikiPage>
  <title>Maître Conjurateur</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-07 19:20:16Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Convocation de monstres I</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Amélioration des créatures convoquées</link></outLinks>
  <body><![CDATA[&lt;i&gt;La plupart des conjurateurs forgent un lien avec un unique et puissant eidolon, mais certains cherchent &#224; contr&#244;ler plusieurs cr&#233;atures. Ces ma&#238;tres conjurateurs sacrifient la puissance de ces cr&#233;atures venues d’un autre monde, qui viennent lui pr&#234;ter main forte, au profit du nombre.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Eidolon inf&#233;rieur&lt;a class=&quot;headeranchor&quot; id=&quot;Eidolon_inf&#233;rieur_0&quot; href=&quot;#Eidolon_inf&#233;rieur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le ma&#238;tre conjurateur voit son niveau de classe r&#233;duit de moiti&#233; (1 au minimum) quand il s’agit de d&#233;terminer les pouvoirs de son eidolon, ses &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt;, sa r&#233;serve d’&#233;volution, etc. En dehors de ceci, l’eidolon se comporte comme &#224; l’accoutum&#233;e. Ce pouvoir remplace le pouvoir classique d’&lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#EIDOLON&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;eidolon&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ma&#238;trise de l’invocation (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Ma&#238;trise_de_l’invocation_Mag_1&quot; href=&quot;#Ma&#238;trise_de_l’invocation_Mag_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Chaque jour, &#224; partir du niveau 1, le ma&#238;tre conjurateur peut lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-I.html&quot; title=&quot;Convocation de monstres I&quot;&gt;convocation de monstres I&lt;/a&gt;&lt;/i&gt; comme un pouvoir magique un nombre de fois &#233;gal &#224; 5 + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Le conjurateur peut utiliser ce pouvoir m&#234;me si son eidolon est pr&#233;sent. En revanche, il ne peut y avoir qu’un seul sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-I.html&quot; title=&quot;Convocation de monstres I&quot;&gt;convocation de monstres&lt;/a&gt;&lt;/i&gt; actif si l’eidolon est invoqu&#233;. S’il n’est pas l&#224;, le nombre de cr&#233;atures que le personnage peut invoquer ainsi est seulement limit&#233; par le nombre d’utilisations quotidiennes du pouvoir. En dehors de ceci, ce pouvoir fonctionne comme le pouvoir classique de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-I.html&quot; title=&quot;Convocation de monstres I&quot;&gt;convocation de monstres I&lt;/a&gt;&lt;/i&gt; du conjurateur et, &#224; part les restrictions indiqu&#233;es, il n’y a pas de limite au nombre de sorts de convocation de monstres et de portail que le conjurateur peut avoir d’actifs en m&#234;me temps. Ce pouvoir remplace le pouvoir classique de &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#CONVOCATIONDEMONSTRES&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;convocation de monstres&lt;/a&gt; et celui de &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#PROTECTIONDALLIE&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;protection d’alli&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Am&#233;lioration des cr&#233;atures convoqu&#233;es&lt;a class=&quot;headeranchor&quot; id=&quot;Am&#233;lioration_des_cr&#233;atures_convoqu&#233;es_2&quot; href=&quot;#Am&#233;lioration_des_cr&#233;atures_convoqu&#233;es_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&#192; partir du niveau 2, le ma&#238;tre conjurateur obtient &lt;a class=&quot;pagelink&quot; href=&quot;Am&#233;lioration-Des-Cr&#233;atures-Convoqu&#233;es.html&quot; title=&quot;Am&#233;lioration des cr&#233;atures convoqu&#233;es&quot;&gt;Am&#233;lioration des cr&#233;atures convoqu&#233;es&lt;/a&gt; comme don suppl&#233;mentaire. Il n’a pas besoin de remplir les conditions requises. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#SENSLIES&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;sens li&#233;s&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeconjurateur}{s:um}''La plupart des conjurateurs forgent un lien avec un unique et puissant eidolon, mais certains cherchent à contrôler plusieurs créatures. Ces maîtres conjurateurs sacrifient la puissance de ces créatures venues d’un autre monde, qui viennent lui prêter main forte, au profit du nombre.''

====Eidolon inférieur====
Le maître conjurateur voit son niveau de classe réduit de moitié (1 au minimum) quand il s’agit de déterminer les pouvoirs de son eidolon, ses [[DV]], sa réserve d’évolution, etc. En dehors de ceci, l’eidolon se comporte comme à l’accoutumée. Ce pouvoir remplace le pouvoir classique d’[[Conjurateur#EIDOLON|eidolon]].

====Maîtrise de l’invocation (Mag)====
Chaque jour, à partir du niveau 1, le maître conjurateur peut lancer ''[[convocation de monstres I]]'' comme un pouvoir magique un nombre de fois égal à 5 + modificateur de [[Charisme]]. Le conjurateur peut utiliser ce pouvoir même si son eidolon est présent. En revanche, il ne peut y avoir qu’un seul sort de ''[[convocation de monstres I|convocation de monstres]]'' actif si l’eidolon est invoqué. S’il n’est pas là, le nombre de créatures que le personnage peut invoquer ainsi est seulement limité par le nombre d’utilisations quotidiennes du pouvoir. En dehors de ceci, ce pouvoir fonctionne comme le pouvoir classique de ''[[convocation de monstres I]]'' du conjurateur et, à part les restrictions indiquées, il n’y a pas de limite au nombre de sorts de convocation de monstres et de portail que le conjurateur peut avoir d’actifs en même temps. Ce pouvoir remplace le pouvoir classique de [[Conjurateur#CONVOCATIONDEMONSTRES|convocation de monstres]] et celui de [[Conjurateur#PROTECTIONDALLIE|protection d’allié]].


====Amélioration des créatures convoquées====
À partir du niveau 2, le maître conjurateur obtient [[Amélioration des créatures convoquées]] comme don supplémentaire. Il n’a pas besoin de remplir les conditions requises. Ce pouvoir remplace [[Conjurateur#SENSLIES|sens liés]].]]></raw>
  <fullName>Pathfinder-RPG.Maître invocateur (conjurateur)</fullName>
</wikiPage>