<?xml version="1.0"?>
<wikiPage>
  <title>Maîtriser le combat</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-03 23:35:28Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Armes de gladiateur</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Description des armes de gladiateur</link><link>Pathfinder-RPG.Description des armures orientales</link><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.Régles alternatives</link><link>Pathfinder-RPG.Tableau récapitulatif des armes de gladiateur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.Armures orientales</link><link>Pathfinder-RPG.Tableau récapitulatif des armures orientales</link><link>Pathfinder-RPG.Description des armures orientales</link><link>Pathfinder-RPG.Armes orientales</link><link>Pathfinder-RPG.Tableau récapitulatif des armes orientales</link><link>Pathfinder-RPG.Description des armes orientales</link><link>Pathfinder-RPG.Armes à feu</link><link>Pathfinder-RPG.Tableau récapitulatif des armes à feu</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Armes de gladiateur</link><link>Pathfinder-RPG.Tableau récapitulatif des armes de gladiateur</link><link>Pathfinder-RPG.Description des armes de gladiateur</link><link>Pathfinder-RPG.Armes et armures primitives</link><link>Pathfinder-RPG.Duels</link><link>Pathfinder-RPG.Combat de spectacle</link><link>Pathfinder-RPG.Engins de siège</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Samouraï</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Assassin</link><link>Pathfinder-RPG.Maître espion</link><link>Pathfinder-RPG.Ninja</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float: right; margin-left: 20px; margin-bottom: 20px; &quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#_Armures_et_armes_orientales_0&quot;&gt; Armures et armes orientales&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#_Armes_&#224;_feu__1&quot;&gt; Armes &#224; feu &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#_Armes_de_gladiateur__2&quot;&gt; Armes de gladiateur &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#_Armes_et_armures_primitives__3&quot;&gt; Armes et armures primitives &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#_Duels__4&quot;&gt; Duels &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#_Combat_de_spectacle__5&quot;&gt; Combat de spectacle &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#_Engins_de_si&#232;ge__6&quot;&gt; Engins de si&#232;ge &lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;
&lt;div style=&quot;float: left; margin-right: 20px; margin-bottom: 10px;&quot; class=&quot;presentation recentre&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;&lt;div style=&quot;float: right; margin-top: -4px;&quot;&gt;&lt;/div&gt;Ma&#238;triser le combat&lt;/h2&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;triser-Le-Combat.html&quot; title=&quot;Ma&#238;triser le combat&quot;&gt;Introduction&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Orientales.html&quot; title=&quot;Armures orientales&quot;&gt;Armures orientales&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armures-Orientales.html&quot; title=&quot;Tableau r&#233;capitulatif des armures orientales&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armures-Orientales.html&quot; title=&quot;Description des armures orientales&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Orientales.html&quot; title=&quot;Armes orientales&quot;&gt;Armes orientales&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-Orientales.html&quot; title=&quot;Tableau r&#233;capitulatif des armes orientales&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-Orientales.html&quot; title=&quot;Description des armes orientales&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;Armes &#224; feu&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-&#192;-Feu.html&quot; title=&quot;Tableau r&#233;capitulatif des armes &#224; feu&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-&#192;-Feu.html&quot; title=&quot;Description des armes &#224; feu&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-De-Gladiateur.html&quot; title=&quot;Armes de gladiateur&quot;&gt;Armes de gladiateur&lt;/a&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-De-Gladiateur.html&quot; title=&quot;Tableau r&#233;capitulatif des armes de gladiateur&quot;&gt;Tableau r&#233;capitulatif&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-De-Gladiateur.html&quot; title=&quot;Description des armes de gladiateur&quot;&gt;Descriptions&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Et-Armures-Primitives.html&quot; title=&quot;Armes et armures primitives&quot;&gt;Armes et armures primitives&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Duels.html&quot; title=&quot;Duels&quot;&gt;Duels&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;Combat de spectacle&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Engins-De-Si&#232;ge.html&quot; title=&quot;Engins de si&#232;ge&quot;&gt;Engins de si&#232;ge&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;
Combattre, ce n’est pas simplement brandir une &#233;p&#233;e
sans se couper. Pour certains, c’est h&#233;las le dernier recours
pour atteindre un objectif quand toutes les autres solutions
ont &#233;chou&#233;, mais en g&#233;n&#233;ral ils &#233;vitent d’employer la force.
Pour d’autres c’est une passion et un v&#233;ritable mode de vie,
un moyen de r&#233;gler tous les probl&#232;mes et de prouver son
courage en affrontant ses pairs et les habitants les plus
robustes de ce monde o&#249; rien n’a de sens. Entre les mains
d’un &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt; talentueux, une &#233;p&#233;e est plus qu’une longue
lame de fer aiguis&#233;e et m&#234;me un gourdin n’est plus une
simple branche bris&#233;e. Ces objets deviennent les instruments
d’un art de qualit&#233;, parfois brutal, dont les pratiquants sont
des artistes aussi dou&#233;s que les plus grands &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;bardes&lt;/a&gt;. Ces
adeptes des batailles disent parfois que leur art est le seul qui
vaille vraiment le coup d’&#234;tre exerc&#233; car l’artiste inspire le
respect mais, surtout, il l’impose. Le combat est le plus vieux
commerce de la civilisation et sa forme d’expression la plus
ancienne. Quels que soient les progr&#232;s que nous ayons faits
depuis l’&#226;ge de la pierre et du feu, ce sont toujours les conflits
qui fa&#231;onnent les &#233;v&#232;nements qui nous d&#233;finissent. M&#234;me si
une soci&#233;t&#233; civilis&#233;e pr&#233;tend d&#233;tester les effusions de sang,
ce sont elles (ou du moins la crainte qu’elles inspirent) qui la
prot&#232;gent et lui donnent la libert&#233; de suivre ses id&#233;aux.&lt;br /&gt;&lt;br /&gt;Le Manuel des joueurs Pathfinder JdR offre un syst&#232;me
solide, capable de simuler la plupart des combats, et
propose un vaste &#233;ventail d’armes et d’armures que l’on
retrouve couramment dans les mondes fantasy d’influence
europ&#233;enne. Ce chapitre pr&#233;sente aux joueurs et aux MJ
de nouvelles r&#232;gles pour enrichir celles qui existent d&#233;j&#224;
et introduit quantit&#233; de nouvelles armes historiquement
li&#233;es &#224; des pays qui auraient paru &#233;tranges et exotiques aux
habitants de l’Europe m&#233;di&#233;vale.&lt;br /&gt;&lt;br /&gt;Voici les sujets et sous-syst&#232;mes principaux de ce chapitre.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Orientales.html&quot; title=&quot;Armures orientales&quot;&gt;Armures&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Orientales.html&quot; title=&quot;Armes orientales&quot;&gt;armes&lt;/a&gt; orientales&lt;a class=&quot;headeranchor&quot; id=&quot;_Armures_et_armes_orientales_0&quot; href=&quot;#_Armures_et_armes_orientales_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les armes de la culture asiatique, de la Chine, du Japon,
de la Cor&#233;e, de l’Inde et des Philippines exercent une
puissante attraction sur de nombreux joueurs de jeu de
r&#244;le et poss&#232;dent un c&#244;t&#233; mystique. M&#234;me si le cadre de
campagne utilise l’Europe m&#233;di&#233;vale comme mod&#232;le, les
armes et les armures orientales ont une &#233;l&#233;gance et une
utilit&#233; ind&#233;niables qui attirent les joueurs et les personnages
de tous horizons, comme les traditions et la discipline qui
accompagnent certains de ces objets.&lt;br /&gt;&lt;br /&gt;Cette partie commence par une pr&#233;sentation des
&lt;a class=&quot;pagelink&quot; href=&quot;Armures-Orientales.html&quot; title=&quot;Armures orientales&quot;&gt;armures orientales&lt;/a&gt;. Il existe peu d’images guerri&#232;res aussi
marquantes que celle du &lt;a class=&quot;pagelink&quot; href=&quot;Samoura&#239;.html&quot; title=&quot;Samoura&#239;&quot;&gt;samoura&#239;&lt;/a&gt; qui charge sur le champ
de bataille en armure o-yoroi, le visage cach&#233; derri&#232;re son
masque kabuto qui lui donne l’air d’une cr&#233;ature de l&#233;gende
ou de cauchemar. Mais les armures orientales ne se limitent
pas &#224; l’armure lamellaire du samoura&#239;. Des armures de
c&#233;r&#233;monie en soie aux armures &#224; quatre miroirs en passant
par les lourds manteaux de pierre, cette partie propose un
large choix de protections.&lt;br /&gt;&lt;br /&gt;Sont ensuite pr&#233;sent&#233;es de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Orientales.html&quot; title=&quot;Armes orientales&quot;&gt;nouvelles armes&lt;/a&gt; originaires des
cultures mentionn&#233;es plus haut, dont beaucoup conviennent
&#224; merveille aux &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;moines&lt;/a&gt; et peuvent aussi servir aux autres
personnages. Ici, vous trouverez le l&#233;gendaire katana et le
wakizashi de l’honorable &lt;a class=&quot;pagelink&quot; href=&quot;Samoura&#239;.html&quot; title=&quot;Samoura&#239;&quot;&gt;samoura&#239;&lt;/a&gt;, les &#233;ventails de combat et
le sable empoisonn&#233; des &lt;a class=&quot;pagelink&quot; href=&quot;Assassin.html&quot; title=&quot;L&amp;#39;assassin&quot;&gt;assassins&lt;/a&gt; et des &lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;tre-Espion.html&quot; title=&quot;Le ma&#238;tre espion&quot;&gt;espions&lt;/a&gt; de la cour,
mais aussi les tonfas, simples mais rapides comme l’&#233;clair,
et les &#233;tranges urumis, m&#233;lange de fouet et d’&#233;p&#233;e dont les
rubans de m&#233;tal aiguis&#233;s sont assez flexibles pour s’enrouler
et servir de ceinture.&lt;br /&gt;&lt;br /&gt;Les personnages ne sont pas oblig&#233;s de choisir une classe
d’inspiration asiatique (comme le &lt;a class=&quot;pagelink&quot; href=&quot;Ninja.html&quot; title=&quot;Ninja&quot;&gt;ninja&lt;/a&gt; ou le &lt;a class=&quot;pagelink&quot; href=&quot;Samoura&#239;.html&quot; title=&quot;Samoura&#239;&quot;&gt;samoura&#239;&lt;/a&gt;),
ni d’avoir un background inspir&#233; de la fantasy orientale
pour profiter de ce nouvel &#233;ventail de choix. Pour &#233;toffer le
background d’un personnage d’inspiration europ&#233;enne et
le diff&#233;rencier du gros de la population, il suffit qu’il trouve
une arme exotique ou inhabituelle au cours d’une aventure
ou qu’il en h&#233;rite gr&#226;ce &#224; un parent ou un mentor au pass&#233;
myst&#233;rieux. Un personnage qui se bat avec un kusarigama
parfaitement ordinaire aura l’air aussi exotique aux yeux de
ses adversaires et de ses admirateurs qu’un homme qui se bat
avec une &#233;p&#233;e longue magique. Les armes qui surprennent
le spectateur sont d’une grande aide pour les gladiateurs et
autres combattants de spectacle qui cherchent &#224; se distinguer
sur le champ de bataille, c’est pourquoi ils se battent souvent
avec des armes &#233;tranges et uniques.&lt;br /&gt;&lt;br /&gt;Cet exotisme a aussi un avantage pratique : si un ennemi
n’a jamais vu une arme, il y a peu de chances qu’il sache se
d&#233;fendre efficacement contre elle et une grande partie des
nouvelles armes pr&#233;sent&#233;es ici ont un mode d’utilisation
unique que les adversaires ne comprennent pas de suite.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;Armes &#224; feu&lt;/a&gt;&lt;a class=&quot;headeranchor&quot; id=&quot;_Armes_&#224;_feu__1&quot; href=&quot;#_Armes_&#224;_feu__1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les pistolets font partie des sujets les plus controvers&#233;s
des jeux de fantasy. Les opinions des joueurs et des MJ vont
des traditionalistes inv&#233;t&#233;r&#233;s qui refusent de manier une
arme plus complexe qu’une arbal&#232;te aux groupes persuad&#233;s
que le meilleur moyen d’arr&#234;ter un chef de guerre orque en
furie, c’est de vider le chargeur de son fid&#232;le pistolet dans sa
chair verd&#226;tre.&lt;br /&gt;&lt;br /&gt;Personne n’a tort. Il faut se montrer prudent quand
on introduit les &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;armes &#224; feu&lt;/a&gt; dans une partie mais elles ne
d&#233;s&#233;quilibrent pas le jeu &#224; elles seules. De plus, elles ne sont
pas forc&#233;ment anachroniques : les d&#233;couvertes scientifiques
sont souvent le r&#233;sultat d’un coup de chance et rien ne dit
que les avanc&#233;es technologiques de votre monde de fantasy
doivent suivre le m&#234;me rythme que celles de la Terre, ni
m&#234;me qu’elles doivent se produire simultan&#233;ment dans
tout votre monde. Sur Terre, les Chinois poss&#233;daient d&#233;j&#224;
des canons, des lance-flammes et des mines parfaitement
fonctionnels alors que les Europ&#233;ens n’avaient pas encore
d&#233;couvert la poudre. Il est tout &#224; fait possible de trouver des
pistolets, des arcs et des &#233;p&#233;es dans des pays voisins ou dans
celui des personnages. Selon la cadence de tir de l’arme &#224;
feu, un guerrier muni d’une arme plus simple remportera
souvent la victoire.&lt;br /&gt;&lt;br /&gt;Cette partie contient tout ce que vous devez savoir pour
introduire les armes &#224; feu dans votre campagne. Celles-ci
sont divis&#233;es en cat&#233;gories : basiques et &#233;volu&#233;es ; &#224; une
ou deux mains. On trouve des armes &#224; dispersion comme
le fusil qui tire un nuage de plombs, des armes qui tirent
une seule balle et certaines qui sont capables de faire les
deux. Vous trouverez aussi les r&#232;gles qui concernent les
r&#233;parations, les risques de long feu, le rechargement, les
munitions, les armes cach&#233;es ou de taille inad&#233;quate, les
propri&#233;t&#233;s magiques et bien davantage. Enfin, et c’est peut-&#234;tre
le plus important, nous vous proposons une &#233;tude des
divers niveaux de technologie des armes &#224; feu et de leur
apparition dans la soci&#233;t&#233;, ainsi que des suggestions sur les
armes les plus appropri&#233;es pour chaque niveau.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-De-Gladiateur.html&quot; title=&quot;Armes de gladiateur&quot;&gt;Armes de gladiateur&lt;/a&gt;&lt;a class=&quot;headeranchor&quot; id=&quot;_Armes_de_gladiateur__2&quot; href=&quot;#_Armes_de_gladiateur__2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Ces armes inspir&#233;es des sports sanglants de la Rome
antique ou d’ailleurs sont &#233;tranges et inhabituelles, elles
conviennent donc parfaitement &#224; ceux qui combattent dans
les ar&#232;nes comme aux artistes en tous genres. Que vous
accomplissiez des prouesses martiales mortelles pour la
cour royale ou que vous vous battiez pour survivre dans les
combats organis&#233;s de la taverne la plus mal fam&#233;e de la ville,
la foule retiendra son souffle en apercevant ces armes. Du
madu indien (un bouclier bien particulier avec des cornes
d’antilope aiguis&#233;es), &#224; la lame de poing du scizore en passant
par l’amentum, capable d’envoyer des javelots avec plus de
force et de pr&#233;cision que n’importe quel bras humain, ces
armes ajoutent une touche d’exotisme et r&#233;animent le frisson
de la d&#233;couverte chez les guerriers les plus blas&#233;s, m&#234;me ceux
qui sont persuad&#233;s d’avoir d&#233;j&#224; tout vu.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Et-Armures-Primitives.html&quot; title=&quot;Armes et armures primitives&quot;&gt;Armes et armures primitives&lt;/a&gt;&lt;a class=&quot;headeranchor&quot; id=&quot;_Armes_et_armures_primitives__3&quot; href=&quot;#_Armes_et_armures_primitives__3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Tout le monde ne veut (ou ne peut) pas forger ses armes
et son armure dans l’acier. Cette partie pr&#233;sente en d&#233;tail
les armes et les armures primitives, en commen&#231;ant
par introduire la notion d’arme fragile avant de passer
aux r&#232;gles concernant les armes et armures ordinaires
faites en pierre, en os, en bronze, en or et en obsidienne.
Nous passerons ensuite aux armes plus courantes chez
les cultures primitives que dans les civilisations plus
avanc&#233;es. Il y a les atlatls, des armes de jet qui permettent
de lancer des fl&#233;chettes de la taille d’une javeline, et de
longues massues h&#233;riss&#233;es de dents de requin appel&#233;es des
terbutjes, &#233;tonnamment efficaces quand il s’agit de trancher
chair et armure. Aucun &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt; ne peut se permettre de
sous-estimer ces armes soi-disant &#171; primitives &#187; quand il
s’aventure sur des terres sauvages et les joueurs peuvent
tout &#224; fait estimer qu’elles conviennent &#224; merveille &#224; de
courageux combattants originaires d’un environnement
primitif ou &#224; des personnages qui rejettent activement les
attributs de la soci&#233;t&#233; moderne.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Duels.html&quot; title=&quot;Duels&quot;&gt;Duels&lt;/a&gt;&lt;a class=&quot;headeranchor&quot; id=&quot;_Duels__4&quot; href=&quot;#_Duels__4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les combats pour l’honneur font partie des traditions
s&#233;culaires de nombreuses cultures, qu’il s’agisse des
joutes inoffensives des &#233;tudiants et des riches nobles ou
de d&#233;fis bien plus dangereux que se lancent les &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerriers&lt;/a&gt;
exp&#233;riment&#233;s pour &#233;tablir leur hi&#233;rarchie ou r&#233;gler une
bataille par un unique combat. Cette partie explore divers
rituels, d&#233;crit les codes d’honneur et explique comment
comptabiliser les points des duels. Elle pr&#233;sente aussi
les m&#233;canismes sp&#233;ciaux qui les r&#233;gissent, y compris de
nouveaux mouvements appel&#233;s des parades de duel, des
esquives de duel, des contres de duel et des efforts de duel.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Combat-De-Spectacle.html&quot; title=&quot;Combat de spectacle&quot;&gt;Combat de spectacle&lt;/a&gt;&lt;a class=&quot;headeranchor&quot; id=&quot;_Combat_de_spectacle__5&quot; href=&quot;#_Combat_de_spectacle__5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Tous les combats ne consistent pas &#224; gagner &#224; tout prix.
Parfois, il est plus important de para&#238;tre &#224; son avantage
que de porter le coup final. Cette partie, destin&#233;e &#224; tous
ceux qui combattent dans les fosses ou les ar&#232;nes (et aux
champions locaux ou h&#233;ros de basse extraction qui veulent
impressionner la reine par leurs exploits sur le champ
de bataille), propose un nouveau sous-syst&#232;me de r&#232;gles
destin&#233; &#224; simuler un combat livr&#233; pour la gloire et non
pour le sang. Vous trouverez ici divers types de combat
de spectacle (des d&#233;monstrations distingu&#233;es aux sports
sanglants les plus impitoyables en passant par les combats
pour les parieurs et les rites d’initiation pour entrer dans la
p&#232;gre), mais aussi des r&#232;gles concernant les r&#233;actions de la
foule et le meilleur moyen de gagner ses faveurs, quelle que
soit la situation.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Engins-De-Si&#232;ge.html&quot; title=&quot;Engins de si&#232;ge&quot;&gt;Engins de si&#232;ge&lt;/a&gt;&lt;a class=&quot;headeranchor&quot; id=&quot;_Engins_de_si&#232;ge__6&quot; href=&quot;#_Engins_de_si&#232;ge__6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le pire (ou le meilleur) moment d’un si&#232;ge, c’est quand
les d&#233;fenseurs du ch&#226;teau, horrifi&#233;s, voient se profiler
la silhouette des engins de si&#232;ge qui se rapprochent
lentement mais inexorablement. Cette partie d&#233;veloppe les
m&#233;canismes du Manuel des joueurs pour vous permettre de
donner l’assaut sur une forteresse &#224; l’aide de gigantesques
machines de guerre comme les engins &#224; tir direct (les balistes
et autres) ou &#224; tir en cloche (comme les catapultes). En plus
de ces constructions purement m&#233;caniques et m&#233;di&#233;vales,
nous vous pr&#233;sentons &#233;galement leurs successeurs plus
&#233;volu&#233;s, les armes &#224; feu de si&#232;ge et les lance-flammes. Vous
trouverez &#233;galement des r&#232;gles concernant l’&#233;quipement &#224;
utiliser en cas de si&#232;ge (tours de si&#232;ge, ponts ou &#233;chelles),
les munitions pour armes de si&#232;ge et enfin celles qui
permettent d’attaquer un point pr&#233;cis d’une forteresse
comme la porte ou les murs.
]]></body>
  <raw><![CDATA[{s:uc}<div style="float: right; margin-left: 20px; margin-bottom: 20px; ">{toc}</div>
<div style="float: left; margin-right: 20px; margin-bottom: 10px;" class="presentation recentre">
<h2 class="separator"><div style="float: right; margin-top: -4px;">{s:uc}</div>Maîtriser le combat</h2>
<ul><li>[[Maîtriser le combat|Introduction]]</li>
<li>[[Armures orientales]]
<ul><li>[[Tableau récapitulatif des armures orientales|Tableau récapitulatif]]</li>
<li>[[Description des armures orientales|Descriptions]]</li></ul></li>
<li>[[Armes orientales]]
<ul><li>[[Tableau récapitulatif des armes orientales|Tableau récapitulatif]]</li>
<li>[[Description des armes orientales|Descriptions]]</li></ul></li>
<li>[[Armes à feu]]
<ul><li>[[Tableau récapitulatif des armes à feu|Tableau récapitulatif]]</li>
<li>[[Description des armes à feu|Descriptions]]</li></ul></li>
<li>[[Armes de gladiateur]]
<ul><li>[[Tableau récapitulatif des armes de gladiateur|Tableau récapitulatif]]</li>
<li>[[Description des armes de gladiateur|Descriptions]]</li></ul></li>
<li>[[Armes et armures primitives]]</li>
<li>[[Duels]]</li>
<li>[[Combat de spectacle]]</li>
<li>[[Engins de siège]]</li></ul></div>
Combattre, ce n’est pas simplement brandir une épée
sans se couper. Pour certains, c’est hélas le dernier recours
pour atteindre un objectif quand toutes les autres solutions
ont échoué, mais en général ils évitent d’employer la force.
Pour d’autres c’est une passion et un véritable mode de vie,
un moyen de régler tous les problèmes et de prouver son
courage en affrontant ses pairs et les habitants les plus
robustes de ce monde où rien n’a de sens. Entre les mains
d’un [[guerrier]] talentueux, une épée est plus qu’une longue
lame de fer aiguisée et même un gourdin n’est plus une
simple branche brisée. Ces objets deviennent les instruments
d’un art de qualité, parfois brutal, dont les pratiquants sont
des artistes aussi doués que les plus grands [[barde|bardes]]. Ces
adeptes des batailles disent parfois que leur art est le seul qui
vaille vraiment le coup d’être exercé car l’artiste inspire le
respect mais, surtout, il l’impose. Le combat est le plus vieux
commerce de la civilisation et sa forme d’expression la plus
ancienne. Quels que soient les progrès que nous ayons faits
depuis l’âge de la pierre et du feu, ce sont toujours les conflits
qui façonnent les évènements qui nous définissent. Même si
une société civilisée prétend détester les effusions de sang,
ce sont elles (ou du moins la crainte qu’elles inspirent) qui la
protègent et lui donnent la liberté de suivre ses idéaux.

Le Manuel des joueurs Pathfinder JdR offre un système
solide, capable de simuler la plupart des combats, et
propose un vaste éventail d’armes et d’armures que l’on
retrouve couramment dans les mondes fantasy d’influence
européenne. Ce chapitre présente aux joueurs et aux MJ
de nouvelles règles pour enrichir celles qui existent déjà
et introduit quantité de nouvelles armes historiquement
liées à des pays qui auraient paru étranges et exotiques aux
habitants de l’Europe médiévale.

Voici les sujets et sous-systèmes principaux de ce chapitre.

====[[Armures orientales|Armures]] et [[Armes orientales|armes]] orientales====
Les armes de la culture asiatique, de la Chine, du Japon,
de la Corée, de l’Inde et des Philippines exercent une
puissante attraction sur de nombreux joueurs de jeu de
rôle et possèdent un côté mystique. Même si le cadre de
campagne utilise l’Europe médiévale comme modèle, les
armes et les armures orientales ont une élégance et une
utilité indéniables qui attirent les joueurs et les personnages
de tous horizons, comme les traditions et la discipline qui
accompagnent certains de ces objets.

Cette partie commence par une présentation des
[[Armures orientales|armures orientales]]. Il existe peu d’images guerrières aussi
marquantes que celle du [[samouraï]] qui charge sur le champ
de bataille en armure o-yoroi, le visage caché derrière son
masque kabuto qui lui donne l’air d’une créature de légende
ou de cauchemar. Mais les armures orientales ne se limitent
pas à l’armure lamellaire du samouraï. Des armures de
cérémonie en soie aux armures à quatre miroirs en passant
par les lourds manteaux de pierre, cette partie propose un
large choix de protections.

Sont ensuite présentées de [[Armes orientales|nouvelles armes]] originaires des
cultures mentionnées plus haut, dont beaucoup conviennent
à merveille aux [[moine|moines]] et peuvent aussi servir aux autres
personnages. Ici, vous trouverez le légendaire katana et le
wakizashi de l’honorable [[samouraï]], les éventails de combat et
le sable empoisonné des [[assassin|assassins]] et des [[maître espion|espions]] de la cour,
mais aussi les tonfas, simples mais rapides comme l’éclair,
et les étranges urumis, mélange de fouet et d’épée dont les
rubans de métal aiguisés sont assez flexibles pour s’enrouler
et servir de ceinture.

Les personnages ne sont pas obligés de choisir une classe
d’inspiration asiatique (comme le [[ninja]] ou le [[samouraï]]),
ni d’avoir un background inspiré de la fantasy orientale
pour profiter de ce nouvel éventail de choix. Pour étoffer le
background d’un personnage d’inspiration européenne et
le différencier du gros de la population, il suffit qu’il trouve
une arme exotique ou inhabituelle au cours d’une aventure
ou qu’il en hérite grâce à un parent ou un mentor au passé
mystérieux. Un personnage qui se bat avec un kusarigama
parfaitement ordinaire aura l’air aussi exotique aux yeux de
ses adversaires et de ses admirateurs qu’un homme qui se bat
avec une épée longue magique. Les armes qui surprennent
le spectateur sont d’une grande aide pour les gladiateurs et
autres combattants de spectacle qui cherchent à se distinguer
sur le champ de bataille, c’est pourquoi ils se battent souvent
avec des armes étranges et uniques.

Cet exotisme a aussi un avantage pratique : si un ennemi
n’a jamais vu une arme, il y a peu de chances qu’il sache se
défendre efficacement contre elle et une grande partie des
nouvelles armes présentées ici ont un mode d’utilisation
unique que les adversaires ne comprennent pas de suite.

====[[Armes à feu]]====
Les pistolets font partie des sujets les plus controversés
des jeux de fantasy. Les opinions des joueurs et des MJ vont
des traditionalistes invétérés qui refusent de manier une
arme plus complexe qu’une arbalète aux groupes persuadés
que le meilleur moyen d’arrêter un chef de guerre orque en
furie, c’est de vider le chargeur de son fidèle pistolet dans sa
chair verdâtre.

Personne n’a tort. Il faut se montrer prudent quand
on introduit les [[armes à feu]] dans une partie mais elles ne
déséquilibrent pas le jeu à elles seules. De plus, elles ne sont
pas forcément anachroniques : les découvertes scientifiques
sont souvent le résultat d’un coup de chance et rien ne dit
que les avancées technologiques de votre monde de fantasy
doivent suivre le même rythme que celles de la Terre, ni
même qu’elles doivent se produire simultanément dans
tout votre monde. Sur Terre, les Chinois possédaient déjà
des canons, des lance-flammes et des mines parfaitement
fonctionnels alors que les Européens n’avaient pas encore
découvert la poudre. Il est tout à fait possible de trouver des
pistolets, des arcs et des épées dans des pays voisins ou dans
celui des personnages. Selon la cadence de tir de l’arme à
feu, un guerrier muni d’une arme plus simple remportera
souvent la victoire.

Cette partie contient tout ce que vous devez savoir pour
introduire les armes à feu dans votre campagne. Celles-ci
sont divisées en catégories : basiques et évoluées ; à une
ou deux mains. On trouve des armes à dispersion comme
le fusil qui tire un nuage de plombs, des armes qui tirent
une seule balle et certaines qui sont capables de faire les
deux. Vous trouverez aussi les règles qui concernent les
réparations, les risques de long feu, le rechargement, les
munitions, les armes cachées ou de taille inadéquate, les
propriétés magiques et bien davantage. Enfin, et c’est peut-être
le plus important, nous vous proposons une étude des
divers niveaux de technologie des armes à feu et de leur
apparition dans la société, ainsi que des suggestions sur les
armes les plus appropriées pour chaque niveau.

====[[Armes de gladiateur]]====
Ces armes inspirées des sports sanglants de la Rome
antique ou d’ailleurs sont étranges et inhabituelles, elles
conviennent donc parfaitement à ceux qui combattent dans
les arènes comme aux artistes en tous genres. Que vous
accomplissiez des prouesses martiales mortelles pour la
cour royale ou que vous vous battiez pour survivre dans les
combats organisés de la taverne la plus mal famée de la ville,
la foule retiendra son souffle en apercevant ces armes. Du
madu indien (un bouclier bien particulier avec des cornes
d’antilope aiguisées), à la lame de poing du scizore en passant
par l’amentum, capable d’envoyer des javelots avec plus de
force et de précision que n’importe quel bras humain, ces
armes ajoutent une touche d’exotisme et réaniment le frisson
de la découverte chez les guerriers les plus blasés, même ceux
qui sont persuadés d’avoir déjà tout vu.

====[[Armes et armures primitives]]====
Tout le monde ne veut (ou ne peut) pas forger ses armes
et son armure dans l’acier. Cette partie présente en détail
les armes et les armures primitives, en commençant
par introduire la notion d’arme fragile avant de passer
aux règles concernant les armes et armures ordinaires
faites en pierre, en os, en bronze, en or et en obsidienne.
Nous passerons ensuite aux armes plus courantes chez
les cultures primitives que dans les civilisations plus
avancées. Il y a les atlatls, des armes de jet qui permettent
de lancer des fléchettes de la taille d’une javeline, et de
longues massues hérissées de dents de requin appelées des
terbutjes, étonnamment efficaces quand il s’agit de trancher
chair et armure. Aucun [[guerrier]] ne peut se permettre de
sous-estimer ces armes soi-disant « primitives » quand il
s’aventure sur des terres sauvages et les joueurs peuvent
tout à fait estimer qu’elles conviennent à merveille à de
courageux combattants originaires d’un environnement
primitif ou à des personnages qui rejettent activement les
attributs de la société moderne.

====[[Duels]]====
Les combats pour l’honneur font partie des traditions
séculaires de nombreuses cultures, qu’il s’agisse des
joutes inoffensives des étudiants et des riches nobles ou
de défis bien plus dangereux que se lancent les [[guerrier|guerriers]]
expérimentés pour établir leur hiérarchie ou régler une
bataille par un unique combat. Cette partie explore divers
rituels, décrit les codes d’honneur et explique comment
comptabiliser les points des duels. Elle présente aussi
les mécanismes spéciaux qui les régissent, y compris de
nouveaux mouvements appelés des parades de duel, des
esquives de duel, des contres de duel et des efforts de duel.

====[[Combat de spectacle]]====
Tous les combats ne consistent pas à gagner à tout prix.
Parfois, il est plus important de paraître à son avantage
que de porter le coup final. Cette partie, destinée à tous
ceux qui combattent dans les fosses ou les arènes (et aux
champions locaux ou héros de basse extraction qui veulent
impressionner la reine par leurs exploits sur le champ
de bataille), propose un nouveau sous-système de règles
destiné à simuler un combat livré pour la gloire et non
pour le sang. Vous trouverez ici divers types de combat
de spectacle (des démonstrations distinguées aux sports
sanglants les plus impitoyables en passant par les combats
pour les parieurs et les rites d’initiation pour entrer dans la
pègre), mais aussi des règles concernant les réactions de la
foule et le meilleur moyen de gagner ses faveurs, quelle que
soit la situation.

====[[Engins de siège]]====
Le pire (ou le meilleur) moment d’un siège, c’est quand
les défenseurs du château, horrifiés, voient se profiler
la silhouette des engins de siège qui se rapprochent
lentement mais inexorablement. Cette partie développe les
mécanismes du Manuel des joueurs pour vous permettre de
donner l’assaut sur une forteresse à l’aide de gigantesques
machines de guerre comme les engins à tir direct (les balistes
et autres) ou à tir en cloche (comme les catapultes). En plus
de ces constructions purement mécaniques et médiévales,
nous vous présentons également leurs successeurs plus
évolués, les armes à feu de siège et les lance-flammes. Vous
trouverez également des règles concernant l’équipement à
utiliser en cas de siège (tours de siège, ponts ou échelles),
les munitions pour armes de siège et enfin celles qui
permettent d’attaquer un point précis d’une forteresse
comme la porte ou les murs.]]></raw>
  <fullName>Pathfinder-RPG.Maîtriser le combat</fullName>
</wikiPage>