<?xml version="1.0"?>
<wikiPage>
  <title>Introduction</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-10 08:46:09Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Oracle</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Plaies</link><link>Pathfinder-RPG.Malédictions</link><link>Pathfinder-RPG.Capacités spéciales</link><link>Pathfinder-RPG.Afflictions</link><link>Pathfinder-RPG.Duels de sorts</link><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.Inévitable</link><link>Pathfinder-RPG.Akhana</link><link>Pathfinder-RPG.Shoggti</link><link>Pathfinder-RPG.Qlippoth</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.type Créature artificielle</link><link>Pathfinder-RPG.Créatures artificielles</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.Créer un sort</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_plaies_0&quot;&gt;Les plaies&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_duels_de_sorts_1&quot;&gt;Les duels de sorts&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Lier_des_ext&#233;rieurs_2&quot;&gt;Lier des ext&#233;rieurs&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Construire_et_modifier_des_cr&#233;atures_artificielles_3&quot;&gt;Construire et modifier des cr&#233;atures artificielles&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_grimoires_4&quot;&gt;Les grimoires&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Cr&#233;er_un_sort_5&quot;&gt;Cr&#233;er un sort&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;Tout le monde peut devenir lanceur de sorts. Si vous ouvrez un livre et que vous vous l’&#233;tudiez attentivement, vous deviendrez s&#251;rement un magicien acceptable. Si vous vous d&#233;vouez corps et &#226;me &#224; une divinit&#233; (et rien ne vous en emp&#234;che vu la diversit&#233; du panth&#233;on), vous obtiendrez des pouvoirs magiques gr&#226;ce &#224; la foi que vous aurez en votre dieu (et en vous). Les &lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracles&lt;/a&gt; sont choisis sans qu’on leur demande leur avis, les &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deurs&lt;/a&gt; exp&#233;riment&#233;s apprennent &#224; cr&#233;er des pi&#232;ges magiques, les &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druides&lt;/a&gt; canalisent la volont&#233; de la nature, les &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleurs&lt;/a&gt; re&#231;oivent leurs pouvoirs d’anc&#234;tres coureurs de jupons, v&#233;ritable cadeau empoisonn&#233;, et les &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;bardes&lt;/a&gt; trouvent une inspiration magique dans les repr&#233;sentations artistiques. La magie est omnipr&#233;sente dans Pathfinder JdR et nombre des acteurs principaux des villes et des villages de taille cons&#233;quente gardent un sort ou deux en r&#233;serve.&lt;br /&gt;&lt;br /&gt;Mais ce ne sont l&#224; que des gens ordinaires capables d’user de magie. Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; de campagne gagnent correctement leur vie en fabriquant des &#233;p&#233;es qui brillent et un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; capable de ressouder des os cass&#233;s est indispensable pour toute &#233;glise qui veut s’attacher une congr&#233;gation. Cependant, ces lanceurs de sorts sont loin d’&#234;tre de ceux dont on fait les l&#233;gendes. Les utilisateurs de magie qui restent dans les m&#233;moires en tant que h&#233;ros et v&#233;ritables l&#233;gendes (et non comme simples artisans et marchands de magie) se basent sur les m&#234;mes techniques mais ils &#233;toffent, ils cherchent des connaissances plus rares et inventent de nouveaux sorts d’une puissance surprenante. C’est par ces pratiques &#233;sot&#233;riques que les plus grands se forgent un nom, la puissance de leur art permettant de s&#233;parer le ma&#238;tre du simple pratiquant.&lt;br /&gt;&lt;br /&gt;Ce chapitre pr&#233;sente de nouveaux sous-syst&#232;mes et autres indications pour aider les v&#233;ritables acolytes des arts magiques &#224; affiner leurs capacit&#233;s, &#224; aller au-del&#224; des simples sorts et &#224; d&#233;passer les limites des lanceurs de sorts de moindre talent. En plus des syst&#232;mes de cr&#233;ation de cr&#233;atures artificielles, de contrats avec les ext&#233;rieurs et autres, cette partie comprend de nouvelles conditions bien dangereuses, les &lt;a class=&quot;pagelink&quot; href=&quot;Plaies.html&quot; title=&quot;Plaies&quot;&gt;plaies&lt;/a&gt;, qui affligent uniquement les lanceurs de sorts. Vous y trouverez &#233;galement des indications, pour les joueurs comme pour les ma&#238;tres de jeu, sur la mani&#232;re de cr&#233;er de nouveaux sorts pour Pathfinder JdR en s’assurant qu’ils sont correctement &#233;quilibr&#233;s et pens&#233;s sur le long terme … avant que leur introduction ne s&#232;me le chaos &#224; votre table de jeu.&lt;br /&gt;&lt;br /&gt;Voici les sujets principaux et les sous-syst&#232;mes d&#233;crits dans ce chapitre.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les plaies&lt;a class=&quot;headeranchor&quot; id=&quot;Les_plaies_0&quot; href=&quot;#Les_plaies_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Comme les lanceurs de sorts poss&#232;dent des capacit&#233;s aussi &#233;tranges qu’extraordinaires, inaccessibles aux gens du commun, ils sont sujets &#224; des maladies sp&#233;cifiques. Les &lt;a class=&quot;pagelink&quot; href=&quot;Plaies.html&quot; title=&quot;Plaies&quot;&gt;plaies&lt;/a&gt; sont des &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;Les mal&#233;dictions&quot;&gt;mal&#233;dictions&lt;/a&gt; particuli&#232;res qui n’affectent que les lanceurs de sorts et les cr&#233;atures qui disposent de &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#TYPES&quot; title=&quot;Les capacit&#233;s sp&#233;ciales&quot;&gt;pouvoirs magiques&lt;/a&gt;. Elles leur imposent toutes sortes de conditions d&#233;sagr&#233;ables dont il est extr&#234;mement difficile de se d&#233;barrasser et qui entravent fortement leur capacit&#233; &#224; utiliser la magie. Heureusement, certaines de ces &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;Les mal&#233;dictions&quot;&gt;mal&#233;dictions&lt;/a&gt; ont &#233;galement des effets secondaires que les lanceurs de sorts maudits peuvent utiliser &#224; leur avantage.) Les plaies se divisent en deux cat&#233;gories, mineures et majeures, et comprennent des &#233;tats absurdes comme l’h&#233;moculysis (le personnage pleure du sang &#224; chaque fois qu’il lance un sort), ou des &lt;a class=&quot;pagelink&quot; href=&quot;Afflictions.html&quot; title=&quot;Les afflictions&quot;&gt;afflictions&lt;/a&gt; moins marqu&#233;es mais plus g&#234;nantes comme la plaie de phase ou l’addiction aux sorts. Les plaies sont d&#233;crites en d&#233;tail &lt;a class=&quot;pagelink&quot; href=&quot;Plaies.html&quot; title=&quot;Plaies&quot;&gt;ici&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les duels de sorts&lt;a class=&quot;headeranchor&quot; id=&quot;Les_duels_de_sorts_1&quot; href=&quot;#Les_duels_de_sorts_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Quand deux lanceurs de sorts comp&#233;tents s’affrontent, le r&#233;sultat est toujours impressionnant si ce n’est effrayant. Mais toutes les atteintes &#224; l’honneur ne sont pas faites pour se r&#233;gler sur un champ de bataille ordinaire, lors d’un combat o&#249; tous les coups sont permis. C’est pourquoi, (surtout dans les universit&#233;s magiques, les ordres militaires et dans beaucoup de situations o&#249; un combattant risquerait de regretter la mort de son adversaire, ou encore quand des rivaux veulent prouver que leur victoire r&#233;sulte de leur seul talent), beaucoup de lanceurs de sorts civilis&#233;s r&#232;glent leurs diff&#233;rends &#224; l’aide d’une forme de combat rituel appel&#233; un duel de sorts. Les r&#232;gles indicatives de ces duels sont donn&#233;es &lt;a class=&quot;pagelink&quot; href=&quot;Duels-De-Sorts.html&quot; title=&quot;Duels de sorts&quot;&gt;ici&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lier des ext&#233;rieurs&lt;a class=&quot;headeranchor&quot; id=&quot;Lier_des_ext&#233;rieurs_2&quot; href=&quot;#Lier_des_ext&#233;rieurs_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Quoi de mieux pour un lanceur de sorts profanes accompli ou un faiseur de miracles que de prouver ses aptitudes en convoquant un puissant &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieur&lt;/a&gt; pour en faire son serviteur ? Qu’il s’agisse d’un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; d’&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Asmod&#233;us.html&quot; title=&quot;Asmod&#233;us&quot;&gt;Asmod&#233;us&lt;/a&gt; qui exhibe un ange encha&#238;n&#233; ou d’un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; qui lie un &lt;a class=&quot;pagelink&quot; href=&quot;In&#233;vitable.html&quot; title=&quot;In&#233;vitables&quot;&gt;in&#233;vitable&lt;/a&gt; pour rechercher et punir ceux qui ont rompu un accord pass&#233; avec lui, les &#234;tres de tous les plans craignent et respectent les lieurs, &#224; juste titre. Cette partie prend tout d’abord la forme de notes sur les liens avant de passer aux divers cadeaux et offrandes susceptibles d’aider un lanceur de sorts &#224; obtenir l’all&#233;geance d’un &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieur&lt;/a&gt; d’un certain type, des &lt;a class=&quot;pagelink&quot; href=&quot;Akhana.html&quot; title=&quot;Akhana&quot;&gt;akhana a&#233;ons&lt;/a&gt; aux &lt;a class=&quot;pagelink&quot; href=&quot;Shoggti.html&quot; title=&quot;Shoggti&quot;&gt;shoggti&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Qlippoth.html&quot; title=&quot;Qlippoth&quot;&gt;qlippoth&lt;/a&gt;. Ces dangereux secrets sont r&#233;v&#233;l&#233;s &lt;a class=&quot;pagelink&quot; href=&quot;Lier-Un-Ext&#233;rieur.html&quot; title=&quot;Lier un ext&#233;rieur&quot;&gt;ici&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Construire et modifier des cr&#233;atures artificielles&lt;a class=&quot;headeranchor&quot; id=&quot;Construire_et_modifier_des_cr&#233;atures_artificielles_3&quot; href=&quot;#Construire_et_modifier_des_cr&#233;atures_artificielles_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;cr&#233;atures artificielles&lt;/a&gt; ne se limitent pas aux golems lourdauds et aux bureaux anim&#233;s et maladroits. Ceux qui consacrent leur vie &#224; l’&#233;tude du fonctionnement interne de la magie ont d&#233;couvert nombre de nouveaux pouvoirs, comme de nouvelles m&#233;thodes d’utilisation de leurs &lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;cr&#233;atures artificielles&lt;/a&gt;, ou des modifications bien plus complexes : doter un golem d’un cerveau qui lui permet d’apprendre des dons, le porter comme une armure, voir &#224; travers ses yeux, lui graver une rune sur le front pour le prot&#233;ger ou transformer ses membres en grenades pr&#234;tes &#224; exploser et &#224; r&#233;pandre une mort liquide sur tous ceux qui l’attaquent. La fabrication et les modifications des cr&#233;atures artificielles commencent &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;atures-Artificielles.html&quot; title=&quot;Cr&#233;atures artificielles&quot;&gt;ici&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les grimoires&lt;a class=&quot;headeranchor&quot; id=&quot;Les_grimoires_4&quot; href=&quot;#Les_grimoires_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Comme dans n’importe quel genre d’&#233;tudes, les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; et autres lanceurs de sorts profanes qui suivent un cursus acad&#233;mique pour gagner en puissance se reposent sur les travaux de leurs illustres pr&#233;d&#233;cesseurs pour atteindre l’excellence. Cette partie pr&#233;sente de nombreux grimoires uniques, pr&#234;ts &#224; &#234;tre d&#233;couverts par les aventuriers adeptes de magie ou &#224; servir d’objectif pour la qu&#234;te d’un &#233;rudit. En plus de la liste de sorts et de la br&#232;ve description du th&#232;me de chaque grimoire, les listes comprennent des rituels de pr&#233;paration, des avantages que le lanceur de sorts re&#231;oit s’il pr&#233;pare ses sorts en utilisant le grimoire. Mais attention, les lanceurs de sorts qui ont &#233;crit ces livres l’appr&#233;cient pas forc&#233;ment que des &#233;trangers copient leur travail et certains ont plac&#233; de dangereux sceaux pour prot&#233;ger leurs pages contre le regard des ind&#233;sirables. La section qui d&#233;crit ces nouveaux grimoires commence &lt;a class=&quot;pagelink&quot; href=&quot;Grimoires.html&quot; title=&quot;Grimoires&quot;&gt;ici&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Cr&#233;er un sort&lt;a class=&quot;headeranchor&quot; id=&quot;Cr&#233;er_un_sort_5&quot; href=&quot;#Cr&#233;er_un_sort_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Ce livre contient une multitude de nouveaux sorts mais l’arsenal magique d’un personnage n’est jamais trop fourni. Un des plus grands plaisirs du PJ ou MJ qui joue un lanceur de sorts consiste &#224; cr&#233;er un nouveau sort sp&#233;cifique &#224; un personnage ou une situation donn&#233;e. Cette partie &#233;tudie en profondeur le processus de cr&#233;ation des sorts, un acte &#224; l’&#233;quilibre si d&#233;licat qu’il tient autant de l’art que de la science. Quelle quantit&#233; de d&#233;g&#226;ts un sort de tel niveau doit-il infliger ? Est-ce qu’un sort qui tue est plus puissant qu’un sort de contr&#244;le ? Quel genre de bonus le sort doit-il donner ? Quels sorts peuvent servir d’&#233;talon pour mesurer la puissance des nouvelles cr&#233;ations ? Les clefs des secrets de conception de Pathfinder JdR vous attendent &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html&quot; title=&quot;Cr&#233;er un sort&quot;&gt;ici&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:um}{toc}Tout le monde peut devenir lanceur de sorts. Si vous ouvrez un livre et que vous vous l’étudiez attentivement, vous deviendrez sûrement un magicien acceptable. Si vous vous dévouez corps et âme à une divinité (et rien ne vous en empêche vu la diversité du panthéon), vous obtiendrez des pouvoirs magiques grâce à la foi que vous aurez en votre dieu (et en vous). Les [[oracle|oracles]] sont choisis sans qu’on leur demande leur avis, les [[rôdeur|rôdeurs]] expérimentés apprennent à créer des pièges magiques, les [[druide|druides]] canalisent la volonté de la nature, les [[ensorceleur|ensorceleurs]] reçoivent leurs pouvoirs d’ancêtres coureurs de jupons, véritable cadeau empoisonné, et les [[barde|bardes]] trouvent une inspiration magique dans les représentations artistiques. La magie est omniprésente dans Pathfinder JdR et nombre des acteurs principaux des villes et des villages de taille conséquente gardent un sort ou deux en réserve.

Mais ce ne sont là que des gens ordinaires capables d’user de magie. Les [[magicien|magiciens]] de campagne gagnent correctement leur vie en fabriquant des épées qui brillent et un [[prêtre]] capable de ressouder des os cassés est indispensable pour toute église qui veut s’attacher une congrégation. Cependant, ces lanceurs de sorts sont loin d’être de ceux dont on fait les légendes. Les utilisateurs de magie qui restent dans les mémoires en tant que héros et véritables légendes (et non comme simples artisans et marchands de magie) se basent sur les mêmes techniques mais ils étoffent, ils cherchent des connaissances plus rares et inventent de nouveaux sorts d’une puissance surprenante. C’est par ces pratiques ésotériques que les plus grands se forgent un nom, la puissance de leur art permettant de séparer le maître du simple pratiquant.

Ce chapitre présente de nouveaux sous-systèmes et autres indications pour aider les véritables acolytes des arts magiques à affiner leurs capacités, à aller au-delà des simples sorts et à dépasser les limites des lanceurs de sorts de moindre talent. En plus des systèmes de création de créatures artificielles, de contrats avec les extérieurs et autres, cette partie comprend de nouvelles conditions bien dangereuses, les [[plaies]], qui affligent uniquement les lanceurs de sorts. Vous y trouverez également des indications, pour les joueurs comme pour les maîtres de jeu, sur la manière de créer de nouveaux sorts pour Pathfinder JdR en s’assurant qu’ils sont correctement équilibrés et pensés sur le long terme … avant que leur introduction ne sème le chaos à votre table de jeu.

Voici les sujets principaux et les sous-systèmes décrits dans ce chapitre.

====Les plaies====
Comme les lanceurs de sorts possèdent des capacités aussi étranges qu’extraordinaires, inaccessibles aux gens du commun, ils sont sujets à des maladies spécifiques. Les [[plaies]] sont des [[malédictions|malédictions]] particulières qui n’affectent que les lanceurs de sorts et les créatures qui disposent de [[Capacités spéciales#TYPES|pouvoirs magiques]]. Elles leur imposent toutes sortes de conditions désagréables dont il est extrêmement difficile de se débarrasser et qui entravent fortement leur capacité à utiliser la magie. Heureusement, certaines de ces [[malédictions|malédictions]] ont également des effets secondaires que les lanceurs de sorts maudits peuvent utiliser à leur avantage.) Les plaies se divisent en deux catégories, mineures et majeures, et comprennent des états absurdes comme l’hémoculysis (le personnage pleure du sang à chaque fois qu’il lance un sort), ou des [[afflictions]] moins marquées mais plus gênantes comme la plaie de phase ou l’addiction aux sorts. Les plaies sont décrites en détail [[plaies|ici]].

====Les duels de sorts====
Quand deux lanceurs de sorts compétents s’affrontent, le résultat est toujours impressionnant si ce n’est effrayant. Mais toutes les atteintes à l’honneur ne sont pas faites pour se régler sur un champ de bataille ordinaire, lors d’un combat où tous les coups sont permis. C’est pourquoi, (surtout dans les universités magiques, les ordres militaires et dans beaucoup de situations où un combattant risquerait de regretter la mort de son adversaire, ou encore quand des rivaux veulent prouver que leur victoire résulte de leur seul talent), beaucoup de lanceurs de sorts civilisés règlent leurs différends à l’aide d’une forme de combat rituel appelé un duel de sorts. Les règles indicatives de ces duels sont données [[duels de sorts|ici]].

====Lier des extérieurs====
Quoi de mieux pour un lanceur de sorts profanes accompli ou un faiseur de miracles que de prouver ses aptitudes en convoquant un puissant [[type extérieur|extérieur]] pour en faire son serviteur ? Qu’il s’agisse d’un [[prêtre]] d’[[++Golarion.Asmodéus|Asmodéus]] qui exhibe un ange enchaîné ou d’un [[magicien]] qui lie un [[inévitable]] pour rechercher et punir ceux qui ont rompu un accord passé avec lui, les êtres de tous les plans craignent et respectent les lieurs, à juste titre. Cette partie prend tout d’abord la forme de notes sur les liens avant de passer aux divers cadeaux et offrandes susceptibles d’aider un lanceur de sorts à obtenir l’allégeance d’un [[type extérieur|extérieur]] d’un certain type, des [[akhana|akhana aéons]] aux [[shoggti]] [[qlippoth]]. Ces dangereux secrets sont révélés [[lier un extérieur|ici]].


====Construire et modifier des créatures artificielles====
Les [[type créature artificielle|créatures artificielles]] ne se limitent pas aux golems lourdauds et aux bureaux animés et maladroits. Ceux qui consacrent leur vie à l’étude du fonctionnement interne de la magie ont découvert nombre de nouveaux pouvoirs, comme de nouvelles méthodes d’utilisation de leurs [[type créature artificielle|créatures artificielles]], ou des modifications bien plus complexes : doter un golem d’un cerveau qui lui permet d’apprendre des dons, le porter comme une armure, voir à travers ses yeux, lui graver une rune sur le front pour le protéger ou transformer ses membres en grenades prêtes à exploser et à répandre une mort liquide sur tous ceux qui l’attaquent. La fabrication et les modifications des créatures artificielles commencent [[Créatures artificielles|ici]].

====Les grimoires====
Comme dans n’importe quel genre d’études, les [[magicien|magiciens]] et autres lanceurs de sorts profanes qui suivent un cursus académique pour gagner en puissance se reposent sur les travaux de leurs illustres prédécesseurs pour atteindre l’excellence. Cette partie présente de nombreux grimoires uniques, prêts à être découverts par les aventuriers adeptes de magie ou à servir d’objectif pour la quête d’un érudit. En plus de la liste de sorts et de la brève description du thème de chaque grimoire, les listes comprennent des rituels de préparation, des avantages que le lanceur de sorts reçoit s’il prépare ses sorts en utilisant le grimoire. Mais attention, les lanceurs de sorts qui ont écrit ces livres l’apprécient pas forcément que des étrangers copient leur travail et certains ont placé de dangereux sceaux pour protéger leurs pages contre le regard des indésirables. La section qui décrit ces nouveaux grimoires commence [[grimoires|ici]].

====Créer un sort====
Ce livre contient une multitude de nouveaux sorts mais l’arsenal magique d’un personnage n’est jamais trop fourni. Un des plus grands plaisirs du PJ ou MJ qui joue un lanceur de sorts consiste à créer un nouveau sort spécifique à un personnage ou une situation donnée. Cette partie étudie en profondeur le processus de création des sorts, un acte à l’équilibre si délicat qu’il tient autant de l’art que de la science. Quelle quantité de dégâts un sort de tel niveau doit-il infliger ? Est-ce qu’un sort qui tue est plus puissant qu’un sort de contrôle ? Quel genre de bonus le sort doit-il donner ? Quels sorts peuvent servir d’étalon pour mesurer la puissance des nouvelles créations ? Les clefs des secrets de conception de Pathfinder JdR vous attendent [[créer un sort|ici]].
]]></raw>
  <fullName>Pathfinder-RPG.Maîtriser la magie</fullName>
</wikiPage>