<?xml version="1.0"?>
<wikiPage>
  <title>Maître des épées</title>
  <categories></categories>
  <lastModified>2014-08-22 14:08:43Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Ma&#238;tre des &#233;p&#233;es (roublard) Le ma&#238;tre des &#233;p&#233;es m&#233;dite pour renforcer sa connexion spirituelle avec sa lame. Il s’efforce de parfaire ses comp&#233;tences par la ma&#238;trise de six transes mortelles. Voici les aptitudes de classe du ma&#238;tre des &#233;p&#233;es. Comp&#233;tences de classe. Le ma&#238;tre des &#233;p&#233;es ajoute Connaissances (nature) et Survie &#224; sa liste de comp&#233;tences de classe, mais en retire D&#233;guisement et Connaissances (exploration souterraine). Transe (Ext). Au niveau 3, le ma&#238;tre des &#233;p&#233;es apprend &#224; concentrer son habilet&#233; martiale par le biais d’une intense transe m&#233;ditative. Lorsqu’il est en transe, il peut accomplir des faits de guerre exceptionnels. Il faut une action complexe provoquant une attaque d’opportunit&#233; pour entrer en transe. Le ma&#238;tre des &#233;p&#233;es peut maintenir sa transe un nombre de rounds par jour &#233;gal &#224; 4 + son modificateur de Sagesse. Tous les niveaux apr&#232;s le 3e, il peut rester en transe 1 round suppl&#233;mentaire. Il peut mettre fin &#224; sa transe par une action libre. Apr&#232;s une transe, le ma&#238;tre des &#233;p&#233;es est fatigu&#233; pendant un nombre de rounds &#233;gal &#224; 2 &#215; le nombre de rounds pass&#233;s en transe. Il ne peut pas entrer en transe plusieurs fois au cours d’une m&#234;me rencontre ou d’un combat. S’il tombe inconscient, sa transe prend fin aussit&#244;t. Au niveau 3, le ma&#238;tre des &#233;p&#233;es choisit une transe dans la liste ci-dessous. Il en choisit une autre aux niveaux 6, 9, 12, 15 et 18. Il ne peut utiliser qu’un type de transe &#224; la fois. Transe du dragon (Ext). Comme le dragon, le ma&#238;tre des &#233;p&#233;es perfectionne la stabilit&#233; de son corps et de son esprit. Lorsqu’il est en transe, il b&#233;n&#233;ficie des avantages du don &#201;cole du dragon (voir la page 99 de L’Art de la guerre). Transe de la grue (Ext). La lame du ma&#238;tre des &#233;p&#233;es s’&#233;l&#232;ve et retombe en dessinant les grands arcs gracieux de la montagne de la grue. Lorsqu’il est en transe, il b&#233;n&#233;ficie des avantages du don &#201;cole de la grue (voir la page 100 de L’Art de la guerre). Transe du l&#233;opard (Ext). Utilisant la vivacit&#233; du l&#233;opard, le jeu de jambes fuyant du ma&#238;tre des &#233;p&#233;es perturbe ses adversaires. Lorsqu’il est en transe, il b&#233;n&#233;ficie des avantages du don Souplesse du serpent. Transe du serpent (Ext). Comme le serpent, les mouvements rapides du ma&#238;tre des &#233;p&#233;es lui permettent de surprendre son adversaire. Lorsqu’il est en transe, il re&#231;oit un bonus de +4 &#224; ses tests de Bluff pour feinter en combat. Transe du singe (Ext). De la m&#234;me mani&#232;re que le singe bondit, le ma&#238;tre des &#233;p&#233;es bondit hors de port&#233;e de ses ennemis. Lorsqu’il est en transe, il peut faire un test d’Acrobaties oppos&#233; au DMD d’un adversaire. S’il r&#233;ussit, il peut s’avancer de 1,5 m&#232;tre par une action rapide dans la zone menac&#233;e de son adversaire ; ce d&#233;placement ne provoque pas d’attaque d’opportunit&#233; ni ne compte comme un pas de placement. Transe du tigre (Ext). Le ma&#238;tre des &#233;p&#233;es bondit sur ses adversaires, les frappant avec la f&#233;rocit&#233; et la force brute du tigre sauvage. Lorsqu’il est en transe, il peut faire un test de manoeuvre offensive contre un adversaire &#224; port&#233;e de charge. S’il r&#233;ussit, il peut charger cet adversaire et lui porter une attaque &#224; outrance. Cette capacit&#233; remplace toutes les am&#233;liorations de sens des pi&#232;ges. Talents de roublard. Ces talents de roublard compl&#232;tent l’arch&#233;type du ma&#238;tre des &#233;p&#233;es : botte secr&#232;te, debout, attaque surprise, entra&#238;nement aux armes (Manuel des Joueurs) ; coup bouleversant, coup repositionnant (Manuel des joueurs, r&#232;gles avanc&#233;es). Talents de ma&#238;tre. Ces talents de ma&#238;tre compl&#232;tent l’arch&#233;type du ma&#238;tre des &#233;p&#233;es : attaque handicapante, roul&#233;-boul&#233; (Manuel des joueurs) ; surprise du chasseur, attaque redirig&#233;e (Manuel des joueurs, r&#232;gles avanc&#233;es) ; lame de confusion (L’Art de la guerre). 
]]></body>
  <raw><![CDATA[Maître des épées (roublard) Le maître des épées médite pour renforcer sa connexion spirituelle avec sa lame. Il s’efforce de parfaire ses compétences par la maîtrise de six transes mortelles. Voici les aptitudes de classe du maître des épées. Compétences de classe. Le maître des épées ajoute Connaissances (nature) et Survie à sa liste de compétences de classe, mais en retire Déguisement et Connaissances (exploration souterraine). Transe (Ext). Au niveau 3, le maître des épées apprend à concentrer son habileté martiale par le biais d’une intense transe méditative. Lorsqu’il est en transe, il peut accomplir des faits de guerre exceptionnels. Il faut une action complexe provoquant une attaque d’opportunité pour entrer en transe. Le maître des épées peut maintenir sa transe un nombre de rounds par jour égal à 4 + son modificateur de Sagesse. Tous les niveaux après le 3e, il peut rester en transe 1 round supplémentaire. Il peut mettre fin à sa transe par une action libre. Après une transe, le maître des épées est fatigué pendant un nombre de rounds égal à 2 × le nombre de rounds passés en transe. Il ne peut pas entrer en transe plusieurs fois au cours d’une même rencontre ou d’un combat. S’il tombe inconscient, sa transe prend fin aussitôt. Au niveau 3, le maître des épées choisit une transe dans la liste ci-dessous. Il en choisit une autre aux niveaux 6, 9, 12, 15 et 18. Il ne peut utiliser qu’un type de transe à la fois. Transe du dragon (Ext). Comme le dragon, le maître des épées perfectionne la stabilité de son corps et de son esprit. Lorsqu’il est en transe, il bénéficie des avantages du don École du dragon (voir la page 99 de L’Art de la guerre). Transe de la grue (Ext). La lame du maître des épées s’élève et retombe en dessinant les grands arcs gracieux de la montagne de la grue. Lorsqu’il est en transe, il bénéficie des avantages du don École de la grue (voir la page 100 de L’Art de la guerre). Transe du léopard (Ext). Utilisant la vivacité du léopard, le jeu de jambes fuyant du maître des épées perturbe ses adversaires. Lorsqu’il est en transe, il bénéficie des avantages du don Souplesse du serpent. Transe du serpent (Ext). Comme le serpent, les mouvements rapides du maître des épées lui permettent de surprendre son adversaire. Lorsqu’il est en transe, il reçoit un bonus de +4 à ses tests de Bluff pour feinter en combat. Transe du singe (Ext). De la même manière que le singe bondit, le maître des épées bondit hors de portée de ses ennemis. Lorsqu’il est en transe, il peut faire un test d’Acrobaties opposé au DMD d’un adversaire. S’il réussit, il peut s’avancer de 1,5 mètre par une action rapide dans la zone menacée de son adversaire ; ce déplacement ne provoque pas d’attaque d’opportunité ni ne compte comme un pas de placement. Transe du tigre (Ext). Le maître des épées bondit sur ses adversaires, les frappant avec la férocité et la force brute du tigre sauvage. Lorsqu’il est en transe, il peut faire un test de manoeuvre offensive contre un adversaire à portée de charge. S’il réussit, il peut charger cet adversaire et lui porter une attaque à outrance. Cette capacité remplace toutes les améliorations de sens des pièges. Talents de roublard. Ces talents de roublard complètent l’archétype du maître des épées : botte secrète, debout, attaque surprise, entraînement aux armes (Manuel des Joueurs) ; coup bouleversant, coup repositionnant (Manuel des joueurs, règles avancées). Talents de maître. Ces talents de maître complètent l’archétype du maître des épées : attaque handicapante, roulé-boulé (Manuel des joueurs) ; surprise du chasseur, attaque redirigée (Manuel des joueurs, règles avancées) ; lame de confusion (L’Art de la guerre). ]]></raw>
  <fullName>Pathfinder-RPG.Maître des épées (roublard)</fullName>
</wikiPage>