<?xml version="1.0"?>
<wikiPage>
  <title>Maîtrise du fouet supérieure</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Combat</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-11 08:46:22Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la guerre)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Science de la maîtrise du fouet</link><link>Pathfinder-RPG.Arme de prédilection</link><link>Pathfinder-RPG.Maîtrise du fouet</link><link>Pathfinder-RPG.BBA</link><link>Pathfinder-RPG.désarmement</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.lutte</link><link>Pathfinder-RPG.Attirer</link><link>Pathfinder-RPG.taille</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Science de la lutte</link><link>Pathfinder-RPG.Agrippé</link><link>Pathfinder-RPG.Immobilisé</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage ex&#233;cute les manœuvres offensives au fouet avec une facilit&#233; d&#233;concertante. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONCOMBAT&quot; title=&quot;Les dons&quot;&gt;combat&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-La-Ma&#238;trise-Du-Fouet.html&quot; title=&quot;Science de la ma&#238;trise du fouet&quot;&gt;Science de la ma&#238;trise du fouet&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Arme-De-Pr&#233;dilection.html&quot; title=&quot;Arme de pr&#233;dilection&quot;&gt;Arme de pr&#233;dilection&lt;/a&gt; (fouet), &lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;trise-Du-Fouet.html&quot; title=&quot;Ma&#238;trise du fouet&quot;&gt;Ma&#238;trise du fouet&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;BBA&lt;/a&gt; +8&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le personnage manie son fouet si rapidement qu’il ne risque pas de le l&#226;cher s’il rate une tentative de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DESARMEMENT&quot; title=&quot;d&#233;sarmement&quot;&gt;d&#233;sarmement&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;De plus, il peut s’en servir pour faire une &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutte&lt;/a&gt;. La lutte suit alors les r&#232;gles habituelles, avec les modifications suivantes :
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Allonge.&lt;/i&gt; Quand le personnage r&#233;ussit un test de lutte et qu’il veut d&#233;placer cette lutte, il n’est pas oblig&#233; d’&lt;a class=&quot;pagelink&quot; href=&quot;Attirer-(Capacit&#233;).html&quot; title=&quot;Attirer&quot;&gt;attirer&lt;/a&gt; son adversaire &#224; lui, il doit le garder &#224; port&#233;e de son fouet mais se tenir lui-m&#234;me hors de port&#233;e de cet adversaire.&lt;br /&gt;Si la diff&#233;rence entre les deux allonges est inf&#233;rieure &#224; 0 (si une cr&#233;ature de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille M&lt;/a&gt; tente de lutter avec une cr&#233;ature de taille &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;Gig&lt;/a&gt; par l’interm&#233;diaire d’un fouet), le personnage ne peut pas utiliser son fouet pour lutter. Si le personnage doit &lt;a class=&quot;pagelink&quot; href=&quot;Attirer-(Capacit&#233;).html&quot; title=&quot;Attirer&quot;&gt;attirer&lt;/a&gt; une cr&#233;ature vers lui pour poursuivre une lutte au fouet, il provoque une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; de la part de cette cr&#233;ature, &#224; moins qu’il ne dispose du don &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-La-Lutte.html&quot; title=&quot;Science de la lutte&quot;&gt;Science de la lutte&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Attacher.&lt;/i&gt; Quand le personnage est adjacent &#224; son adversaire, il peut tenter de l’attacher avec son fouet. Si l’adversaire est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Agripp&#233;&quot; title=&quot;Agripp&#233;&quot;&gt;agripp&#233;&lt;/a&gt; et non &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Immobilis&#233;&quot; title=&quot;Immobilis&#233;&quot;&gt;immobilis&#233;&lt;/a&gt;, le personnage subit un malus de -5 seulement aux tests de manœuvres offensives au lieu du -10 habituel.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Attaque.&lt;/i&gt; Le personnage ne peut pas attaquer avec son fouet s’il s’en sert d&#233;j&#224; pour lutter contre une cr&#233;ature.&lt;/li&gt;&lt;li&gt;&lt;i&gt;D&#233;g&#226;ts.&lt;/i&gt; Quand le personnage inflige des d&#233;g&#226;ts &#224; un ennemi &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Agripp&#233;&quot; title=&quot;Agripp&#233;&quot;&gt;agripp&#233;&lt;/a&gt;, il s’agit des d&#233;g&#226;ts du fouet et non des d&#233;g&#226;ts &#224; mains nues.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Mains libres.&lt;/i&gt; Quand le personnage utilise son fouet pour faire une &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutte&lt;/a&gt;, il ne re&#231;oit aucun malus d&#251; &#224; l’absence de mains libres.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:uc}''Le personnage exécute les manœuvres offensives au fouet avec une facilité déconcertante. ''

'''Catégorie.''' [[dons#DONCOMBAT|combat]]

'''Conditions.''' [[Science de la maîtrise du fouet]], [[Arme de prédilection]] (fouet), [[Maîtrise du fouet]], [[BBA]] +8

'''Avantage.''' Le personnage manie son fouet si rapidement qu’il ne risque pas de le lâcher s’il rate une tentative de [[désarmement]] ou de [[croc-en-jambe]]. 

De plus, il peut s’en servir pour faire une [[lutte]]. La lutte suit alors les règles habituelles, avec les modifications suivantes :
* ''Allonge.'' Quand le personnage réussit un test de lutte et qu’il veut déplacer cette lutte, il n’est pas obligé d’[[attirer]] son adversaire à lui, il doit le garder à portée de son fouet mais se tenir lui-même hors de portée de cet adversaire.
Si la différence entre les deux allonges est inférieure à 0 (si une créature de [[taille|taille M]] tente de lutter avec une créature de taille [[taille|Gig]] par l’intermédiaire d’un fouet), le personnage ne peut pas utiliser son fouet pour lutter. Si le personnage doit [[attirer]] une créature vers lui pour poursuivre une lutte au fouet, il provoque une [[attaque dopportunité|attaque d’opportunité]] de la part de cette créature, à moins qu’il ne dispose du don [[Science de la lutte]].
* ''Attacher.'' Quand le personnage est adjacent à son adversaire, il peut tenter de l’attacher avec son fouet. Si l’adversaire est [[agrippé]] et non [[immobilisé]], le personnage subit un malus de -5 seulement aux tests de manœuvres offensives au lieu du -10 habituel.
* ''Attaque.'' Le personnage ne peut pas attaquer avec son fouet s’il s’en sert déjà pour lutter contre une créature.
* ''Dégâts.'' Quand le personnage inflige des dégâts à un ennemi [[agrippé]], il s’agit des dégâts du fouet et non des dégâts à mains nues.
* ''Mains libres.'' Quand le personnage utilise son fouet pour faire une [[lutte]], il ne reçoit aucun malus dû à l’absence de mains libres.
]]></raw>
  <fullName>Pathfinder-RPG.Maîtrise du fouet supérieure</fullName>
</wikiPage>