<?xml version="1.0"?>
<wikiPage>
  <title>Maître des couvées</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-07 19:20:06Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.eidolon</link><link>Pathfinder-RPG.taille P</link><link>Pathfinder-RPG.évolutions</link><link>Pathfinder-RPG.BBA</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.Inconscient</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.catégorie de taille</link></outLinks>
  <body><![CDATA[&lt;i&gt;La plupart des conjurateurs se lient &#224; un seul eidolon au cours de leur vie, mais le ma&#238;tre des couv&#233;es forge un lien avec de nombreux eidolons de petite taille qui forment sa couv&#233;e. S&#233;par&#233;ment, ils ne font pas le poids contre l’eidolon d’un conjurateur classique mais ensemble, ils compensent en quantit&#233; ce qui leur manque en puissance.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Couv&#233;e d’eidolons.&lt;a class=&quot;headeranchor&quot; id=&quot;Couv&#233;e_d’eidolons_0&quot; href=&quot;#Couv&#233;e_d’eidolons_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, le conjurateur peut convoquer deux &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolons&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille P&quot;&gt;taille P&lt;/a&gt; au lieu d’un seul d’une autre taille. Ils sont tous deux moins puissants que l’eidolon unique des autres conjurateurs. Chacun poss&#232;de sa propre &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html#PROFILDEDEPART&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;forme de base&lt;/a&gt;, des statistiques et des &lt;a class=&quot;pagelink&quot; href=&quot;&#201;volutions.html&quot; title=&quot;&#233;volutions&quot;&gt;&#233;volutions&lt;/a&gt; associ&#233;es. Quel que soit le nombre d’eidolons de la couv&#233;e, ils ont tous le m&#234;me &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;bonus de base &#224; l’attaque&lt;/a&gt; et les m&#234;mes &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;, mais le reste de leurs statistiques est &#224; diviser entre eux (y compris les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; (1 au minimum), les points de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tence&lt;/a&gt;, le nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html&quot; title=&quot;Les dons&quot;&gt;dons&lt;/a&gt;, le bonus d’armure, le bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;For&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dex&lt;/a&gt;, la r&#233;serve de points d’&#233;volution (voir plus bas) et le nombre maximal d’attaques naturelles). &lt;br /&gt;&lt;br /&gt;Chaque eidolon doit acheter ses &#233;volutions s&#233;par&#233;ment. Une fois que le ma&#238;tre des couv&#233;es a d&#233;cid&#233; de la forme et des aptitudes de ses eidolons, il ne peut plus les changer tant qu’il n’a pas pris un niveau.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Exemple.&lt;/i&gt; Un ma&#238;tre des couv&#233;es de niveau 2 peut invoquer deux eidolons. Chacun poss&#232;de 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;BBA&lt;/a&gt; +2, bonus de +3 aux deux bons jets de sauvegarde et de +0 au mauvais. Le ma&#238;tre des couv&#233;es d&#233;cide de donner 4 points de comp&#233;tence, 1 don, un bonus d’armure de +1, un bonus de Force de +1, 2 points de r&#233;serve d’&#233;volution et deux attaques au maximum au premier. Le second obtient le reste : 4 points de comp&#233;tence, +1 de bonus &#224; l’armure, +1 bonus de Dex et 2 points d’&#233;volution ; en revanche, il ne gagne pas de don et n’a droit qu’&#224; une attaque naturelle.&lt;br /&gt;&lt;br /&gt;Le ma&#238;tre des couv&#233;es doit renvoyer tous ses eidolons en m&#234;me temps. De m&#234;me, ils sont tous bannis si leur ma&#238;tre tombe &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Inconscient&quot; title=&quot;Inconscient&quot;&gt;inconscient&lt;/a&gt;, s’endort ou se fait tuer. Pourtant, chacun est renvoy&#233; individuellement dans son plan d’origine quand ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; atteignent une valeur n&#233;gative &#233;gale ou sup&#233;rieure &#224; sa valeur de Constitution. Ce pouvoir remplace le pouvoir classique d’&lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#EIDOLON&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;eidolon&lt;/a&gt; du conjurateur. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pouvoirs de classe sp&#233;cifiques du Ma&#238;tre des couv&#233;es&lt;a class=&quot;headeranchor&quot; id=&quot;Pouvoirs_de_classe_sp&#233;cifiques_du_Ma&#238;tre_des_couv&#233;es_1&quot; href=&quot;#Pouvoirs_de_classe_sp&#233;cifiques_du_Ma&#238;tre_des_couv&#233;es_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici de nouveaux pouvoirs de classe sp&#233;cifiques &#224; l’arch&#233;type de ma&#238;tre des couv&#233;es. Ceux qui poss&#232;dent le m&#234;me nom qu’un pouvoir de conjurateur classique peuvent suivre des r&#232;gles l&#233;g&#232;rement diff&#233;rentes mais, en dehors de ces exceptions, ils fonctionnent comme les pouvoirs classiques &#233;ponymes et les remplacent.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien de la couv&#233;e (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_de_la_couv&#233;e_Sur_2&quot; href=&quot;#Lien_de_la_couv&#233;e_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, le ma&#238;tre des couv&#233;es forge un lien &#233;troit avec ses eidolons. Ce pouvoir fonctionne comme &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#LIENVITAL&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;lien vital&lt;/a&gt; et le remplace, sauf que le ma&#238;tre des couv&#233;es ne peut emp&#234;cher qu’un seul eidolon &#224; la fois de subir des d&#233;g&#226;ts en sacrifiant des &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt;. Si deux eidolons ou plus subissent assez de d&#233;g&#226;ts pour se faire renvoyer dans leur plan d’origine, le ma&#238;tre des couv&#233;es peut sacrifier ses points mais il n’emp&#234;chera qu’un seul d’entre eux de subir des d&#233;g&#226;ts. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#LIENVITAL&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;lien vital&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sens li&#233;s (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Sens_li&#233;s_Sur_3&quot; href=&quot;#Sens_li&#233;s_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le ma&#238;tre des couv&#233;es ne &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#SENSLIES&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;partage ses sens&lt;/a&gt; qu’avec un seul eidolon de la couv&#233;e &#224; la fois. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Protection d’alli&#233; (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Protection_d’alli&#233;_Ext_4&quot; href=&quot;#Protection_d’alli&#233;_Ext_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le ma&#238;tre des couv&#233;es ou l’un de ses alli&#233;s ne b&#233;n&#233;ficie des bonus de ce &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#PROTECTIONDALLIE&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;pouvoir&lt;/a&gt; qu’&#224; une reprise, quel que soit le nombre d’eidolons de la couv&#233;e qui se trouvent &#224; port&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Appel du cr&#233;ateur (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Appel_du_cr&#233;ateur_Sur_5&quot; href=&quot;#Appel_du_cr&#233;ateur_Sur_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&#192; chaque fois que le ma&#238;tre des couv&#233;es utilise ce &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#APPELDUCREATEUR&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;pouvoir&lt;/a&gt;, il ne peut appeler qu’un eidolon de la couv&#233;e &#224; ses c&#244;t&#233;s &#224; la fois.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Transposition (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Transposition_Sur_6&quot; href=&quot;#Transposition_Sur_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le ma&#238;tre des couv&#233;es &#233;change sa place avec celle de tout eidolon de la couv&#233;e &#224; port&#233;e &#224; chaque fois qu’il utilise ce &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#TRANSPOSITION&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;pouvoir&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Grande couv&#233;e.&lt;a class=&quot;headeranchor&quot; id=&quot;Grande_couv&#233;e_7&quot; href=&quot;#Grande_couv&#233;e_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 8, le ma&#238;tre des couv&#233;es peut d&#233;penser 4 points d’&#233;volution issus de la r&#233;serve pour acheter l’&#233;volution &lt;i&gt;grand&lt;/i&gt;. Contrairement aux autres &#233;volutions, il distribue ces points avant d’assigner des points d’&#233;volution &#224; ses eidolons (par exemple, un invocateur de niveau 8 qui poss&#232;de 11 points d’&#233;volution aura encore 7 points &#224; r&#233;partir parmi ses eidolons). Ceci lui permet d’invoquer deux eidolons M, quatre eidolons P ou un M et deux P.&lt;br /&gt;&lt;br /&gt;Au niveau 13, s’il a achet&#233; l’&#233;volution &lt;i&gt;grand&lt;/i&gt; pour sa couv&#233;e, il peut d&#233;penser 6 points de plus pour prendre l’&#233;volution &lt;i&gt;tr&#232;s grand&lt;/i&gt; avant de distribuer les points qui restent entre ses eidolons. Ceci lui permet d’invoquer deux eidolons G, quatre M, huit P ou toute combinaison dans laquelle deux eidolons d’une &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;cat&#233;gorie de taille&quot;&gt;cat&#233;gorie de taille&lt;/a&gt; comptent comme un de la cat&#233;gorie sup&#233;rieure.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Protection d’alli&#233; sup&#233;rieure (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Protection_d’alli&#233;_sup&#233;rieure_Sur_8&quot; href=&quot;#Protection_d’alli&#233;_sup&#233;rieure_Sur_8&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le ma&#238;tre des couv&#233;es ou l’un de ses alli&#233;s ne b&#233;n&#233;ficie des bonus de ce &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#PROTECTIONDALLIESUPERIEURE&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;pouvoir&lt;/a&gt; qu’&#224; une reprise, quel que soit le nombre d’eidolons de la couv&#233;e qui se trouvent &#224; port&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien de la couv&#233;e (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_de_la_couv&#233;e_Sur_9&quot; href=&quot;#Lien_de_la_couv&#233;e_Sur_9&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 14, la vie de l’invocateur est li&#233;e &#224; celle de sa couv&#233;e. Ceci fonctionne comme le lien vital mais le ma&#238;tre ne peut transf&#233;rer ses d&#233;g&#226;ts qu’&#224; un eidolon &#224; la fois. Si cet eidolon re&#231;oit assez de d&#233;g&#226;ts pour retourner dans son plan natal, les d&#233;g&#226;ts en exc&#232;s sont inflig&#233;s au ma&#238;tre des couv&#233;es et le tuent. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#LIENVITAL&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;lien vital&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Fusion des formes (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Fusion_des_formes_Sur_10&quot; href=&quot;#Fusion_des_formes_Sur_10&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le ma&#238;tre des couv&#233;es ne peut fusionner qu’avec un eidolon &#224; la fois. En dehors de ceci, ce pouvoir fonctionne comme &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#FUSIONDESFORMES&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;fusion des formes&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeconjurateur}{s:um}''La plupart des conjurateurs se lient à un seul eidolon au cours de leur vie, mais le maître des couvées forge un lien avec de nombreux eidolons de petite taille qui forment sa couvée. Séparément, ils ne font pas le poids contre l’eidolon d’un conjurateur classique mais ensemble, ils compensent en quantité ce qui leur manque en puissance.''

====Couvée d’eidolons.====
Au niveau 2, le conjurateur peut convoquer deux [[eidolon|eidolons]] de [[taille P]] au lieu d’un seul d’une autre taille. Ils sont tous deux moins puissants que l’eidolon unique des autres conjurateurs. Chacun possède sa propre [[eidolon#PROFILDEDEPART|forme de base]], des statistiques et des [[évolutions]] associées. Quel que soit le nombre d’eidolons de la couvée, ils ont tous le même [[BBA|bonus de base à l’attaque]] et les mêmes [[jet de sauvegarde|jets de sauvegarde]], mais le reste de leurs statistiques est à diviser entre eux (y compris les [[DV]] (1 au minimum), les points de [[compétences|compétence]], le nombre de [[dons]], le bonus d’armure, le bonus de [[Force|For]]/[[Dextérité|Dex]], la réserve de points d’évolution (voir plus bas) et le nombre maximal d’attaques naturelles). 

Chaque eidolon doit acheter ses évolutions séparément. Une fois que le maître des couvées a décidé de la forme et des aptitudes de ses eidolons, il ne peut plus les changer tant qu’il n’a pas pris un niveau.

''Exemple.'' Un maître des couvées de niveau 2 peut invoquer deux eidolons. Chacun possède 1 [[DV]], [[BBA]] +2, bonus de +3 aux deux bons jets de sauvegarde et de +0 au mauvais. Le maître des couvées décide de donner 4 points de compétence, 1 don, un bonus d’armure de +1, un bonus de Force de +1, 2 points de réserve d’évolution et deux attaques au maximum au premier. Le second obtient le reste : 4 points de compétence, +1 de bonus à l’armure, +1 bonus de Dex et 2 points d’évolution ; en revanche, il ne gagne pas de don et n’a droit qu’à une attaque naturelle.

Le maître des couvées doit renvoyer tous ses eidolons en même temps. De même, ils sont tous bannis si leur maître tombe [[inconscient]], s’endort ou se fait tuer. Pourtant, chacun est renvoyé individuellement dans son plan d’origine quand ses [[pv|points de vie]] atteignent une valeur négative égale ou supérieure à sa valeur de Constitution. Ce pouvoir remplace le pouvoir classique d’[[Conjurateur#EIDOLON|eidolon]] du conjurateur. 

====Pouvoirs de classe spécifiques du Maître des couvées====
Voici de nouveaux pouvoirs de classe spécifiques à l’archétype de maître des couvées. Ceux qui possèdent le même nom qu’un pouvoir de conjurateur classique peuvent suivre des règles légèrement différentes mais, en dehors de ces exceptions, ils fonctionnent comme les pouvoirs classiques éponymes et les remplacent.

====Lien de la couvée (Sur)====
Au niveau 2, le maître des couvées forge un lien étroit avec ses eidolons. Ce pouvoir fonctionne comme [[Conjurateur#LIENVITAL|lien vital]] et le remplace, sauf que le maître des couvées ne peut empêcher qu’un seul eidolon à la fois de subir des dégâts en sacrifiant des [[pv|points de vie]]. Si deux eidolons ou plus subissent assez de dégâts pour se faire renvoyer dans leur plan d’origine, le maître des couvées peut sacrifier ses points mais il n’empêchera qu’un seul d’entre eux de subir des dégâts. Ce pouvoir remplace [[Conjurateur#LIENVITAL|lien vital]].

====Sens liés (Sur)====
Le maître des couvées ne [[Conjurateur#SENSLIES|partage ses sens]] qu’avec un seul eidolon de la couvée à la fois. 

====Protection d’allié (Ext)====
Le maître des couvées ou l’un de ses alliés ne bénéficie des bonus de ce [[Conjurateur#PROTECTIONDALLIE|pouvoir]] qu’à une reprise, quel que soit le nombre d’eidolons de la couvée qui se trouvent à portée.

====Appel du créateur (Sur)====
À chaque fois que le maître des couvées utilise ce [[Conjurateur#APPELDUCREATEUR|pouvoir]], il ne peut appeler qu’un eidolon de la couvée à ses côtés à la fois.

====Transposition (Sur)====
Le maître des couvées échange sa place avec celle de tout eidolon de la couvée à portée à chaque fois qu’il utilise ce [[Conjurateur#TRANSPOSITION|pouvoir]].

====Grande couvée.====
Au niveau 8, le maître des couvées peut dépenser 4 points d’évolution issus de la réserve pour acheter l’évolution ''grand''. Contrairement aux autres évolutions, il distribue ces points avant d’assigner des points d’évolution à ses eidolons (par exemple, un invocateur de niveau 8 qui possède 11 points d’évolution aura encore 7 points à répartir parmi ses eidolons). Ceci lui permet d’invoquer deux eidolons M, quatre eidolons P ou un M et deux P.

Au niveau 13, s’il a acheté l’évolution ''grand'' pour sa couvée, il peut dépenser 6 points de plus pour prendre l’évolution ''très grand'' avant de distribuer les points qui restent entre ses eidolons. Ceci lui permet d’invoquer deux eidolons G, quatre M, huit P ou toute combinaison dans laquelle deux eidolons d’une [[catégorie de taille]] comptent comme un de la catégorie supérieure.

====Protection d’allié supérieure (Sur)====
Le maître des couvées ou l’un de ses alliés ne bénéficie des bonus de ce [[Conjurateur#PROTECTIONDALLIESUPERIEURE|pouvoir]] qu’à une reprise, quel que soit le nombre d’eidolons de la couvée qui se trouvent à portée.

====Lien de la couvée (Sur).====
Au niveau 14, la vie de l’invocateur est liée à celle de sa couvée. Ceci fonctionne comme le lien vital mais le maître ne peut transférer ses dégâts qu’à un eidolon à la fois. Si cet eidolon reçoit assez de dégâts pour retourner dans son plan natal, les dégâts en excès sont infligés au maître des couvées et le tuent. Ce pouvoir remplace [[Conjurateur#LIENVITAL|lien vital]].

====Fusion des formes (Sur)====
Le maître des couvées ne peut fusionner qu’avec un eidolon à la fois. En dehors de ceci, ce pouvoir fonctionne comme [[Conjurateur#FUSIONDESFORMES|fusion des formes]].]]></raw>
  <fullName>Pathfinder-RPG.Maître des couvées (conjurateur)</fullName>
</wikiPage>