<?xml version="1.0"?>
<wikiPage>
  <title>Maître alchimiste</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-07-07 21:27:54Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons relatifs aux compétences</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.poison</link><link>Pathfinder-RPG.Intelligence</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage poss&#232;de une ma&#238;trise quasi surnaturelle de l’alchimie.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Condition.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (alchimie) 5 rangs.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le personnage re&#231;oit un bonus de&#160;+2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (Alchimie) et il peut cr&#233;er des objets alchimiques communs beaucoup plus vite que la normale. Lorsqu’il fabrique des &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poisons&lt;/a&gt;, il peut cr&#233;er un nombre de doses &#233;gal &#224; son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; (au minimum&#160;1) en m&#234;me temps. Ces doses suppl&#233;mentaires n’augmentent pas le temps requis mais bien le co&#251;t en mati&#232;res premi&#232;res.&lt;br /&gt;&lt;br /&gt;De plus, chaque fois que le personnage fabrique des objets alchimiques ou des poisons &#224; l’aide de la comp&#233;tence d’Artisanat (Alchimie), on utilise la valeur de l’objet en pi&#232;ces d’or au lieu de sa valeur en pi&#232;ces d’argent pour calculer ses progr&#232;s (ne multipliez pas la valeur en pi&#232;ces d’or par&#160;10 pour d&#233;terminer la valeur en pi&#232;ces d’argent).
]]></body>
  <raw><![CDATA[{s:apg}''Le personnage possède une maîtrise quasi surnaturelle de l’alchimie.''

'''Condition.''' [[Artisanat]] (alchimie) 5 rangs.

'''Avantage.''' Le personnage reçoit un bonus de +2 aux tests d’[[Artisanat]] (Alchimie) et il peut créer des objets alchimiques communs beaucoup plus vite que la normale. Lorsqu’il fabrique des [[poison|poisons]], il peut créer un nombre de doses égal à son modificateur d’[[Intelligence]] (au minimum 1) en même temps. Ces doses supplémentaires n’augmentent pas le temps requis mais bien le coût en matières premières.

De plus, chaque fois que le personnage fabrique des objets alchimiques ou des poisons à l’aide de la compétence d’Artisanat (Alchimie), on utilise la valeur de l’objet en pièces d’or au lieu de sa valeur en pièces d’argent pour calculer ses progrès (ne multipliez pas la valeur en pièces d’or par 10 pour déterminer la valeur en pièces d’argent).
]]></raw>
  <fullName>Pathfinder-RPG.Maître alchimiste</fullName>
</wikiPage>