<?xml version="1.0"?>
<wikiPage>
  <title>Meurs pour ton maître</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-22 21:24:34Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de capacités de classe</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau des dons (Art de la Magie)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la magie)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.découvertes</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.jet de sauvegarde</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le familier tumeur du personnage est pr&#234;t &#224; tout pour lui sauver la vie. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Condition.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;D&#233;couverte&lt;/a&gt; d’alchimiste familier tumeur&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Si le familier tumeur est attach&#233; au personnage et que ce dernier doit tomber &#224; 0 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;point de vie&lt;/a&gt; ou moins &#224; cause de d&#233;g&#226;ts re&#231;us en combat (de la part d’une arme ou d’une autre forme de coup, pas &#224; cause d’un sort ou d’un pouvoir sp&#233;cial), le familier se jette sur la trajectoire de l’attaque par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;. S’il r&#233;ussit un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; = d&#233;g&#226;ts inflig&#233;s) il re&#231;oit tous les d&#233;g&#226;ts de l’attaque, s’il le rate il en prend la moiti&#233; et le personnage re&#231;oit le reste.&lt;br /&gt;&lt;br /&gt;Pour se servir de ce pouvoir, le familier doit &#234;tre conscient de l’attaque et capable de r&#233;agir. Il ne peut le faire qu’une fois par jour. S’il ne dispose pas de son bonus de Dext&#233;rit&#233; &#224; la CA, il ne peut pas s’en servir. Comme ce pouvoir ne revient pas &#224; faire un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; pour &#233;viter la moiti&#233; des d&#233;g&#226;ts, l’&lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#ESQUIVESURNATURELLE&quot; title=&quot;Le moine&quot;&gt;esquive surnaturelle&lt;/a&gt; ne s’applique pas au &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:um}''Le familier tumeur du personnage est prêt à tout pour lui sauver la vie. ''

'''Condition.''' [[découvertes|Découverte]] d’alchimiste familier tumeur

'''Avantage.''' Si le familier tumeur est attaché au personnage et que ce dernier doit tomber à 0 [[pv|point de vie]] ou moins à cause de dégâts reçus en combat (de la part d’une arme ou d’une autre forme de coup, pas à cause d’un sort ou d’un pouvoir spécial), le familier se jette sur la trajectoire de l’attaque par une [[action immédiate]]. S’il réussit un jet de [[Réflexes]] ([[DD]] = dégâts infligés) il reçoit tous les dégâts de l’attaque, s’il le rate il en prend la moitié et le personnage reçoit le reste.

Pour se servir de ce pouvoir, le familier doit être conscient de l’attaque et capable de réagir. Il ne peut le faire qu’une fois par jour. S’il ne dispose pas de son bonus de Dextérité à la CA, il ne peut pas s’en servir. Comme ce pouvoir ne revient pas à faire un jet de [[Réflexes]] pour éviter la moitié des dégâts, l’[[moine#ESQUIVESURNATURELLE|esquive surnaturelle]] ne s’applique pas au [[jet de sauvegarde]].]]></raw>
  <fullName>Pathfinder-RPG.Meurs pour ton maître</fullName>
</wikiPage>