<?xml version="1.0"?>
<wikiPage>
  <title>Le milieu urbain</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-30 09:44:08Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Exploration</link><link>Pathfinder-RPG.les villes</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Milieu urbain</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Villes</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Milieu urbain</link><link>Pathfinder-RPG.Murs et portes de la ville</link><link>Pathfinder-RPG.Gardes et soldats</link><link>Pathfinder-RPG.Machines de guerre</link><link>Pathfinder-RPG.Rues de la ville</link><link>Pathfinder-RPG.Au-dessus et en dessous des rues</link><link>Pathfinder-RPG.Bâtiments de la ville</link><link>Pathfinder-RPG.Lumières de la ville</link><link>Pathfinder-RPG.Alignement</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&#192; premi&#232;re vue, une cit&#233; s’apparente beaucoup &#224; un donjon, avec des murs, des portes, des pi&#232;ces et des couloirs. Cependant, deux diff&#233;rences majeures sont &#224; noter entre les aventures en ville &#224; celles se d&#233;roulant dans un donjon. Les personnages ont un acc&#232;s facilit&#233; &#224; une multitude de ressources et doivent composer avec les forces charg&#233;es de faire respecter la loi.&lt;br /&gt;&lt;br /&gt;Pour en savoir plus :
&lt;ul&gt;
  &lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Milieu-Urbain.html#ACCESRESSOURCES&quot; title=&quot;Le milieu urbain&quot;&gt;L&#39;acc&#232;s aux ressources&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Milieu-Urbain.html#RESPECTLOIS&quot; title=&quot;Le milieu urbain&quot;&gt;Le respect des lois&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Milieu-Urbain.html#RESTRICTIONS&quot; title=&quot;Le milieu urbain&quot;&gt;Les restrictions martiales et magiques&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Murs-Et-Portes-De-La-Ville.html&quot; title=&quot;Murs d&amp;#39;enceinte et portes de la ville&quot;&gt;Les murs d&#39;enceinte et les portes de la ville&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gardes-Et-Soldats.html&quot; title=&quot;Gardes et soldats&quot;&gt;Les gardes et les soldats&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Machines-De-Guerre.html&quot; title=&quot;Machines de guerre&quot;&gt;Les machines de guerre&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rues-De-La-Ville.html&quot; title=&quot;Rues de la ville&quot;&gt;Les rues de la ville&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Au-Dessus-Et-En-Dessous-Des-Rues.html&quot; title=&quot;Au-dessus et en dessous des rues&quot;&gt;Au-dessus et en dessous des rues&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;B&#226;timents-De-La-Ville.html&quot; title=&quot;B&#226;timents de la ville&quot;&gt;Les b&#226;timents de la ville&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;res-De-La-Ville.html&quot; title=&quot;Lumi&#232;res de la ville&quot;&gt;Les lumi&#232;res de la ville&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;&lt;br /&gt;&lt;a name=&quot;ACCESRESSOURCES&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt; Acc&#232;s aux ressources&lt;a class=&quot;headeranchor&quot; id=&quot;Acc&#232;s_aux_ressources_0&quot; href=&quot;#Acc&#232;s_aux_ressources_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
A contrario des aventures ayant lieu dans un donjon ou en ext&#233;rieur, les personnages &#233;voluant dans une cit&#233; peuvent acheter et vendre du mat&#233;riel avec une grande aisance. La plupart des villes poss&#232;dent un certain nombre de PNJ de haut niveau et d’experts en sciences obscures susceptibles de fournir leur aide et de d&#233;chiffrer des indices. Et lorsque les PNJ sont bless&#233;s et fatigu&#233;s, ils peuvent se reposer au sein d’une chambre d’auberge.&lt;br /&gt;&lt;br /&gt;Pouvoir r&#233;cup&#233;rer et acc&#233;der facilement au mat&#233;riel permet aux personnages d’avoir une influence importante sur le d&#233;roulement d’une aventure urbaine.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;RESPECTLOIS&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt; Le respect des lois&lt;a class=&quot;headeranchor&quot; id=&quot;Le_respect_des_lois_1&quot; href=&quot;#Le_respect_des_lois_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
L’autre diff&#233;rence majeure opposant une cit&#233; &#224; un donjon r&#233;side dans le fait qu’un donjon est, par nature, un lieu priv&#233; de r&#232;gles o&#249; ne r&#232;gne qu’une seule loi : c’est &#224; dire tuer ou &#234;tre tu&#233;. Au contraire, une ville est r&#233;gie par des lois dont une grande partie est express&#233;ment &#233;dict&#233;e pour emp&#234;cher le comportement que les aventuriers adoptent &#224; longueur de temps : tuer et piller. Quoi qu’il en soit, la plupart des villes consid&#232;rent les monstres comme une menace envers la stabilit&#233; dont d&#233;pendent la ville et les interdictions de meurtre s’appliquent rarement aux monstres comme les aberrations ou les Ext&#233;rieurs Mauvais. Toutefois, la plupart des humano&#239;des d’alignement &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#BIENMAL&quot; title=&quot;L&amp;#39;alignement&quot;&gt;Mauvais&lt;/a&gt; sont en g&#233;n&#233;ral prot&#233;g&#233;s par les m&#234;mes lois que celles qui prot&#232;gent l’ensemble des citadins. &#202;tre d’alignement &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html#BIENMAL&quot; title=&quot;L&amp;#39;alignement&quot;&gt;Mauvais&lt;/a&gt; ne constitue pas un d&#233;lit (sauf peut-&#234;tre dans les villes th&#233;ocratiques poss&#233;dant la magie n&#233;cessaire pour faire respecter la loi). Ainsi, seules les mauvaises actions sont consid&#233;r&#233;es contre la loi. M&#234;me lorsque les aventuriers surprennent un malandrin en train de perp&#233;trer un acte abject contre les habitants, la loi tend &#224; d&#233;sapprouver les groupes d’autod&#233;fense qui laissent l’individu pour mort ou dans un tel &#233;tat qu’il lui est impossible de compara&#238;tre devant la justice.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;RESTRICTIONS&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt; Restrictions martiales et magiques &lt;a class=&quot;headeranchor&quot; id=&quot;Restrictions_martiales_et_magiques_2&quot; href=&quot;#Restrictions_martiales_et_magiques_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les villes appliquent des lois diff&#233;rentes concernant le port des armes en public et l’utilisation des sorts.&lt;br /&gt;&lt;br /&gt;Il peut arriver que les lois d’une ville n’affectent pas tous les personnages de mani&#232;re &#233;quitable. Par exemple, un moine n’est pas handicap&#233; par une loi interdisant le port d’armes, mais un pr&#234;tre voit son pouvoir r&#233;duit si on lui confisque tous ses symboles divins &#224; l’entr&#233;e de la ville.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

À première vue, une cité s’apparente beaucoup à un donjon, avec des murs, des portes, des pièces et des couloirs. Cependant, deux différences majeures sont à noter entre les aventures en ville à celles se déroulant dans un donjon. Les personnages ont un accès facilité à une multitude de ressources et doivent composer avec les forces chargées de faire respecter la loi.

Pour en savoir plus :
<ul>
  <li>[[Milieu urbain#ACCESRESSOURCES|L'accès aux ressources]]</li>
  <li>[[Milieu urbain#RESPECTLOIS|Le respect des lois]]</li>
  <li>[[Milieu urbain#RESTRICTIONS|Les restrictions martiales et magiques]]</li>
  <li>[[Murs et portes de la ville|Les murs d'enceinte et les portes de la ville]]</li>
  <li>[[Gardes et soldats|Les gardes et les soldats]]</li>
  <li>[[Machines de guerre|Les machines de guerre]]</li>
  <li>[[Rues de la ville|Les rues de la ville]]</li>
  <li>[[Au-dessus et en dessous des rues]]</li>
  <li>[[Bâtiments de la ville|Les bâtiments de la ville]]</li>
  <li>[[Lumières de la ville|Les lumières de la ville]]</li>
</ul>

{s:Reference|ACCESRESSOURCES}
==== Accès aux ressources====

A contrario des aventures ayant lieu dans un donjon ou en extérieur, les personnages évoluant dans une cité peuvent acheter et vendre du matériel avec une grande aisance. La plupart des villes possèdent un certain nombre de PNJ de haut niveau et d’experts en sciences obscures susceptibles de fournir leur aide et de déchiffrer des indices. Et lorsque les PNJ sont blessés et fatigués, ils peuvent se reposer au sein d’une chambre d’auberge.

Pouvoir récupérer et accéder facilement au matériel permet aux personnages d’avoir une influence importante sur le déroulement d’une aventure urbaine.

{s:Reference|RESPECTLOIS}
==== Le respect des lois====

L’autre différence majeure opposant une cité à un donjon réside dans le fait qu’un donjon est, par nature, un lieu privé de règles où ne règne qu’une seule loi : c’est à dire tuer ou être tué. Au contraire, une ville est régie par des lois dont une grande partie est expressément édictée pour empêcher le comportement que les aventuriers adoptent à longueur de temps : tuer et piller. Quoi qu’il en soit, la plupart des villes considèrent les monstres comme une menace envers la stabilité dont dépendent la ville et les interdictions de meurtre s’appliquent rarement aux monstres comme les aberrations ou les Extérieurs Mauvais. Toutefois, la plupart des humanoïdes d’alignement [[Alignement#BIENMAL|Mauvais]] sont en général protégés par les mêmes lois que celles qui protègent l’ensemble des citadins. Être d’alignement [[Alignement#BIENMAL|Mauvais]] ne constitue pas un délit (sauf peut-être dans les villes théocratiques possédant la magie nécessaire pour faire respecter la loi). Ainsi, seules les mauvaises actions sont considérées contre la loi. Même lorsque les aventuriers surprennent un malandrin en train de perpétrer un acte abject contre les habitants, la loi tend à désapprouver les groupes d’autodéfense qui laissent l’individu pour mort ou dans un tel état qu’il lui est impossible de comparaître devant la justice.

{s:Reference|RESTRICTIONS}
==== Restrictions martiales et magiques ====

Les villes appliquent des lois différentes concernant le port des armes en public et l’utilisation des sorts.

Il peut arriver que les lois d’une ville n’affectent pas tous les personnages de manière équitable. Par exemple, un moine n’est pas handicapé par une loi interdisant le port d’armes, mais un prêtre voit son pouvoir réduit si on lui confisque tous ses symboles divins à l’entrée de la ville.]]></raw>
  <fullName>Pathfinder-RPG.Milieu urbain</fullName>
</wikiPage>