<?xml version="1.0"?>
<wikiPage>
  <title>Modèles d'eidolon</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-14 18:31:14Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.eidolon</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;i&gt;Un eidolon peut ressembler &#224; presque tout ce que son conjurateur d&#233;sire.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les mod&#232;les d’eidolon sont des exemples pr&#233;&#233;tablis des formes de base et de leurs &#233;volutions, des guides de construction pour obtenir un eidolon avec une apparence ou un th&#232;me sp&#233;cifique.&lt;br /&gt;&lt;br /&gt;L’utilisation d’un mod&#232;le ne change pas le type de l’eidolon et ne lui donne pas de pouvoirs sp&#233;ciaux inaccessibles aux autres classes, c’est juste un raccourci pour aider les joueurs et les MJ &#224; cr&#233;er un eidolon avec un aspect sp&#233;cifique. &lt;br /&gt;&lt;br /&gt;Chaque mod&#232;le indique le nombre de points d’&#233;volution requis pour terminer la construction de l’eidolon. En g&#233;n&#233;ral, un mod&#232;le n&#233;cessite la majorit&#233; des points d’&#233;volution du conjurateur et seul l’eidolon des plus puissants  ressemblera donc vraiment &#224; la cr&#233;ature pr&#233;vue. &lt;br /&gt;&lt;br /&gt;Pour un conjurateur de bas niveau, certaines caract&#233;ristiques (comme les t&#234;tes suppl&#233;mentaires d’une hydre) ne seront que des ajouts cosm&#233;tiques jusqu’&#224; ce qu’il gagne des points d’&#233;volution &#224; d&#233;penser.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;La forme de base&lt;/i&gt;&lt;/b&gt; indique la forme de base recommand&#233;e pour ce mod&#232;le.&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;Les &#233;volutions primaires&lt;/i&gt;&lt;/b&gt; dressent une liste des &#233;volutions &#224; choisir quand l’invocateur commence &#224; construire un eidolon sur ce mod&#232;le.&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;Les &#233;volutions secondaires&lt;/i&gt;&lt;/b&gt; indiquent les autres &#233;volutions n&#233;cessaires pour terminer le mod&#232;le avec les formes et les capacit&#233;s requises.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;table&gt;&lt;tr&gt;&lt;td width=&quot;49%&quot;&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Aboleth&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon ressemble &#224; une cr&#233;ature aquatique aberrante, comme un aboleth.&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;25 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; aquatique&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; allonge (tentacules), tentacules (2)&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; magie basique* (son imaginaire), tr&#232;s grand, grand, magie majeure* (image imparfaite), magie mineure* (image silencieuse), tentacules (2), magie ultime* (image accomplie)&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Ange&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon ressemble &#224; une cr&#233;ature c&#233;leste comme un ange, un archon ou un azata. L’eidolon ang&#233;lique appara&#238;t souvent comme un bel humano&#239;de aux ailes de plumes.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;24 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; bip&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; r&#233;sistance (feu ou &#233;lectricit&#233;), entra&#238;nement aux armes&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; magie basique* (stabilisation), r&#233;duction de d&#233;g&#226;ts (mal), vol, immunit&#233; (acide ou froid), magie majeure* (soins mod&#233;r&#233;s ou invisibilit&#233;), magie mineure* (soins l&#233;gers ou d&#233;tection du Mal), r&#233;sistance &#224; la magie, magie ultime* (soins importants, lumi&#232;re du jour ou don des langues) ou porte dimensionnelle*&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;B&#233;hir&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Ce mod&#232;le cr&#233;e un eidolon reptilien aux nombreuses pattes qui ressemble &#224; un b&#233;hir.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;24 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; quadrup&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; escalade, membres (pattes)&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; souffle (&#233;lectricit&#233;), &#233;treinte (morsure), immunit&#233; (&#233;lectricit&#233;), grand, membres (pattes, 3), engloutissement&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Centaure&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon poss&#232;de une moiti&#233; sup&#233;rieure de corps humain et une moiti&#233; inf&#233;rieure de quadrup&#232;de (comme un cheval). Le torse humain de l’eidolon est plus petit que la partie quadrup&#232;de du corps, c’est pourquoi il manie des armes d’une cat&#233;gorie de taille de moins que la sienne (M pour la plupart des eidolons centaures). On peut aussi utiliser un mod&#232;le de centaure pour cr&#233;er une lamie (un eidolon centaure avec le torse d’une femme et la partie inf&#233;rieure d’un lion) en rempla&#231;ant l’&#233;volution sabots par des griffes et en ajoutant magie basique* (fatigue), magie mineure* (ventriloquie), magie majeure* (h&#233;b&#233;tement) et magie ultime (image accomplie), pour un mod&#232;le &#224; 23 points.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;13 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; quadrup&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; membres (bras), sabots*&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; grand, pi&#233;tinement, entra&#238;nement aux armes, entra&#238;nement aux armes (de guerre)&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Chim&#232;re&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Ce mod&#232;le cr&#233;e un eidolon qui ressemble &#224; une chim&#232;re : un lion avec des ailes et deux t&#234;tes suppl&#233;mentaires, une de dragon et une de ch&#232;vre. C’est la couleur de la t&#234;te de dragon qui d&#233;termine le type de souffle de l’eidolon.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;19 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; quadrup&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; griffes, t&#234;te*&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; morsure, souffle, vol, corne, t&#234;te*, grand, odorat &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Chose de l’au-del&#224;&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon poss&#232;de une forme qui n’a pas &#233;t&#233; con&#231;ue pour le regard des mortels, comme celle d’un shoggoth, d’un migo, d’un rejeton des &#233;toiles ou pire. La chose de l’au-del&#224; peut prendre n’importe quelle forme de base, avec plein de bouches, d’yeux, de griffes et de tentacules.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;25 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; n’importe&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; tentacules (3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; perception aveugle, morsure, &#233;treinte (morsure ou tentacule), immunit&#233; (froid, son), grand, r&#233;sistance (acide, &#233;lectricit&#233;, feu), engloutissement, perception des vibrations&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;D&#233;mon&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon a une apparence d&#233;moniaque et, comme les d&#233;mons peuvent prendre n’importe quelle forme, il n’y a pas de forme de base recommand&#233;e. Une marilith aura une forme serpentine pour sa moiti&#233; basse, alors qu’un vrock aura une forme de base bip&#232;de.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;26 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; n’importe&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; r&#233;sistance (acide, froid, feu)&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; magie basique* (aspersion acide) ; morsure, griffes, coup ou tentacule ; r&#233;duction de d&#233;g&#226;ts (bien) ; vol ; immunit&#233; (&#233;lectricit&#233;) ; attaques magiques ; magie majeure* (t&#233;n&#232;bres ou invisibilit&#233;) ; magie mineure* (disparition ou d&#233;tection du Bien) ; r&#233;sistance &#224; la magie ; magie ultime* (forme gazeuse ou nuage naus&#233;abond) ou porte dimensionnelle*&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Destrier noir&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Cet eidolon est un farouche &#233;quid&#233;, semblable &#224; un destrier noir, qui peut servir de monture.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;17 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; quadrup&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; attaque d’&#233;nergie (feu), sabots*&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; vol (magique), grand, magie mineure* (brume de dissimulation), monture, r&#233;sistance (feu), pi&#233;tinement&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Diable&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon a une apparence infernale, il peut avoir des ailes de chauve-souris ou voler par magie.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;26 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; bip&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; magie basique* (h&#233;b&#233;tement ou rayon de givre), attaques magiques, r&#233;sistance (acide ou froid)&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; r&#233;duction de d&#233;g&#226;ts (bien), vol, immunit&#233; (feu), magie majeure* (invisibilit&#233;, image imparfaite ou rayon ardent), magie mineure* (mains br&#251;lantes ou d&#233;tection du Bien), vision dans le noir, r&#233;sistance &#224; la magie, magie ultime* (boule de feu, &#233;clair ou image accomplie) ou porte dimensionnelle*&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Dragon&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon ressemble &#224; un dragon M. Un dragon P ressemblera &#224; un dragon f&#233;erique ou un pseudo dragon. On peut cr&#233;er un dragon G ou TG en &#233;changeant des &#233;volutions propos&#233;es contre des &#233;volutions de taille.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;24 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; quadrup&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; griffes, queue, coup de queue&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; magie basique* (n’importe), perception aveugle, souffle (vol, pr&#233;sence terrifiante, immunit&#233;, attaques magiques, magie mineure* (n’importe), r&#233;sistance &#224; la magie, frappe des ailes&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Drider&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Cet eidolon aux allures de centaure poss&#232;de le torse d’un humano&#239;de et le bas du corps d’une araign&#233;e g&#233;ante. Son torse est plus petit que la partie quadrup&#232;de du corps, c’est pourquoi il manie des armes d’une cat&#233;gorie de taille inf&#233;rieure &#224; la sienne (M pour la plupart des eidolons driders).&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;25 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; quadrup&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; escalade, membres (bras)&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; magie basique* (lueurs dansantes ou d&#233;tection de la magie), grand, membres (pattes, 2), magie mineure* (d&#233;tection du Bien ou d&#233;tection de la Loi) poison, r&#233;sistance &#224; la magie, entra&#238;nement aux armes, toile d’araign&#233;e.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;F&#233;e&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon ressemble &#224; une cr&#233;ature f&#233;erique comme une dryade, une nymphe, une pixie ou un satyre. Les eidolons f&#233;eriques sont souvent de s&#233;duisants humano&#239;des qui peuvent avoir des ailes de papillon ou d’autres insectes. On peut cr&#233;er un eidolon f&#233;erique aquatique, comme une nixe, en ajoutant une &#233;volution de branchies et de nage, pour un&lt;br /&gt;mod&#232;le &#224; 24 points.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;22 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; bip&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; magie basique* (h&#233;b&#233;tement, lumi&#232;res dansantes ou son imaginaire), entra&#238;nement aux armes&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; r&#233;duction de d&#233;g&#226;ts (loi), porte dimensionnelle*, vol, vision nocturne*, magie majeure* (soins mod&#233;r&#233;s ou invisibilit&#233;), magie mineure* (brume de dissimulation ou disparition), r&#233;sistance &#224; la magie&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;/td&gt;&lt;td width=&quot;2%&quot;&gt;&lt;/td&gt;&lt;td width=&quot;49%&quot;&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Garde du corps&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon ressemble &#224; un guerrier humain. Son armure naturelle se mat&#233;rialise sous la forme d’une armure de plate mais elle fait partie int&#233;grante du corps de l’eidolon. Les eidolons gardes du corps sont normalement entra&#238;n&#233;s &#224; manier tout un &#233;ventail de dangereuses armes.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;11 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; bip&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; armure naturelle sup&#233;rieure, entra&#238;nement aux armes&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; augmentation de caract&#233;ristique (Force), gu&#233;rison acc&#233;l&#233;r&#233;e, entra&#238;nement aux armes (de guerre)&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;G&#233;nie&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon ressemble &#224; un g&#233;nie, comme un djinn, un &#233;frit, un jann, un marid ou un shaitan. Ses mouvements, ses attaques d’&#233;nergie et son immunit&#233; d&#233;pendent du type de g&#233;nie recherch&#233; : le djinn vole, fait des attaques d’&#233;lectricit&#233; et est immunis&#233; contre l’acide ; l’&#233;frit vole, fait des attaques de feu et est immunis&#233; contre le feu ; le marid nage, fait des attaques de froid et est immunis&#233; contre le froid ; le shaitan creuse, fait des attaques d’acide et est immunis&#233; contre l’&#233;lectricit&#233;.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;21-23 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; bip&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; magie basique* (d&#233;tection de la magie), entra&#238;nement aux armes&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; creusement, vol ou nage ; attaques d’&#233;nergie ; immunit&#233; ; grand ; magie majeure* (fl&#232;che acide, invisibilit&#233; ou rayon ardent), magie mineure* (mains br&#251;lantes ou brume de dissimulation) ; magie ultime (cr&#233;ation de nourriture et d’eau, forme gazeuse ou respiration aquatique)&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Homme-poisson&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon poss&#232;de la partie sup&#233;rieure du corps d’un humano&#239;de et la partie inf&#233;rieure d’un poisson. Ce mod&#232;le sert &#224; cr&#233;er un humano&#239;de aquatique comme un homme-poisson ou un sahuagin.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;18 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; aquatique&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; membres (bras), queue&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; perception aveugle, griffes ou pinces, immunit&#233; (froid), ne respire pas*, coup de queue, entra&#238;nement aux armes, entra&#238;nement aux armes (de guerre)&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Hydre&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon ressemble &#224; une hydre &#224; plusieurs t&#234;tes. Ce mod&#232;le permet de lui en attribuer cinq. On peut cr&#233;er une cryohydre ou une pyrohydre en ajoutant des &#233;volutions de souffle et d’immunit&#233;, pour un mod&#232;le &#224; 26 points.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;20 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; serpentine&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; morsure, t&#234;te*&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; morsure (3), gu&#233;rison acc&#233;l&#233;r&#233;e, t&#234;te (3), grand&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Linnorm&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon ressemble &#224; un linnorm M. On peut en cr&#233;er un G ou TG en &#233;changeant des &#233;volutions secondaires. Ce mod&#232;le peut aussi servir &#224; cr&#233;er un dragon sans ailes, comme un dragon chinois.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;23 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; serpentine&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; griffes, membres (pattes)&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; souffle, gu&#233;rison acc&#233;l&#233;r&#233;e, vol, vol (magique), immunit&#233;, poison, r&#233;sistance &#224; la magie&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Mammouth&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Cet eidolon est une grande et puissante cr&#233;ature avec des d&#233;fenses et une trompe pr&#233;hensile (gr&#226;ce &#224; l’&#233;volution de tentacule), comme un &#233;l&#233;phant ou un mastodonte.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;14 points (20 pour un TG)&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; quadrup&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; corne, tentacule&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; &#233;treinte (tentacule), tr&#232;s grand, grand, monture, odorat, coup, pi&#233;tinement&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Mort-vivant&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon ressemble &#224; une cr&#233;ature morte-vivante, un squelette, un zombi, une momie ou m&#234;me un fant&#244;me intangible ou une ombre. Un conjurateur dot&#233; d’un tel eidolon doit choisir l’&#233;volution apparence de mort-vivant au niveau 1.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;19 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; n’importe&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; apparence de mort-vivant*, aura surnaturelle*&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; r&#233;sistance &#224; la canalisation*, immunit&#233; (froid), forme intangible*, perception de la vie*, ne respire pas*&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Requin&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon ressemble &#224; un pr&#233;dateur aquatique fusel&#233; comme un requin ou un orque.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;16 points&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; aquatique&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; &#233;treinte (morsure), odorat&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; perception aveugle, d&#233;g&#226;ts augment&#233;s (morsure), odorat surd&#233;velopp&#233;*, grand, engloutissement&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Serpent ail&#233;&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;i&gt;Cet eidolon ressemble &#224; un serpent avec des ailes, comme un couatl ou une lillende.&lt;/i&gt;&lt;br/&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;23 points (couatl), 26 points (lillende)&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; serpentine&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; magie basique* (n’importe), &#233;treinte&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; couatl (constriction, vol, grand, attaques magiques, magie majeure* (invisibilit&#233;), magie mineure* (d&#233;tection du Chaos/du Mal/du Bien/de la Loi), poison, magie ultime* (forme gazeuse))&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; lillende (constriction, vol, immunit&#233; (&#233;lectricit&#233;), grand, membres (bras), attaques magiques, magie majeure* (t&#233;n&#232;bres ou invisibilit&#233;), magie mineure* (soins l&#233;gers), r&#233;sistance (feu, froid), comp&#233;tence (Repr&#233;sentation), entra&#238;nement aux armes (de guerre))&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Serpent de mer&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Cet eidolon serpentin aquatique ressemble &#224; un serpent de mer ou un ver marin.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;18 points, 24 points (TG)&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; serpentine&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; branchies, r&#233;sistance (feu), nage&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; constriction, &#233;treinte (morsure et coup de queue), immunit&#233; (froid), grand, engloutissement&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Vermine&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;i&gt;L’eidolon ressemble &#224; un &#233;norme insecte ou une autre vermine. Si l’invocateur choisit l’&#233;volution (pattes) &#224; plusieurs reprises, il peut cr&#233;er une araign&#233;e g&#233;ante.&lt;/i&gt;&lt;br/&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;16 points, 18 points (araign&#233;e), 22 ou 24 points (tr&#232;s grand)&lt;/b&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;forme de base&lt;/b&gt; quadrup&#232;de&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions primaires&lt;/b&gt; escalade, membres (pattes)&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#233;volutions secondaires&lt;/b&gt; vol, poison, dard, queue, pi&#233;tinement, perception des vibrations, toile d’araign&#233;e&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:um}''Un eidolon peut ressembler à presque tout ce que son conjurateur désire.''

Les modèles d’eidolon sont des exemples préétablis des formes de base et de leurs évolutions, des guides de construction pour obtenir un eidolon avec une apparence ou un thème spécifique.

L’utilisation d’un modèle ne change pas le type de l’eidolon et ne lui donne pas de pouvoirs spéciaux inaccessibles aux autres classes, c’est juste un raccourci pour aider les joueurs et les MJ à créer un eidolon avec un aspect spécifique. 

Chaque modèle indique le nombre de points d’évolution requis pour terminer la construction de l’eidolon. En général, un modèle nécessite la majorité des points d’évolution du conjurateur et seul l’eidolon des plus puissants  ressemblera donc vraiment à la créature prévue. 

Pour un conjurateur de bas niveau, certaines caractéristiques (comme les têtes supplémentaires d’une hydre) ne seront que des ajouts cosmétiques jusqu’à ce qu’il gagne des points d’évolution à dépenser.

* '''''La forme de base''''' indique la forme de base recommandée pour ce modèle. 
* '''''Les évolutions primaires''''' dressent une liste des évolutions à choisir quand l’invocateur commence à construire un eidolon sur ce modèle.
* '''''Les évolutions secondaires''''' indiquent les autres évolutions nécessaires pour terminer le modèle avec les formes et les capacités requises.

<table><tr><td width="49%">
<div class="BD">
{s:BDTitre|Aboleth|}
* ''L’eidolon ressemble à une créature aquatique aberrante, comme un aboleth.''
* '''25 points'''
* '''forme de base''' aquatique
* '''évolutions primaires''' allonge (tentacules), tentacules (2) 
* '''évolutions secondaires''' magie basique* (son imaginaire), très grand, grand, magie majeure* (image imparfaite), magie mineure* (image silencieuse), tentacules (2), magie ultime* (image accomplie)

</div>

<div class="BD">
{s:BDTitre|Ange|}
* ''L’eidolon ressemble à une créature céleste comme un ange, un archon ou un azata. L’eidolon angélique apparaît souvent comme un bel humanoïde aux ailes de plumes.''<br/>
* '''24 points'''
* '''forme de base''' bipède
* '''évolutions primaires''' résistance (feu ou électricité), entraînement aux armes
* '''évolutions secondaires''' magie basique* (stabilisation), réduction de dégâts (mal), vol, immunité (acide ou froid), magie majeure* (soins modérés ou invisibilité), magie mineure* (soins légers ou détection du Mal), résistance à la magie, magie ultime* (soins importants, lumière du jour ou don des langues) ou porte dimensionnelle*

</div>

<div class="BD">
{s:BDTitre|Béhir|}
* ''Ce modèle crée un eidolon reptilien aux nombreuses pattes qui ressemble à un béhir.''<br/>
* '''24 points'''
* '''forme de base''' quadrupède
* '''évolutions primaires''' escalade, membres (pattes)
* '''évolutions secondaires''' souffle (électricité), étreinte (morsure), immunité (électricité), grand, membres (pattes, 3), engloutissement

</div>

<div class="BD">
{s:BDTitre|Centaure|}
* ''L’eidolon possède une moitié supérieure de corps humain et une moitié inférieure de quadrupède (comme un cheval). Le torse humain de l’eidolon est plus petit que la partie quadrupède du corps, c’est pourquoi il manie des armes d’une catégorie de taille de moins que la sienne (M pour la plupart des eidolons centaures). On peut aussi utiliser un modèle de centaure pour créer une lamie (un eidolon centaure avec le torse d’une femme et la partie inférieure d’un lion) en remplaçant l’évolution sabots par des griffes et en ajoutant magie basique* (fatigue), magie mineure* (ventriloquie), magie majeure* (hébétement) et magie ultime (image accomplie), pour un modèle à 23 points.''<br/>
* '''13 points'''
* '''forme de base''' quadrupède
* '''évolutions primaires''' membres (bras), sabots*
* '''évolutions secondaires''' grand, piétinement, entraînement aux armes, entraînement aux armes (de guerre)

</div>

<div class="BD">
{s:BDTitre|Chimère|}
* ''Ce modèle crée un eidolon qui ressemble à une chimère : un lion avec des ailes et deux têtes supplémentaires, une de dragon et une de chèvre. C’est la couleur de la tête de dragon qui détermine le type de souffle de l’eidolon.''<br/>
* '''19 points'''
* '''forme de base''' quadrupède
* '''évolutions primaires''' griffes, tête*
* '''évolutions secondaires''' morsure, souffle, vol, corne, tête*, grand, odorat 

</div>

<div class="BD">
{s:BDTitre|Chose de l’au-delà|}
* ''L’eidolon possède une forme qui n’a pas été conçue pour le regard des mortels, comme celle d’un shoggoth, d’un migo, d’un rejeton des étoiles ou pire. La chose de l’au-delà peut prendre n’importe quelle forme de base, avec plein de bouches, d’yeux, de griffes et de tentacules.''<br/>
* '''25 points'''
* '''forme de base''' n’importe
* '''évolutions primaires''' tentacules (3)
* '''évolutions secondaires''' perception aveugle, morsure, étreinte (morsure ou tentacule), immunité (froid, son), grand, résistance (acide, électricité, feu), engloutissement, perception des vibrations

</div>

<div class="BD">
{s:BDTitre|Démon|}
* ''L’eidolon a une apparence démoniaque et, comme les démons peuvent prendre n’importe quelle forme, il n’y a pas de forme de base recommandée. Une marilith aura une forme serpentine pour sa moitié basse, alors qu’un vrock aura une forme de base bipède.''<br/>
* '''26 points'''
* '''forme de base''' n’importe
* '''évolutions primaires''' résistance (acide, froid, feu)
* '''évolutions secondaires''' magie basique* (aspersion acide) ; morsure, griffes, coup ou tentacule ; réduction de dégâts (bien) ; vol ; immunité (électricité) ; attaques magiques ; magie majeure* (ténèbres ou invisibilité) ; magie mineure* (disparition ou détection du Bien) ; résistance à la magie ; magie ultime* (forme gazeuse ou nuage nauséabond) ou porte dimensionnelle*

</div>

<div class="BD">
{s:BDTitre|Destrier noir|}
* ''Cet eidolon est un farouche équidé, semblable à un destrier noir, qui peut servir de monture.''<br/>
* '''17 points'''
* '''forme de base''' quadrupède
* '''évolutions primaires''' attaque d’énergie (feu), sabots*
* '''évolutions secondaires''' vol (magique), grand, magie mineure* (brume de dissimulation), monture, résistance (feu), piétinement

</div>

<div class="BD">
{s:BDTitre|Diable|}
* ''L’eidolon a une apparence infernale, il peut avoir des ailes de chauve-souris ou voler par magie.''<br/>
* '''26 points'''
* '''forme de base''' bipède
* '''évolutions primaires''' magie basique* (hébétement ou rayon de givre), attaques magiques, résistance (acide ou froid)
* '''évolutions secondaires''' réduction de dégâts (bien), vol, immunité (feu), magie majeure* (invisibilité, image imparfaite ou rayon ardent), magie mineure* (mains brûlantes ou détection du Bien), vision dans le noir, résistance à la magie, magie ultime* (boule de feu, éclair ou image accomplie) ou porte dimensionnelle*

</div>

<div class="BD">
{s:BDTitre|Dragon|}
* ''L’eidolon ressemble à un dragon M. Un dragon P ressemblera à un dragon féerique ou un pseudo dragon. On peut créer un dragon G ou TG en échangeant des évolutions proposées contre des évolutions de taille.''<br/>
* '''24 points'''
* '''forme de base''' quadrupède
* '''évolutions primaires''' griffes, queue, coup de queue
* '''évolutions secondaires''' magie basique* (n’importe), perception aveugle, souffle (vol, présence terrifiante, immunité, attaques magiques, magie mineure* (n’importe), résistance à la magie, frappe des ailes

</div>

<div class="BD">
{s:BDTitre|Drider|}
* ''Cet eidolon aux allures de centaure possède le torse d’un humanoïde et le bas du corps d’une araignée géante. Son torse est plus petit que la partie quadrupède du corps, c’est pourquoi il manie des armes d’une catégorie de taille inférieure à la sienne (M pour la plupart des eidolons driders).''<br/>
* '''25 points'''
* '''forme de base''' quadrupède
* '''évolutions primaires''' escalade, membres (bras)
* '''évolutions secondaires''' magie basique* (lueurs dansantes ou détection de la magie), grand, membres (pattes, 2), magie mineure* (détection du Bien ou détection de la Loi) poison, résistance à la magie, entraînement aux armes, toile d’araignée.

</div>

<div class="BD">
{s:BDTitre|Fée|}
* ''L’eidolon ressemble à une créature féerique comme une dryade, une nymphe, une pixie ou un satyre. Les eidolons féeriques sont souvent de séduisants humanoïdes qui peuvent avoir des ailes de papillon ou d’autres insectes. On peut créer un eidolon féerique aquatique, comme une nixe, en ajoutant une évolution de branchies et de nage, pour un
modèle à 24 points.''<br/>
* '''22 points'''
* '''forme de base''' bipède
* '''évolutions primaires''' magie basique* (hébétement, lumières dansantes ou son imaginaire), entraînement aux armes
* '''évolutions secondaires''' réduction de dégâts (loi), porte dimensionnelle*, vol, vision nocturne*, magie majeure* (soins modérés ou invisibilité), magie mineure* (brume de dissimulation ou disparition), résistance à la magie

</div></td><td width="2%"></td><td width="49%">
<div class="BD">
{s:BDTitre|Garde du corps|}
* ''L’eidolon ressemble à un guerrier humain. Son armure naturelle se matérialise sous la forme d’une armure de plate mais elle fait partie intégrante du corps de l’eidolon. Les eidolons gardes du corps sont normalement entraînés à manier tout un éventail de dangereuses armes.''<br/>
* '''11 points'''
* '''forme de base''' bipède
* '''évolutions primaires''' armure naturelle supérieure, entraînement aux armes
* '''évolutions secondaires''' augmentation de caractéristique (Force), guérison accélérée, entraînement aux armes (de guerre)

</div>

<div class="BD">
{s:BDTitre|Génie|}
* ''L’eidolon ressemble à un génie, comme un djinn, un éfrit, un jann, un marid ou un shaitan. Ses mouvements, ses attaques d’énergie et son immunité dépendent du type de génie recherché : le djinn vole, fait des attaques d’électricité et est immunisé contre l’acide ; l’éfrit vole, fait des attaques de feu et est immunisé contre le feu ; le marid nage, fait des attaques de froid et est immunisé contre le froid ; le shaitan creuse, fait des attaques d’acide et est immunisé contre l’électricité.''<br/>
* '''21-23 points'''
* '''forme de base''' bipède
* '''évolutions primaires''' magie basique* (détection de la magie), entraînement aux armes
* '''évolutions secondaires''' creusement, vol ou nage ; attaques d’énergie ; immunité ; grand ; magie majeure* (flèche acide, invisibilité ou rayon ardent), magie mineure* (mains brûlantes ou brume de dissimulation) ; magie ultime (création de nourriture et d’eau, forme gazeuse ou respiration aquatique)

</div>

<div class="BD">
{s:BDTitre|Homme-poisson|}
* ''L’eidolon possède la partie supérieure du corps d’un humanoïde et la partie inférieure d’un poisson. Ce modèle sert à créer un humanoïde aquatique comme un homme-poisson ou un sahuagin.''<br/>
* '''18 points'''
* '''forme de base''' aquatique
* '''évolutions primaires''' membres (bras), queue
* '''évolutions secondaires''' perception aveugle, griffes ou pinces, immunité (froid), ne respire pas*, coup de queue, entraînement aux armes, entraînement aux armes (de guerre)

</div>

<div class="BD">
{s:BDTitre|Hydre|}
* ''L’eidolon ressemble à une hydre à plusieurs têtes. Ce modèle permet de lui en attribuer cinq. On peut créer une cryohydre ou une pyrohydre en ajoutant des évolutions de souffle et d’immunité, pour un modèle à 26 points.''<br/>
* '''20 points'''
* '''forme de base''' serpentine
* '''évolutions primaires''' morsure, tête*
* '''évolutions secondaires''' morsure (3), guérison accélérée, tête (3), grand

</div>

<div class="BD">
{s:BDTitre|Linnorm|}
* ''L’eidolon ressemble à un linnorm M. On peut en créer un G ou TG en échangeant des évolutions secondaires. Ce modèle peut aussi servir à créer un dragon sans ailes, comme un dragon chinois.''<br/>
* '''23 points'''
* '''forme de base''' serpentine
* '''évolutions primaires''' griffes, membres (pattes)
* '''évolutions secondaires''' souffle, guérison accélérée, vol, vol (magique), immunité, poison, résistance à la magie

</div>

<div class="BD">
{s:BDTitre|Mammouth|}
* ''Cet eidolon est une grande et puissante créature avec des défenses et une trompe préhensile (grâce à l’évolution de tentacule), comme un éléphant ou un mastodonte.''<br/>
* '''14 points (20 pour un TG)'''
* '''forme de base''' quadrupède
* '''évolutions primaires''' corne, tentacule
* '''évolutions secondaires''' étreinte (tentacule), très grand, grand, monture, odorat, coup, piétinement

</div>

<div class="BD">
{s:BDTitre|Mort-vivant|}
* ''L’eidolon ressemble à une créature morte-vivante, un squelette, un zombi, une momie ou même un fantôme intangible ou une ombre. Un conjurateur doté d’un tel eidolon doit choisir l’évolution apparence de mort-vivant au niveau 1.''<br/>
* '''19 points'''
* '''forme de base''' n’importe
* '''évolutions primaires''' apparence de mort-vivant*, aura surnaturelle*
* '''évolutions secondaires''' résistance à la canalisation*, immunité (froid), forme intangible*, perception de la vie*, ne respire pas*

</div>

<div class="BD">
{s:BDTitre|Requin|}
* ''L’eidolon ressemble à un prédateur aquatique fuselé comme un requin ou un orque.''<br/>
* '''16 points'''
* '''forme de base''' aquatique
* '''évolutions primaires''' étreinte (morsure), odorat
* '''évolutions secondaires''' perception aveugle, dégâts augmentés (morsure), odorat surdéveloppé*, grand, engloutissement

</div>

<div class="BD">
{s:BDTitre|Serpent ailé|}
''Cet eidolon ressemble à un serpent avec des ailes, comme un couatl ou une lillende.''<br/>
* '''23 points (couatl), 26 points (lillende)'''
* '''forme de base''' serpentine
* '''évolutions primaires''' magie basique* (n’importe), étreinte
* '''évolutions secondaires''' couatl (constriction, vol, grand, attaques magiques, magie majeure* (invisibilité), magie mineure* (détection du Chaos/du Mal/du Bien/de la Loi), poison, magie ultime* (forme gazeuse))
* '''évolutions secondaires''' lillende (constriction, vol, immunité (électricité), grand, membres (bras), attaques magiques, magie majeure* (ténèbres ou invisibilité), magie mineure* (soins légers), résistance (feu, froid), compétence (Représentation), entraînement aux armes (de guerre))

</div>

<div class="BD">
{s:BDTitre|Serpent de mer|}
* ''Cet eidolon serpentin aquatique ressemble à un serpent de mer ou un ver marin.''<br/>
* '''18 points, 24 points (TG)'''
* '''forme de base''' serpentine
* '''évolutions primaires''' branchies, résistance (feu), nage
* '''évolutions secondaires''' constriction, étreinte (morsure et coup de queue), immunité (froid), grand, engloutissement

</div>

<div class="BD">
{s:BDTitre|Vermine|}
* ''L’eidolon ressemble à un énorme insecte ou une autre vermine. Si l’invocateur choisit l’évolution (pattes) à plusieurs reprises, il peut créer une araignée géante.''<br/>
* '''16 points, 18 points (araignée), 22 ou 24 points (très grand)'''
* '''forme de base''' quadrupède
* '''évolutions primaires''' escalade, membres (pattes)
* '''évolutions secondaires''' vol, poison, dard, queue, piétinement, perception des vibrations, toile d’araignée

</div>
</td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Modèles deidolon</fullName>
</wikiPage>