<?xml version="1.0"?>
<wikiPage>
  <title>Moine de la Main vide</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-10-01 18:22:34Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Moine</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Descriptions individuelles des armes</link><link>Pathfinder-RPG.arme improvisée</link><link>Pathfinder-RPG.arme légère</link><link>Pathfinder-RPG.Tableau récapitulatif des armes</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Maîtrise des armes improvisées</link><link>Pathfinder-RPG.Science de la subtilisation</link><link>Pathfinder-RPG.Science du sale coup</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.facteur de portée</link><link>Pathfinder-RPG.Armes magiques</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les moines de la main vide pr&#233;f&#232;rent aux armes normales les objets qu’on trouve un peu partout : les pierres, les pieds de chaise, les chopes de bi&#232;re et m&#234;me les simples plumes &#224; &#233;crire deviennent des armes mortelles entre leurs mains. Les moines de la main vide utilisent leur propre ki pour accro&#238;tre la puissance des armes improvis&#233;es qu’ils utilisent et, par exemple, transformer une bouteille cass&#233;e en arme magique.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un moine de la main qui gu&#233;rit poss&#232;de les aptitudes de classe suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Armes et armures&lt;a class=&quot;headeranchor&quot; id=&quot;Armes_et_armures_0&quot; href=&quot;#Armes_et_armures_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les moines de la main vide ne sont form&#233;s qu’&#224; l’utilisation du &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#SHURIKEN&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;shuriken&lt;/a&gt;. Ils consid&#232;rent les armes normales comme des &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMESIMPROVISEES&quot; title=&quot;arme improvis&#233;e&quot;&gt;armes improvis&#233;es&lt;/a&gt; selon les &#233;quivalences suivantes (en rempla&#231;ant toutes les caract&#233;ristiques des armes utilis&#233;es par celles de l’arme mentionn&#233;e) : une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMELEGERE&quot; title=&quot;arme l&#233;g&#232;re&quot;&gt;arme l&#233;g&#232;re&lt;/a&gt; fonctionne comme un &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes.html#TABGUERRE&quot; title=&quot;Tableau r&#233;capitulatif des armes&quot;&gt;marteau l&#233;ger&lt;/a&gt;, une arme &#224; une main fonctionne comme un gourdin, une arme &#224; deux mains fonctionne comme un b&#226;ton. Ces caract&#233;ristiques remplacent la formation au maniement des &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#ARMESDEMOINE&quot; title=&quot;Le moine&quot;&gt;armes des moines ordinaires&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;luge de coups (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;luge_de_coups_Ext_1&quot; href=&quot;#D&#233;luge_de_coups_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;D&#232;s le niveau 1, un moine de la main vide peut effectuer un &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#DELUGEDECOUPS&quot; title=&quot;Le moine&quot;&gt;d&#233;luge de coups&lt;/a&gt; en utilisant n’importe quelle combinaison d’attaques &#224; mains nues et d’attaques &#224; l’aide d’une arme improvis&#233;e. Il ne peut pas utiliser d’autres armes (m&#234;me pas une arme sp&#233;ciale de moine) pendant le d&#233;luge de coups. &#192; part cela, le d&#233;luge de coups d’un moine de la main vide suit les r&#232;gles normales pour un moine de son niveau.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Dons suppl&#233;mentaires&lt;a class=&quot;headeranchor&quot; id=&quot;Dons_suppl&#233;mentaires_2&quot; href=&quot;#Dons_suppl&#233;mentaires_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un moine de la main vide ajoute les dons suivants &#224; la liste des &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#DONSUPPLEMENTAIRE&quot; title=&quot;Le moine&quot;&gt;dons suppl&#233;mentaires&lt;/a&gt; disponibles &#224; partir du niveau 6 : &lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;trise-Des-Armes-Improvis&#233;es.html&quot; title=&quot;Ma&#238;trise des armes improvis&#233;es&quot;&gt;Ma&#238;trise des armes improvis&#233;es&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-La-Subtilisation.html&quot; title=&quot;Science de la subtilisation&quot;&gt;Science de la subtilisation&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Sale-Coup.html&quot; title=&quot;Science du sale coup&quot;&gt;Science du sale coup&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Improvisation versatile (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Improvisation_versatile_Ext_3&quot; href=&quot;#Improvisation_versatile_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, le moine de la main vide peut utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; pour changer le type des d&#233;g&#226;ts inflig&#233;s par une arme improvis&#233;e (contondant, perforant ou tranchant) pendant 1 round, quel que soit le type des d&#233;g&#226;ts normalement inflig&#233;s. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#SERENITE&quot; title=&quot;Le moine&quot;&gt;S&#233;r&#233;nit&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;R&#233;serve de ki (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;R&#233;serve_de_ki_Sur_4&quot; href=&quot;#R&#233;serve_de_ki_Sur_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, en plus des capacit&#233;s normales de sa &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;r&#233;serve de ki&lt;/a&gt;, un moine de la main vide peut d&#233;penser 1 point de ki provenant de sa r&#233;serve pour augmenter de 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) le &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#FACTEURDEPORTEE&quot; title=&quot;facteur de port&#233;e&quot;&gt;facteur de port&#233;e&lt;/a&gt; des armes improvis&#233;es lanc&#233;es ou des shurikens pendant 1 round.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Armes ki (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Armes_ki_Sur_5&quot; href=&quot;#Armes_ki_Sur_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, un moine de la main vide peut d&#233;penser 1 point de sa r&#233;serve de ki par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;
pour pouvoir infliger avec une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMESIMPROVISEES&quot; title=&quot;arme improvis&#233;e&quot;&gt;arme improvis&#233;e&lt;/a&gt; des d&#233;g&#226;ts &#233;gaux &#224; ceux d’un coup &#224; mains nues pendant 1 round.&lt;br /&gt;&lt;br /&gt;Au niveau 11, le moine peut d&#233;penser du ki pour accorder un bonus d’alt&#233;ration ou des propri&#233;t&#233;s magiques &#224; une arme improvis&#233;e pendant 1 round, au prix de 1 point de ki par bonus de +1 (ou &#233;quivalent). Le moine ne peut pas d&#233;penser plus de 3 points de ki &#224; la fois de cette mani&#232;re. &lt;br /&gt;&lt;br /&gt;Par exemple, un moine peut d&#233;penser 2 points de ki pour donner &#224; son arme improvis&#233;e un bonus d’alt&#233;ration de +1 et la propri&#233;t&#233; de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#FOCALISATIONKI&quot; title=&quot;Les armes magiques&quot;&gt;focalisation ki&lt;/a&gt;&lt;/i&gt; ou seulement la propri&#233;t&#233; de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#FEUINTENSE&quot; title=&quot;Les armes magiques&quot;&gt;feu intense&lt;/a&gt;&lt;/i&gt;. &lt;br /&gt;&lt;br /&gt;Au niveau 15, la limite passe &#224; 5 points de ki par round. &lt;br /&gt;&lt;br /&gt;Le moine peut utiliser cette capacit&#233; pour ajouter des &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html&quot; title=&quot;Les armes magiques&quot;&gt;propri&#233;t&#233;s magiques&lt;/a&gt; &#224; des armes improvis&#233;es qui ne pourraient normalement pas en b&#233;n&#233;ficier, comme la propri&#233;t&#233; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#DESTRUCTION&quot; title=&quot;Les armes magiques&quot;&gt;destruction&lt;/a&gt;&lt;/i&gt; &#224; une arme tranchante ou la propri&#233;t&#233; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#VORPALE&quot; title=&quot;Les armes magiques&quot;&gt;vorpale&lt;/a&gt;&lt;/i&gt; &#224; une arme contondante. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#PURETEPHYSIQUE&quot; title=&quot;Le moine&quot;&gt;Puret&#233; physique&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#CORPSDEDIAMANT&quot; title=&quot;Le moine&quot;&gt;Corps de diamant&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemoine}{s:APG}''Les moines de la main vide préfèrent aux armes normales les objets qu’on trouve un peu partout : les pierres, les pieds de chaise, les chopes de bière et même les simples plumes à écrire deviennent des armes mortelles entre leurs mains. Les moines de la main vide utilisent leur propre ki pour accroître la puissance des armes improvisées qu’ils utilisent et, par exemple, transformer une bouteille cassée en arme magique.''

Un moine de la main qui guérit possède les aptitudes de classe suivantes.

====Armes et armures====
Les moines de la main vide ne sont formés qu’à l’utilisation du [[descriptions individuelles des armes#SHURIKEN|shuriken]]. Ils considèrent les armes normales comme des [[arme improvisée|armes improvisées]] selon les équivalences suivantes (en remplaçant toutes les caractéristiques des armes utilisées par celles de l’arme mentionnée) : une [[arme légère]] fonctionne comme un [[Tableau récapitulatif des armes#TABGUERRE|marteau léger]], une arme à une main fonctionne comme un gourdin, une arme à deux mains fonctionne comme un bâton. Ces caractéristiques remplacent la formation au maniement des [[moine#ARMESDEMOINE|armes des moines ordinaires]].

====Déluge de coups (Ext)====
Dès le niveau 1, un moine de la main vide peut effectuer un [[moine#DELUGEDECOUPS|déluge de coups]] en utilisant n’importe quelle combinaison d’attaques à mains nues et d’attaques à l’aide d’une arme improvisée. Il ne peut pas utiliser d’autres armes (même pas une arme spéciale de moine) pendant le déluge de coups. À part cela, le déluge de coups d’un moine de la main vide suit les règles normales pour un moine de son niveau.

====Dons supplémentaires====
Un moine de la main vide ajoute les dons suivants à la liste des [[moine#DONSUPPLEMENTAIRE|dons supplémentaires]] disponibles à partir du niveau 6 : [[Maîtrise des armes improvisées]], [[Science de la subtilisation]] et [[Science du sale coup]].

====Improvisation versatile (Ext)====
Au niveau 3, le moine de la main vide peut utiliser une [[action rapide]] pour changer le type des dégâts infligés par une arme improvisée (contondant, perforant ou tranchant) pendant 1 round, quel que soit le type des dégâts normalement infligés. Cette capacité remplace [[moine#SERENITE|Sérénité]].

====Réserve de ki (Sur)====
Au niveau 4, en plus des capacités normales de sa [[moine#RESERVEDEKI|réserve de ki]], un moine de la main vide peut dépenser 1 point de ki provenant de sa réserve pour augmenter de 6 mètres (4 {s:c}) le [[facteur de portée]] des armes improvisées lancées ou des shurikens pendant 1 round.

====Armes ki (Sur)====
Au niveau 5, un moine de la main vide peut dépenser 1 point de sa réserve de ki par une [[action rapide]]
pour pouvoir infliger avec une [[arme improvisée]] des dégâts égaux à ceux d’un coup à mains nues pendant 1 round.

Au niveau 11, le moine peut dépenser du ki pour accorder un bonus d’altération ou des propriétés magiques à une arme improvisée pendant 1 round, au prix de 1 point de ki par bonus de +1 (ou équivalent). Le moine ne peut pas dépenser plus de 3 points de ki à la fois de cette manière. 

Par exemple, un moine peut dépenser 2 points de ki pour donner à son arme improvisée un bonus d’altération de +1 et la propriété de ''[[Armes magiques#FOCALISATIONKI|focalisation ki]]'' ou seulement la propriété de ''[[Armes magiques#FEUINTENSE|feu intense]]''. 

Au niveau 15, la limite passe à 5 points de ki par round. 

Le moine peut utiliser cette capacité pour ajouter des [[Armes magiques|propriétés magiques]] à des armes improvisées qui ne pourraient normalement pas en bénéficier, comme la propriété ''[[Armes magiques#DESTRUCTION|destruction]]'' à une arme tranchante ou la propriété ''[[Armes magiques#VORPALE|vorpale]]'' à une arme contondante. Cette capacité remplace [[Moine#PURETEPHYSIQUE|Pureté physique]] et [[Moine#CORPSDEDIAMANT|Corps de diamant]].]]></raw>
  <fullName>Pathfinder-RPG.Moine de la main vide (moine)</fullName>
</wikiPage>