<?xml version="1.0"?>
<wikiPage>
  <title>Moine des quatre vents</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-10-01 18:53:03Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Classes</link><link>Pathfinder-RPG.Férocité du dragon</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Poing élémentaire</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Poing élémentaire</link><link>Pathfinder-RPG.Coup étourdissant</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.attaque au corps à corps</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.VD</link><link>Pathfinder-RPG.État gazeux</link><link>Pathfinder-RPG.charge</link><link>Pathfinder-RPG.Bond</link><link>Pathfinder-RPG.Réincarnation</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les moines des quatre vents tissent des liens avec le monde naturel que peu d’autres cr&#233;atures, m&#234;me parmi les autres moines, peuvent esp&#233;rer &#233;galer. Ils peuvent faire appel aux &#233;l&#233;ments et aux esprits du monde en cas de besoin et, en s’approchant de la perfection qu’ils se sont fix&#233;s comme but, ils acqui&#232;rent la capacit&#233; de ralentir le temps et m&#234;me de vaincre la mort elle-m&#234;me.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un moine des quatre vents poss&#232;de les aptitudes de classe suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Poing &#233;l&#233;mentaire (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Poing_&#233;l&#233;mentaire_Sur_0&quot; href=&quot;#Poing_&#233;l&#233;mentaire_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, un moine des quatre vents gagne &lt;a class=&quot;pagelink&quot; href=&quot;Poing-&#201;l&#233;mentaire.html&quot; title=&quot;Poing &#233;l&#233;mentaire&quot;&gt;Poing &#233;l&#233;mentaire&lt;/a&gt; comme don suppl&#233;mentaire, m&#234;me s’il n’en remplit pas les conditions. &lt;br /&gt;&lt;br /&gt;Au niveau 5 et tous les cinq niveaux par la suite, les d&#233;g&#226;ts du Poing &#233;l&#233;mentaire sont augment&#233;s de 1d6 (2d6 au niveau 5, 3d6 au niveau 10 et ainsi de suite).&lt;br /&gt;&lt;br /&gt;Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Coup-&#201;tourdissant.html&quot; title=&quot;Coup &#233;tourdissant&quot;&gt;Coup &#233;tourdissant&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ralentissement du temps (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Ralentissement_du_temps_Sur_1&quot; href=&quot;#Ralentissement_du_temps_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 12, un moine des quatre vents peut utiliser &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;son ki&lt;/a&gt; pour ralentir le temps ou acc&#233;l&#233;rer ses mouvements (selon le point de vue). Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, le moine peut d&#233;penser 6 points de ki pour pouvoir utiliser trois &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;actions simples&lt;/a&gt; au lieu d’une seule pendant son tour. Le moine peut utiliser ces actions pour faire les choses suivantes : porter une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#ATTAQUECORPSACORPS&quot; title=&quot;attaque au corps &#224; corps&quot;&gt;attaque au corps &#224; corps&lt;/a&gt;, utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tence&lt;/a&gt;, utiliser une capacit&#233; extraordinaire ou r&#233;aliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Le moine ne peut pas utiliser ces actions pour lancer des sorts ou utiliser des pouvoirs magiques et il ne peut pas non plus les combiner pour r&#233;aliser des &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;actions complexes&lt;/a&gt;. De plus, toutes les actions de mouvement que le moine r&#233;alise au cours de son tour ne provoquent pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#PASCHASSE&quot; title=&quot;Le moine&quot;&gt;Pas chass&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ma&#238;tre d’un aspect (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Ma&#238;tre_d’un_aspect_Sur_2&quot; href=&quot;#Ma&#238;tre_d’un_aspect_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 17, un moine des quatre vents doit choisir un aspect associ&#233; &#224; l’un des grands esprits du monde. Une fois ce choix fait, il ne peut plus &#234;tre modifi&#233;. L’esprit choisi donne au moine une nouvelle apparence et de
nouvelles capacit&#233;s et il modifie la personnalit&#233; du moine d’une certaine mani&#232;re. Le moine doit respecter les restrictions d’alignement de l’aspect. Si le moine change son alignement en un nouvel alignement qui viole les restrictions de l’aspect, il perd cette capacit&#233; et ne peut plus la regagner &#224; moins de ramener son alignement vers une valeur acceptable pour l’aspect qu’il a choisi. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#ETERNELLEJEUNESSE&quot; title=&quot;Le moine&quot;&gt;&#201;ternelle jeunesse&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Aspect de la carpe&lt;/i&gt;. La peau du moine se recouvre d’&#233;cailles de poisson dor&#233;es et iridescentes, des branchies apparaissent sur son cou et ses doigts deviennent palm&#233;s. Il peut respirer sous l’eau et gagne une vitesse de nage &#233;gale &#224; sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; sur terre. La carpe est h&#233;ro&#239;que et aventureuse : le moine doit &#234;tre d’un alignement autre que Mauvais pour pouvoir choisir cet aspect.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Aspect du hibou&lt;/i&gt;. Des plumes poussent sur le corps du moine et sa t&#234;te prend la forme de celle d’un oiseau avec de grands yeux qui ne cillent jamais. Il gagne une vitesse de vol de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Le hibou est une cr&#233;ature sage et s&#233;rieuse qui se concentre sur les buts qu’elle s’est fix&#233;e : cet aspect n’impose aucune restriction en termes d’alignement.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Aspect du ki-rin&lt;/i&gt;. La peau du moine acquiert une aura lumineuse dor&#233;e et sa t&#234;te s’orne d’une chevelure argent&#233;e impossible &#224; restreindre. Il acquiert une vitesse de vol &#233;gale &#224; sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; sur terre, mais il doit terminer chacun de ses tours sur le sol. Si le moine n’atterrit pas &#224; la fin de son tour, il tombe de la hauteur &#224; laquelle il est arriv&#233;. Le ki-rin est honorable, honn&#234;te et pr&#234;t &#224; se sacrifier pour autrui : Le moine doit &#234;tre d’alignement Loyal Bon pour pouvoir choisir cet aspect.&lt;/li&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Aspect de l’oni&lt;/i&gt;. La peau du moine devient d’un noir tr&#232;s profond et ses cheveux prennent une teinte blanche, noire, rouge ou violette. Il peut entrer en &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tat-Gazeux.html&quot; title=&quot;&#201;tat gazeux&quot;&gt;&#233;tat gazeux&lt;/a&gt;&lt;/i&gt; (comme le sort) par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pendant 1 minute par jour par niveau de moine. La dur&#233;e totale ne doit pas forc&#233;ment &#234;tre utilis&#233;e d’un seul bloc, mais chaque utilisation doit correspondre &#224; un nombre entier de minutes. L’oni est une cr&#233;ature tra&#238;tresse et trompeuse qui se nourrit de la douleur et de la mort des cr&#233;atures vivantes : le moine doit &#234;tre d’alignement Mauvais pour choisir cet aspect.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Aspect du singe&lt;/i&gt;. Le visage du moine devient celui d’un singe et il d&#233;veloppe une queue pr&#233;hensile. Le moine peut ramasser des objets et porter des attaques &#224; mains nues avec sa queue (mais celle-ci ne lui donne pas d’attaque &#224; mains nue suppl&#233;mentaire ni d’attaque naturelle). De plus, le moine gagne une vitesse d’escalade &#233;gale &#224; sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; sur terre. Le singe est une cr&#233;ature fac&#233;tieuse qui aime jouer jouer des tours : cet aspect n’impose aucune restriction en termes d’alignement.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Aspect du tigre&lt;/i&gt;. Des rayures noires apparaissent sur la peau du moine et son visage prend la forme de celui d’un f&#233;lin. Ses yeux se mettent &#224; ressembler &#224; ceux d’un chat, avec des pupilles verticales, et ses canines se d&#233;veloppent. Une fois par heure, lorsqu’il effectue une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#CHARGE&quot; title=&quot;charge&quot;&gt;charge&lt;/a&gt;, le moine peut se d&#233;placer &#224; 10 fois sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; normale et agir comme s’il disposait de la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Bond-(Capacit&#233;).html&quot; title=&quot;Bond&quot;&gt;bond&lt;/a&gt;. Le tigre est rapide, f&#233;roce et mortel : cet aspect n’impose aucune restriction en termes d’alignement.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Immortalit&#233; (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Immortalit&#233;_Sur_3&quot; href=&quot;#Immortalit&#233;_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, un moine des quatre vents cesse de vieillir. Il reste pour toujours dans la cat&#233;gorie d’&#226;ge &#224; laquelle il appartient. S’il conna&#238;t une fin violence, il subit une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;incarnation.html&quot; title=&quot;R&#233;incarnation&quot;&gt;r&#233;incarnation&lt;/a&gt;&lt;/i&gt; spontan&#233;e (comme le sort) 24 heures plus tard dans un endroit de son choix situ&#233; &#224; au plus 30 km de l’endroit o&#249; il est mort. Le moine doit avoir visit&#233; l’endroit en question au moins une fois. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#PERFECTIONDELETRE&quot; title=&quot;Le moine&quot;&gt;Perfection de l’&#234;tre&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemoine}{s:APG}''Les moines des quatre vents tissent des liens avec le monde naturel que peu d’autres créatures, même parmi les autres moines, peuvent espérer égaler. Ils peuvent faire appel aux éléments et aux esprits du monde en cas de besoin et, en s’approchant de la perfection qu’ils se sont fixés comme but, ils acquièrent la capacité de ralentir le temps et même de vaincre la mort elle-même.''

Un moine des quatre vents possède les aptitudes de classe suivantes.

====Poing élémentaire (Sur)====
Au niveau 1, un moine des quatre vents gagne [[Poing élémentaire]] comme don supplémentaire, même s’il n’en remplit pas les conditions. 

Au niveau 5 et tous les cinq niveaux par la suite, les dégâts du Poing élémentaire sont augmentés de 1d6 (2d6 au niveau 5, 3d6 au niveau 10 et ainsi de suite).

Cette capacité remplace [[Coup étourdissant]].

====Ralentissement du temps (Sur)====
Au niveau 12, un moine des quatre vents peut utiliser [[moine#RESERVEDEKI|son ki]] pour ralentir le temps ou accélérer ses mouvements (selon le point de vue). Par une [[action rapide]], le moine peut dépenser 6 points de ki pour pouvoir utiliser trois [[action simple|actions simples]] au lieu d’une seule pendant son tour. Le moine peut utiliser ces actions pour faire les choses suivantes : porter une [[attaque au corps à corps]], utiliser une [[compétences|compétence]], utiliser une capacité extraordinaire ou réaliser une [[action de mouvement]].

Le moine ne peut pas utiliser ces actions pour lancer des sorts ou utiliser des pouvoirs magiques et il ne peut pas non plus les combiner pour réaliser des [[action complexe|actions complexes]]. De plus, toutes les actions de mouvement que le moine réalise au cours de son tour ne provoquent pas d’[[attaque dopportunité|attaque d’opportunité]]. Cette capacité remplace [[moine#PASCHASSE|Pas chassé]].

====Maître d’un aspect (Sur)====
Au niveau 17, un moine des quatre vents doit choisir un aspect associé à l’un des grands esprits du monde. Une fois ce choix fait, il ne peut plus être modifié. L’esprit choisi donne au moine une nouvelle apparence et de
nouvelles capacités et il modifie la personnalité du moine d’une certaine manière. Le moine doit respecter les restrictions d’alignement de l’aspect. Si le moine change son alignement en un nouvel alignement qui viole les restrictions de l’aspect, il perd cette capacité et ne peut plus la regagner à moins de ramener son alignement vers une valeur acceptable pour l’aspect qu’il a choisi. Cette capacité remplace [[moine#ETERNELLEJEUNESSE|Éternelle jeunesse]].

*''Aspect de la carpe''. La peau du moine se recouvre d’écailles de poisson dorées et iridescentes, des branchies apparaissent sur son cou et ses doigts deviennent palmés. Il peut respirer sous l’eau et gagne une vitesse de nage égale à sa [[VD|vitesse de déplacement]] sur terre. La carpe est héroïque et aventureuse : le moine doit être d’un alignement autre que Mauvais pour pouvoir choisir cet aspect.

*''Aspect du hibou''. Des plumes poussent sur le corps du moine et sa tête prend la forme de celle d’un oiseau avec de grands yeux qui ne cillent jamais. Il gagne une vitesse de vol de 9 mètres (6 {s:c}). Le hibou est une créature sage et sérieuse qui se concentre sur les buts qu’elle s’est fixée : cet aspect n’impose aucune restriction en termes d’alignement.

*''Aspect du ki-rin''. La peau du moine acquiert une aura lumineuse dorée et sa tête s’orne d’une chevelure argentée impossible à restreindre. Il acquiert une vitesse de vol égale à sa [[VD|vitesse de déplacement]] sur terre, mais il doit terminer chacun de ses tours sur le sol. Si le moine n’atterrit pas à la fin de son tour, il tombe de la hauteur à laquelle il est arrivé. Le ki-rin est honorable, honnête et prêt à se sacrifier pour autrui : Le moine doit être d’alignement Loyal Bon pour pouvoir choisir cet aspect.</li>

*''Aspect de l’oni''. La peau du moine devient d’un noir très profond et ses cheveux prennent une teinte blanche, noire, rouge ou violette. Il peut entrer en ''[[état gazeux]]'' (comme le sort) par une [[action simple]] pendant 1 minute par jour par niveau de moine. La durée totale ne doit pas forcément être utilisée d’un seul bloc, mais chaque utilisation doit correspondre à un nombre entier de minutes. L’oni est une créature traîtresse et trompeuse qui se nourrit de la douleur et de la mort des créatures vivantes : le moine doit être d’alignement Mauvais pour choisir cet aspect.

*''Aspect du singe''. Le visage du moine devient celui d’un singe et il développe une queue préhensile. Le moine peut ramasser des objets et porter des attaques à mains nues avec sa queue (mais celle-ci ne lui donne pas d’attaque à mains nue supplémentaire ni d’attaque naturelle). De plus, le moine gagne une vitesse d’escalade égale à sa [[VD|vitesse de déplacement]] sur terre. Le singe est une créature facétieuse qui aime jouer jouer des tours : cet aspect n’impose aucune restriction en termes d’alignement.

*''Aspect du tigre''. Des rayures noires apparaissent sur la peau du moine et son visage prend la forme de celui d’un félin. Ses yeux se mettent à ressembler à ceux d’un chat, avec des pupilles verticales, et ses canines se développent. Une fois par heure, lorsqu’il effectue une [[charge]], le moine peut se déplacer à 10 fois sa [[VD|vitesse de déplacement]] normale et agir comme s’il disposait de la capacité de [[bond]]. Le tigre est rapide, féroce et mortel : cet aspect n’impose aucune restriction en termes d’alignement.

====Immortalité (Sur)====
Au niveau 20, un moine des quatre vents cesse de vieillir. Il reste pour toujours dans la catégorie d’âge à laquelle il appartient. S’il connaît une fin violence, il subit une ''[[réincarnation]]'' spontanée (comme le sort) 24 heures plus tard dans un endroit de son choix situé à au plus 30 km de l’endroit où il est mort. Le moine doit avoir visité l’endroit en question au moins une fois. Cette capacité remplace [[moine#PERFECTIONDELETRE|Perfection de l’être]].]]></raw>
  <fullName>Pathfinder-RPG.Moine des quatre vents (moine)</fullName>
</wikiPage>