<?xml version="1.0"?>
<wikiPage>
  <title>Moine de la montagne sacrée</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-10-01 18:54:07Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Moine</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Robustesse</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.À terre</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.DMD</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.RD</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Psychologie</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les moines de la montagne sacr&#233;e tirent leur force et leurs pouvoirs de la terre sur laquelle ils se tiennent. Ils ne se d&#233;placent pas sur le champ de bataille par des mouvements fluides &#224; la mani&#232;re des eaux d’une rivi&#232;re, ils prennent plut&#244;t racine &#224; un endroit et deviennent aussi immobiles et imperturbables que la pierre des montagnes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un moine de la montagne sacr&#233;e poss&#232;de les aptitudes de classe suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Moine de fer (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Moine_de_fer_Ext_0&quot; href=&quot;#Moine_de_fer_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, le moine de la montagne sacr&#233;e gagne &lt;a class=&quot;pagelink&quot; href=&quot;Robustesse.html&quot; title=&quot;Robustesse&quot;&gt;Robustesse&lt;/a&gt; comme don suppl&#233;mentaire. De plus, il obtient un bonus d’armure naturelle de +1. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#ESQUIVETOTALE&quot; title=&quot;Le moine&quot;&gt;Esquive totale&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Posture du bastion (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Posture_du_bastion_Ext_1&quot; href=&quot;#Posture_du_bastion_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le moine de la montagne sacr&#233;e devient, comme la pierre, quasiment impossible &#224; d&#233;raciner et &#224; d&#233;placer. Si le moine commence et termine son tour dans la m&#234;me case, il ne peut pas &#234;tre jet&#233; &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#192;terre&quot; title=&quot;&#192; terre&quot;&gt;&#224; terre&lt;/a&gt; ni d&#233;plac&#233; contre sa volont&#233; avant le d&#233;but de son prochain tour, sauf par des effets mentaux ou de t&#233;l&#233;portation. &lt;br /&gt;&lt;br /&gt;Au niveau 16, le moine est immunis&#233; contre toutes les tentatives visant &#224; le d&#233;placer contre sa volont&#233;, m&#234;me les effets mentaux et de t&#233;l&#233;portation.&lt;br /&gt;&lt;br /&gt;Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#CHUTERALENTIE&quot; title=&quot;Le moine&quot;&gt;chute ralentie&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;fense des membres de fer (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;fense_des_membres_de_fer_Ext_2&quot; href=&quot;#D&#233;fense_des_membres_de_fer_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, le moine de la montagne sacr&#233;e peut parer les coups gr&#226;ce &#224; un syst&#232;me de d&#233;fense qui compl&#233;mente sa posture du bastion. Si le moine commence et termine son tour dans la m&#234;me case, il gagne un bonus de bouclier de +2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et au &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DMD&quot; title=&quot;DMD&quot;&gt;DMD&lt;/a&gt; jusqu’au d&#233;but de son prochain tour. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, il peut d&#233;penser 1 &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;point de ki&lt;/a&gt; pour augmenter ce bonus jusqu’&#224; +4. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#SAUTSPUISSANTS&quot; title=&quot;Le moine&quot;&gt;Sauts puissants&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Moine d’adamantium (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Moine_d’adamantium_Ext_3&quot; href=&quot;#Moine_d’adamantium_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 9, les muscles du moine de la montagne sacr&#233;e deviennent si robustes et sa peau, si r&#233;sistante, qu’il gagne une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt; 1/—. Cette RD augmente de 1 par tranche de trois niveaux au-del&#224; du niveau 9. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, le moine peut d&#233;penser 1 &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;point de ki&lt;/a&gt; pour doubler sa &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt; jusqu’au d&#233;but de son prochain tour. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#ESQUIVESURNATURELLE&quot; title=&quot;Le moine&quot;&gt;Esquive surnaturelle&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Vœu de silence (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Vœu_de_silence_Sur_4&quot; href=&quot;#Vœu_de_silence_Sur_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 17, le moine de la montagne sacr&#233;e devient aussi impassible que de la pierre et fait voeu de silence en &#233;change de nouvelles capacit&#233;s. Il gagne un bonus d’intuition de +2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et au &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DMD&quot; title=&quot;DMD&quot;&gt;DMD&lt;/a&gt; et un bonus de +4 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Psychologie.html&quot; title=&quot;Psychologie&quot;&gt;Psychologie&lt;/a&gt;. Le moine ne devient pas incapable de parler mais s’il prononce le moindre mot, il perd les avantages de cette capacit&#233; pendant 24 heures. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#LANGUEDUSOLEILETDELALUNE&quot; title=&quot;Le moine&quot;&gt;Langue du soleil et de la lune&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemoine}{s:APG}''Les moines de la montagne sacrée tirent leur force et leurs pouvoirs de la terre sur laquelle ils se tiennent. Ils ne se déplacent pas sur le champ de bataille par des mouvements fluides à la manière des eaux d’une rivière, ils prennent plutôt racine à un endroit et deviennent aussi immobiles et imperturbables que la pierre des montagnes.''

Un moine de la montagne sacrée possède les aptitudes de classe suivantes.

====Moine de fer (Ext)====
Au niveau 2, le moine de la montagne sacrée gagne [[Robustesse]] comme don supplémentaire. De plus, il obtient un bonus d’armure naturelle de +1. Cette capacité remplace [[moine#ESQUIVETOTALE|Esquive totale]].

====Posture du bastion (Ext)====
Au niveau 4, le moine de la montagne sacrée devient, comme la pierre, quasiment impossible à déraciner et à déplacer. Si le moine commence et termine son tour dans la même case, il ne peut pas être jeté [[à terre]] ni déplacé contre sa volonté avant le début de son prochain tour, sauf par des effets mentaux ou de téléportation. 

Au niveau 16, le moine est immunisé contre toutes les tentatives visant à le déplacer contre sa volonté, même les effets mentaux et de téléportation.

Cette capacité remplace [[moine#CHUTERALENTIE|chute ralentie]].

====Défense des membres de fer (Ext)====
Au niveau 5, le moine de la montagne sacrée peut parer les coups grâce à un système de défense qui complémente sa posture du bastion. Si le moine commence et termine son tour dans la même case, il gagne un bonus de bouclier de +2 à la [[CA]] et au [[DMD]] jusqu’au début de son prochain tour. Par une [[action rapide]], il peut dépenser 1 [[moine#RESERVEDEKI|point de ki]] pour augmenter ce bonus jusqu’à +4. Cette capacité remplace [[moine#SAUTSPUISSANTS|Sauts puissants]].

====Moine d’adamantium (Ext)====
Au niveau 9, les muscles du moine de la montagne sacrée deviennent si robustes et sa peau, si résistante, qu’il gagne une [[RD]] 1/—. Cette RD augmente de 1 par tranche de trois niveaux au-delà du niveau 9. Par une [[action rapide]], le moine peut dépenser 1 [[moine#RESERVEDEKI|point de ki]] pour doubler sa [[RD]] jusqu’au début de son prochain tour. Cette capacité remplace [[moine#ESQUIVESURNATURELLE|Esquive surnaturelle]].

====Vœu de silence (Sur)====
Au niveau 17, le moine de la montagne sacrée devient aussi impassible que de la pierre et fait voeu de silence en échange de nouvelles capacités. Il gagne un bonus d’intuition de +2 à la [[CA]] et au [[DMD]] et un bonus de +4 aux tests de [[Discrétion]], [[Perception]] et [[Psychologie]]. Le moine ne devient pas incapable de parler mais s’il prononce le moindre mot, il perd les avantages de cette capacité pendant 24 heures. Cette capacité remplace [[moine#LANGUEDUSOLEILETDELALUNE|Langue du soleil et de la lune]].]]></raw>
  <fullName>Pathfinder-RPG.Moine de la montagne sacrée (moine)</fullName>
</wikiPage>