<?xml version="1.0"?>
<wikiPage>
  <title>Moine à peau de fer</title>
  <categories></categories>
  <lastModified>2014-08-22 13:21:21Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Hobgobelin (race)</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Moine &#224; peau de fer (moine) Gr&#226;ce &#224; la discipline et &#224; l’entra&#238;nement, le moine &#224; peau de fer endurcit son corps qui supporte les coups les plus &#233;prouvants. Bien que lent sur ses jambes, ses mains et ses pieds calleux peuvent briser la pierre et faire vaciller les ennemis. Peau de fer (Ext). Au niveau 1, le moine &#224; peau de fer gagne un bonus de +1 &#224; son armure naturelle. Ce bonus se cumule avec toute armure naturelle que le moine &#224; peau de fer poss&#232;de d&#233;j&#224;. Au niveau 4 et tous les quatre niveaux apr&#232;s cela, ce bonus augmente de +1. Cette capacit&#233; remplace la capacit&#233; bonus &#224; la CA du moine et la capacit&#233; &#224; rajouter son modificateur de Sagesse &#224; la CA. Dons suppl&#233;mentaires. Au niveau 1, le moine &#224; peau de fer rajoute Attaque en puissance &#224; sa liste de dons suppl&#233;mentaires. Au niveau 6, il y rajoute Science de la destruction. Au niveau 10, il y rajoute Destruction d’armes sup&#233;rieure. Ces dons suppl&#233;mentaires remplacent Esquive, Souplesse du serpent et Attaque &#233;clair sur sa liste de dons suppl&#233;mentaires. R&#233;silience (Ext). Au niveau 2, le moine &#224; peau de fer peut se d&#233;barrasser des effets physiques de certaines attaques. S’il r&#233;ussit un jet de Vigueur contre une attaque dont l’effet est r&#233;duit sur un jet de sauvegarde r&#233;ussi, il &#233;vite enti&#232;rement l’effet. Cette capacit&#233; ne peut &#234;tre utilis&#233;e que si le moine porte une armure l&#233;g&#232;re ou pas d’armure. Un moine sans d&#233;fense ne b&#233;n&#233;ficie pas des avantages de r&#233;silience. Cette capacit&#233; remplace esquive totale. R&#233;serve de ki (Sur). Au niveau 4, le moine &#224; peau de fer peut d&#233;penser 1 point de ki pour recevoir un bonus de d&#233;g&#226;ts &#233;gal &#224; 1/2 son niveau contre les objets et cr&#233;atures artificielles pendant 1 round. Cette capacit&#233; remplace la capacit&#233; &#224; augmenter sa vitesse avec du ki. Coup d&#233;stabilisant (Ext). Au niveau 5, le moine &#224; peau de fer effectuant une attaque &#224; mains nues peut d&#233;penser 1&lt;br /&gt;&lt;br /&gt;point de ki de sa r&#233;serve de ki par une action libre, apr&#232;s avoir r&#233;ussi un coup critique, pour d&#233;stabiliser la cr&#233;ature frapp&#233;e pendant 1 round (Vigueur DD 10 + 1/2 le niveau du moine &#224; peau de fer + son modificateur de Sagesse pour annuler). Cette capacit&#233; remplace sauts puissants. Dur comme du bois (Ext). Au niveau 6, le moine &#224; peau de fer gagne une RD 1/–. Enlevez 1 point aux d&#233;g&#226;ts que le moine re&#231;oit chaque fois qu’il est bless&#233; par une arme ou une attaque naturelle. Cette r&#233;duction de d&#233;g&#226;ts augmente de 1 point au niveau 9 et tous les trois niveaux apr&#232;s cela. La r&#233;duction de d&#233;g&#226;ts peut r&#233;duire le nombre de d&#233;g&#226;ts &#224; 0, mais pas en dessous de 0. Cette capacit&#233; remplace d&#233;placement acc&#233;l&#233;r&#233; et chute ralentie. Esquive totale (Ext). Au niveau 9, le moine &#224; peau de fer gagne esquive totale. Cette capacit&#233; remplace esquive surnaturelle. Pied s&#251;r (Ext). Au niveau 17, la vitesse du moine &#224; peau de fer n’est pas r&#233;duite sur les terrains difficiles. Cette capacit&#233; remplace langue du soleil et de la lune. Incassable (Ext). Au niveau 20, le moine &#224; peau de fer se d&#233;barrasse de la plupart des faiblesses de la chair mortelle. Il est immunis&#233; aux effets de mort et &#224; l’&#233;tourdissement. Il n’est pas sujet aux affaiblissements temporaires et aux diminutions permanentes de caract&#233;ristiques, et il a 75 % de chances d’ignorer les d&#233;g&#226;ts suppl&#233;mentaires inflig&#233;s par les coups citriques et les attaques sournoises. Cette capacit&#233; remplace perfection de l’&#234;tre.
]]></body>
  <raw><![CDATA[Moine à peau de fer (moine) Grâce à la discipline et à l’entraînement, le moine à peau de fer endurcit son corps qui supporte les coups les plus éprouvants. Bien que lent sur ses jambes, ses mains et ses pieds calleux peuvent briser la pierre et faire vaciller les ennemis. Peau de fer (Ext). Au niveau 1, le moine à peau de fer gagne un bonus de +1 à son armure naturelle. Ce bonus se cumule avec toute armure naturelle que le moine à peau de fer possède déjà. Au niveau 4 et tous les quatre niveaux après cela, ce bonus augmente de +1. Cette capacité remplace la capacité bonus à la CA du moine et la capacité à rajouter son modificateur de Sagesse à la CA. Dons supplémentaires. Au niveau 1, le moine à peau de fer rajoute Attaque en puissance à sa liste de dons supplémentaires. Au niveau 6, il y rajoute Science de la destruction. Au niveau 10, il y rajoute Destruction d’armes supérieure. Ces dons supplémentaires remplacent Esquive, Souplesse du serpent et Attaque éclair sur sa liste de dons supplémentaires. Résilience (Ext). Au niveau 2, le moine à peau de fer peut se débarrasser des effets physiques de certaines attaques. S’il réussit un jet de Vigueur contre une attaque dont l’effet est réduit sur un jet de sauvegarde réussi, il évite entièrement l’effet. Cette capacité ne peut être utilisée que si le moine porte une armure légère ou pas d’armure. Un moine sans défense ne bénéficie pas des avantages de résilience. Cette capacité remplace esquive totale. Réserve de ki (Sur). Au niveau 4, le moine à peau de fer peut dépenser 1 point de ki pour recevoir un bonus de dégâts égal à 1/2 son niveau contre les objets et créatures artificielles pendant 1 round. Cette capacité remplace la capacité à augmenter sa vitesse avec du ki. Coup déstabilisant (Ext). Au niveau 5, le moine à peau de fer effectuant une attaque à mains nues peut dépenser 1

point de ki de sa réserve de ki par une action libre, après avoir réussi un coup critique, pour déstabiliser la créature frappée pendant 1 round (Vigueur DD 10 + 1/2 le niveau du moine à peau de fer + son modificateur de Sagesse pour annuler). Cette capacité remplace sauts puissants. Dur comme du bois (Ext). Au niveau 6, le moine à peau de fer gagne une RD 1/–. Enlevez 1 point aux dégâts que le moine reçoit chaque fois qu’il est blessé par une arme ou une attaque naturelle. Cette réduction de dégâts augmente de 1 point au niveau 9 et tous les trois niveaux après cela. La réduction de dégâts peut réduire le nombre de dégâts à 0, mais pas en dessous de 0. Cette capacité remplace déplacement accéléré et chute ralentie. Esquive totale (Ext). Au niveau 9, le moine à peau de fer gagne esquive totale. Cette capacité remplace esquive surnaturelle. Pied sûr (Ext). Au niveau 17, la vitesse du moine à peau de fer n’est pas réduite sur les terrains difficiles. Cette capacité remplace langue du soleil et de la lune. Incassable (Ext). Au niveau 20, le moine à peau de fer se débarrasse de la plupart des faiblesses de la chair mortelle. Il est immunisé aux effets de mort et à l’étourdissement. Il n’est pas sujet aux affaiblissements temporaires et aux diminutions permanentes de caractéristiques, et il a 75 % de chances d’ignorer les dégâts supplémentaires infligés par les coups citriques et les attaques sournoises. Cette capacité remplace perfection de l’être.]]></raw>
  <fullName>Pathfinder-RPG.Moine à peau de fer (moine)</fullName>
</wikiPage>