<?xml version="1.0"?>
<wikiPage>
  <title>Moine du fantôme affamé</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-10 20:24:13Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.Coup mémorable</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Sangsue de ki</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Coup mémorable</link><link>Pathfinder-RPG.Repousser</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.À terre</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.maladie</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.attaque au corps à corps</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Alignement</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les moines du fant&#244;me affam&#233; prennent comme exemples de perfection les esprits qui s’attaquent aux vivants. Ils consid&#232;rent l’&#233;nergie vitale de l’univers comme une ressource qui peut &#234;tre manipul&#233;e et arrach&#233;e aux autres cr&#233;atures. C’est gr&#226;ce &#224; un apport constant d’&#233;nergie que le moine du fant&#244;me affam&#233; atteint son but ultime : le pouvoir personnel, tout simplement.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un moine du fant&#244;me affam&#233; dispose des capacit&#233;s suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Coup m&#233;morable (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Coup_m&#233;morable_Ext_0&quot; href=&quot;#Coup_m&#233;morable_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, un moine du fant&#244;me affam&#233; re&#231;oit &lt;a class=&quot;pagelink&quot; href=&quot;Coup-M&#233;morable.html&quot; title=&quot;Coup m&#233;morable&quot;&gt;Coup m&#233;morable&lt;/a&gt; comme don suppl&#233;mentaire, m&#234;me s’il n’en remplit pas les conditions. &lt;br /&gt;&lt;br /&gt;Au niveau 10 et tous les cinq niveaux par la suite, il peut &lt;a class=&quot;pagelink&quot; href=&quot;Repousser-(Capacit&#233;).html&quot; title=&quot;Repousser&quot;&gt;repousser&lt;/a&gt; la cible de ses coups m&#233;morables de 1,50 m&#232;tre (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de plus (sur 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) au niveau 10, sur 4,50 m&#232;tres (3 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) au niveau 15, et sur 6 m&#232;tres (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) au niveau 20).&lt;br /&gt;&lt;br /&gt;Au niveau 15, il peut choisir de ne repousser la cible que sur 1,50 m&#232;tre (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et de la faire tomber (au lieu des effets normaux). La cible b&#233;n&#233;ficie quand m&#234;me d’un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; pour &#233;viter d’&#234;tre mise &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#192;terre&quot; title=&quot;&#192; terre&quot;&gt;&#224; terre&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#COUPETOURDISSANT&quot; title=&quot;Le moine&quot;&gt;Coup &#233;tourdissant&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;a name=&quot;SUBTILISATIONDEKI&quot;&gt;&lt;/a&gt;
&lt;h3 class=&quot;separator&quot;&gt;Subtilisation de ki (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Subtilisation_de_ki_Ext_1&quot; href=&quot;#Subtilisation_de_ki_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, un moine du fant&#244;me affam&#233; peut d&#233;rober &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;le ki&lt;/a&gt; d’autres cr&#233;atures. Cette capacit&#233; est sujette &#224; controverse dans certains cercles de moines o&#249; elle est consid&#233;r&#233;e comme une forme de vampirisme. Si le moine confirme un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt; contre un adversaire vivant ou r&#233;duit un adversaire vivant &#224; 0 point de vie ou moins, il peut d&#233;rober une partie de son ki. Cette capacit&#233; permet au moine de r&#233;cup&#233;rer 1 point de ki dans sa r&#233;serve pour autant qu’il lui reste au moins 1 point de ki et que cela ne l’am&#232;ne pas &#224; d&#233;passer son nombre maximum de points de ki.&lt;br /&gt;&lt;br /&gt;Au niveau 11, chaque fois que le moine parvient &#224; d&#233;rober du ki, il peut effectuer imm&#233;diatement un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre une &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladie&lt;/a&gt; qui l’affecte. Un &#233;chec &#224; ce jet de sauvegarde n’a aucune cons&#233;quence n&#233;gative. Le moine gagne un bonus &#233;gal &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; sur ce jet de sauvegarde. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#PURETEPHYSIQUE&quot; title=&quot;Le moine&quot;&gt;Puret&#233; physique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Absorption de vie (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Absorption_de_vie_Sur_2&quot; href=&quot;#Absorption_de_vie_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 7, un moine du fant&#244;me affam&#233; peut d&#233;rober l’&#233;nergie vitale d’une cr&#233;ature pour remplir ses propres r&#233;serves. Si le moine poss&#232;de au moins 1 point de &lt;i&gt;ki&lt;/i&gt; dans sa r&#233;serve et qu’il confirme un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt; contre un ennemi vivant ou qu’il am&#232;ne un ennemi vivant &#224; 0 point de vie ou moins, il se gu&#233;rit d’un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; &#233;gal &#224; son niveau de moine. Comme pour la subtilisation de ki, certains moines pensent que l’absorption de vie est un acte aussi malsain que ce que les morts-vivants font aux vivants. Un moine poss&#233;dant cette capacit&#233; ne peut pas d&#233;rober du ki et absorber de la vie en m&#234;me temps. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#PLENITUDEPHYSIQUE&quot; title=&quot;Le moine&quot;&gt;Pl&#233;nitude physique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Extraire la vie d’une pierre (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Extraire_la_vie_d’une_pierre_Sur_3&quot; href=&quot;#Extraire_la_vie_d’une_pierre_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, un moine du fant&#244;me affam&#233; peut subtiliser du &lt;i&gt;ki&lt;/i&gt; ou absorber de la vie &#224; partir de n’importe quelle cr&#233;ature, pas seulement &#224; partir des cr&#233;atures vivantes. Si le moine poss&#232;de au moins 1 &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;point de ki&lt;/a&gt; dans sa r&#233;serve, il peut utiliser Subtilisation de ki et Absorption de vie chaque fois qu’il confirme un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt; contre une cr&#233;ature ou qu’il r&#233;duit une cr&#233;ature &#224; 0 point de vie ou moins. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#CORPSDEDIAMANT&quot; title=&quot;Le moine&quot;&gt;Corps de diamant&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;mon assoiff&#233; (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;mon_assoiff&#233;_Sur_4&quot; href=&quot;#D&#233;mon_assoiff&#233;_Sur_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 13, un moine du fant&#244;me affam&#233; gagne 1 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;point de vie&lt;/a&gt; temporaire chaque fois qu’il touche un ennemi avec une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#ATTAQUECORPSACORPS&quot; title=&quot;attaque au corps &#224; corps&quot;&gt;attaque au corps &#224; corps&lt;/a&gt;. Le moine gagne un nombre de points de vie temporaires &#233;gal &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; lorsqu’il confirme un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt;. Le nombre maximum de points de vie temporaire dont le moine peut b&#233;n&#233;ficier est &#233;gal &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de moine. Ces points de vie temporaires disparaissent apr&#232;s 1 heure. Le moine ne peut utiliser cette capacit&#233; que lorsqu’il lui reste au moins 1 point de &lt;i&gt;ki&lt;/i&gt; dans sa r&#233;serve. Cette capacit&#233; est une manipulation de ki proscrite et consid&#233;r&#233;e comme une aberration par de nombreux moines d’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; Bon. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#AMEDEDIAMANT&quot; title=&quot;Le moine&quot;&gt;&#194;me de diamant&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemoine}{s:APG}''Les moines du fantôme affamé prennent comme exemples de perfection les esprits qui s’attaquent aux vivants. Ils considèrent l’énergie vitale de l’univers comme une ressource qui peut être manipulée et arrachée aux autres créatures. C’est grâce à un apport constant d’énergie que le moine du fantôme affamé atteint son but ultime : le pouvoir personnel, tout simplement.''

Un moine du fantôme affamé dispose des capacités suivantes.

====Coup mémorable (Ext)====
Au niveau 1, un moine du fantôme affamé reçoit [[Coup mémorable]] comme don supplémentaire, même s’il n’en remplit pas les conditions. 

Au niveau 10 et tous les cinq niveaux par la suite, il peut [[repousser]] la cible de ses coups mémorables de 1,50 mètre (1 {s:c}) de plus (sur 3 mètres (2 {s:c}) au niveau 10, sur 4,50 mètres (3 {s:c}) au niveau 15, et sur 6 mètres (4 {s:c}) au niveau 20).

Au niveau 15, il peut choisir de ne repousser la cible que sur 1,50 mètre (1 {s:c}) et de la faire tomber (au lieu des effets normaux). La cible bénéficie quand même d’un [[jet de sauvegarde]] pour éviter d’être mise [[à terre]]. 

Cette capacité remplace [[moine#COUPETOURDISSANT|Coup étourdissant]].


{s:Reference|SUBTILISATIONDEKI}
====Subtilisation de ki (Ext)====
Au niveau 5, un moine du fantôme affamé peut dérober [[moine#RESERVEDEKI|le ki]] d’autres créatures. Cette capacité est sujette à controverse dans certains cercles de moines où elle est considérée comme une forme de vampirisme. Si le moine confirme un [[coup critique]] contre un adversaire vivant ou réduit un adversaire vivant à 0 point de vie ou moins, il peut dérober une partie de son ki. Cette capacité permet au moine de récupérer 1 point de ki dans sa réserve pour autant qu’il lui reste au moins 1 point de ki et que cela ne l’amène pas à dépasser son nombre maximum de points de ki.

Au niveau 11, chaque fois que le moine parvient à dérober du ki, il peut effectuer immédiatement un [[jet de sauvegarde]] contre une [[maladie]] qui l’affecte. Un échec à ce jet de sauvegarde n’a aucune conséquence négative. Le moine gagne un bonus égal à son modificateur de [[Sagesse]] sur ce jet de sauvegarde. Cette capacité remplace [[moine#PURETEPHYSIQUE|Pureté physique]].


====Absorption de vie (Sur)====
Au niveau 7, un moine du fantôme affamé peut dérober l’énergie vitale d’une créature pour remplir ses propres réserves. Si le moine possède au moins 1 point de ''ki'' dans sa réserve et qu’il confirme un [[coup critique]] contre un ennemi vivant ou qu’il amène un ennemi vivant à 0 point de vie ou moins, il se guérit d’un nombre de [[pv|points de vie]] égal à son niveau de moine. Comme pour la subtilisation de ki, certains moines pensent que l’absorption de vie est un acte aussi malsain que ce que les morts-vivants font aux vivants. Un moine possédant cette capacité ne peut pas dérober du ki et absorber de la vie en même temps. Cette capacité remplace [[moine#PLENITUDEPHYSIQUE|Plénitude physique]].

====Extraire la vie d’une pierre (Sur)====
Au niveau 11, un moine du fantôme affamé peut subtiliser du ''ki'' ou absorber de la vie à partir de n’importe quelle créature, pas seulement à partir des créatures vivantes. Si le moine possède au moins 1 [[moine#RESERVEDEKI|point de ki]] dans sa réserve, il peut utiliser Subtilisation de ki et Absorption de vie chaque fois qu’il confirme un [[coup critique]] contre une créature ou qu’il réduit une créature à 0 point de vie ou moins. Cette capacité remplace [[moine#CORPSDEDIAMANT|Corps de diamant]].

====Démon assoiffé (Sur)====
Au niveau 13, un moine du fantôme affamé gagne 1 [[pv|point de vie]] temporaire chaque fois qu’il touche un ennemi avec une [[attaque au corps à corps]]. Le moine gagne un nombre de points de vie temporaires égal à son modificateur de [[Sagesse]] lorsqu’il confirme un [[coup critique]]. Le nombre maximum de points de vie temporaire dont le moine peut bénéficier est égal à son [[niveau]] de moine. Ces points de vie temporaires disparaissent après 1 heure. Le moine ne peut utiliser cette capacité que lorsqu’il lui reste au moins 1 point de ''ki'' dans sa réserve. Cette capacité est une manipulation de ki proscrite et considérée comme une aberration par de nombreux moines d’[[alignement]] Bon. Cette capacité remplace [[moine#AMEDEDIAMANT|Âme de diamant]].]]></raw>
  <fullName>Pathfinder-RPG.Moine du Fantôme affamé (moine)</fullName>
</wikiPage>