<?xml version="1.0"?>
<wikiPage>
  <title>Moine de la main qui guérit</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-09-30 22:04:37Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Moine</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Rappel à la vie</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Résurrection</link><link>Pathfinder-RPG.rayon</link><link>Pathfinder-RPG.Résurrection suprême</link><link>Pathfinder-RPG.Souhait</link><link>Pathfinder-RPG.Miracle</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les moines de la main qui gu&#233;rit recherchent la perfection en aidant les autres. En concentrant leurs m&#233;ditations sur les flux d’&#233;nergie vitale qui les traversent, eux et toutes les choses qui existent, ils parviennent &#224; comprendre comment partager leur ki avec les autres pour gu&#233;rir les blessures et m&#234;me ramener les morts &#224; la vie. Selon ces moines, se sacrifier pour sauver quelqu’un d’autre est le plus sur moyen d’atteindre la transcendance.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un moine de la main qui gu&#233;rit poss&#232;de les aptitudes de classe suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;L’antique main qui gu&#233;rit (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;L’antique_main_qui_gu&#233;rit_Sur_0&quot; href=&quot;#L’antique_main_qui_gu&#233;rit_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 7, un moine de la main qui gu&#233;rit peut soigner les blessures d’une autre cr&#233;ature d’un simple toucher. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;, le moine peut d&#233;penser 2 points de ki pour gu&#233;rir un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; &#233;gal &#224; son niveau. Il doit avoir au moins une main libre pour utiliser cette capacit&#233; et il ne peut pas se gu&#233;rir lui-m&#234;me. Si l’action est interrompue, aucune gu&#233;rison ne se produit et les &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;points de ki&lt;/a&gt; sont perdus. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#PLENITUDEPHYSIQUE&quot; title=&quot;Le moine&quot;&gt;Pl&#233;nitude physique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sacrifice de ki (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Sacrifice_de_ki_Sur_1&quot; href=&quot;#Sacrifice_de_ki_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, un moine de la main qui gu&#233;rit peut utiliser toute sa &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;r&#233;serve de ki&lt;/a&gt; pour ramener une personne &#224; la vie. Le rituel prend 1 heure et, &#224; la fin de cette p&#233;riode, le moine sacrifie tout son ki afin de lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rappel-&#192;-La-Vie.html&quot; title=&quot;Rappel &#224; la vie&quot;&gt;rappel &#224; la vie&lt;/a&gt;&lt;/i&gt; (comme le sort) avec un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; &#233;gal &#224; son niveau de moine. Le rituel consomme tout le ki de la r&#233;serve du moine, qui doit contenir au moins 6 points pour que cette capacit&#233; fonctionne.&lt;br /&gt;&lt;br /&gt;Au niveau 15, le moine peut sacrifier son ki pour lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection.html&quot; title=&quot;R&#233;surrection&quot;&gt;r&#233;surrection&lt;/a&gt;&lt;/i&gt;. Le moine doit avoir au moins 8 points de ki dans sa r&#233;serve pour pouvoir utiliser cette capacit&#233;. &lt;br /&gt;&lt;br /&gt;Ces rituels ne n&#233;cessitent aucune composante mat&#233;rielle. Lorsque cette capacit&#233; est utilis&#233;e, la r&#233;serve de ki du moine n’est pas renouvel&#233;e avant que 24 heures ne se soient &#233;coul&#233;es. Cette capacit&#233; remplace &#224; la fois &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#CORPSDEDIAMANT&quot; title=&quot;Le moine&quot;&gt;Corps de diamant&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#PAUMEVIBRATOIRE&quot; title=&quot;Le moine&quot;&gt;Paume vibratoire&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sacrifice v&#233;ritable (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Sacrifice_v&#233;ritable_Sur_2&quot; href=&quot;#Sacrifice_v&#233;ritable_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, au cours d’un dernier acte de sacrifice de soi, un moine de la main qui gu&#233;rit peut vider toute sa r&#233;serve de ki pour cr&#233;er une explosion d’un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#RAYON&quot; title=&quot;rayon&quot;&gt;rayon&lt;/a&gt; de 15 m&#232;tres (10 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Tous les alli&#233;s morts pr&#233;sents dans l’&#233;manation sont ramen&#233;s &#224; la vie comme s’ils avaient b&#233;n&#233;fici&#233; d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection-Supr&#234;me.html&quot; title=&quot;R&#233;surrection supr&#234;me&quot;&gt;r&#233;surrection supr&#234;me&lt;/a&gt;&lt;/i&gt; avec un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; &#233;gal au niveau du moine. Le moine qui utilise cette capacit&#233; est enti&#232;rement d&#233;truit et ne peut pas &#234;tre ramen&#233; &#224; la vie, m&#234;me par un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhait&lt;/a&gt;&lt;/i&gt;, un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Miracle.html&quot; title=&quot;Miracle&quot;&gt;miracle&lt;/a&gt;&lt;/i&gt; ou la volont&#233; d’un dieu. De plus, le nom du moine ne peut plus jamais &#234;tre prononc&#233; ni &#233;crit. Partout o&#249; son nom est &#233;crit, il est remplac&#233; par un simple espace blanc. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#PERFECTIONDELETRE&quot; title=&quot;Le moine&quot;&gt;Perfection de l’&#234;tre&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemoine}{s:APG}''Les moines de la main qui guérit recherchent la perfection en aidant les autres. En concentrant leurs méditations sur les flux d’énergie vitale qui les traversent, eux et toutes les choses qui existent, ils parviennent à comprendre comment partager leur ki avec les autres pour guérir les blessures et même ramener les morts à la vie. Selon ces moines, se sacrifier pour sauver quelqu’un d’autre est le plus sur moyen d’atteindre la transcendance.''

Un moine de la main qui guérit possède les aptitudes de classe suivantes.

====L’antique main qui guérit (Sur)====
Au niveau 7, un moine de la main qui guérit peut soigner les blessures d’une autre créature d’un simple toucher. Par une [[action complexe]], le moine peut dépenser 2 points de ki pour guérir un nombre de [[pv|points de vie]] égal à son niveau. Il doit avoir au moins une main libre pour utiliser cette capacité et il ne peut pas se guérir lui-même. Si l’action est interrompue, aucune guérison ne se produit et les [[moine#RESERVEDEKI|points de ki]] sont perdus. Cette capacité remplace [[moine#PLENITUDEPHYSIQUE|Plénitude physique]].

====Sacrifice de ki (Sur)====
Au niveau 11, un moine de la main qui guérit peut utiliser toute sa [[moine#RESERVEDEKI|réserve de ki]] pour ramener une personne à la vie. Le rituel prend 1 heure et, à la fin de cette période, le moine sacrifie tout son ki afin de lancer ''[[rappel à la vie]]'' (comme le sort) avec un [[NLS]] égal à son niveau de moine. Le rituel consomme tout le ki de la réserve du moine, qui doit contenir au moins 6 points pour que cette capacité fonctionne.

Au niveau 15, le moine peut sacrifier son ki pour lancer ''[[résurrection]]''. Le moine doit avoir au moins 8 points de ki dans sa réserve pour pouvoir utiliser cette capacité. 

Ces rituels ne nécessitent aucune composante matérielle. Lorsque cette capacité est utilisée, la réserve de ki du moine n’est pas renouvelée avant que 24 heures ne se soient écoulées. Cette capacité remplace à la fois [[moine#CORPSDEDIAMANT|Corps de diamant]] et [[moine#PAUMEVIBRATOIRE|Paume vibratoire]].

====Sacrifice véritable (Sur)====
Au niveau 20, au cours d’un dernier acte de sacrifice de soi, un moine de la main qui guérit peut vider toute sa réserve de ki pour créer une explosion d’un [[rayon]] de 15 mètres (10 {s:c}). Tous les alliés morts présents dans l’émanation sont ramenés à la vie comme s’ils avaient bénéficié d’un sort de ''[[résurrection suprême]]'' avec un [[NLS]] égal au niveau du moine. Le moine qui utilise cette capacité est entièrement détruit et ne peut pas être ramené à la vie, même par un ''[[souhait]]'', un ''[[miracle]]'' ou la volonté d’un dieu. De plus, le nom du moine ne peut plus jamais être prononcé ni écrit. Partout où son nom est écrit, il est remplacé par un simple espace blanc. Cette capacité remplace [[moine#PERFECTIONDELETRE|Perfection de l’être]].]]></raw>
  <fullName>Pathfinder-RPG.Moine de la main qui guérit (moine)</fullName>
</wikiPage>