<?xml version="1.0"?>
<wikiPage>
  <title>La montagne</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 12:15:34Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Aventures en extérieur</link><link>Pathfinder-RPG.Catastrophes</link><link>Pathfinder-RPG.Déserts</link><link>Pathfinder-RPG.Domaine de la Montagne</link><link>Pathfinder-RPG.Dragon de bronze</link><link>Pathfinder-RPG.Dragon impérial des mers</link><link>Pathfinder-RPG.Grondement</link><link>Pathfinder-RPG.Humain</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Collines</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Forêts</link><link>Pathfinder-RPG.vitesse de déplacement</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.taille</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Fatigué</link><link>Pathfinder-RPG.Caractéristiques</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Les milieux montagneux se divisent en trois cat&#233;gories : prairies alpines, montagnes accident&#233;es et hautes montagnes. Quand les personnages s’aventurent dans une zone montagneuse, ils ont de fortes chances d’&#233;voluer tour &#224; tour sur ces trois types de terrain, en commen&#231;ant par les prairies pour finir au sommet de montagnes mena&#231;antes.&lt;br /&gt;&lt;br /&gt;Les montagnes pr&#233;sentent un &#233;l&#233;ment important, la paroi rocheuse, qui appara&#238;t en bordure de cases et non au milieu&lt;br /&gt;&lt;br /&gt;&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Cat&#233;gories de montagne&lt;/td&gt;&lt;td&gt;Prairie alpine&lt;/td&gt;&lt;td&gt;Accident&#233;e&lt;/td&gt;&lt;td&gt;Haute&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Pente douce&lt;/td&gt;&lt;td&gt;50%&lt;/td&gt;&lt;td&gt;25%&lt;/td&gt;&lt;td&gt;15%&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Pente raide&lt;/td&gt;&lt;td&gt;40%&lt;/td&gt;&lt;td&gt;55%&lt;/td&gt;&lt;td&gt;55%&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&#192;-pic&lt;/td&gt;&lt;td&gt;10%&lt;/td&gt;&lt;td&gt;15%&lt;/td&gt;&lt;td&gt;20%&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Gouffre&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;5%&lt;/td&gt;&lt;td&gt;10%&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;
&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Pentes douces et raides.&lt;/b&gt; Elles fonctionnent de la m&#234;me mani&#232;re que celles d&#233;crites dans la section r&#233;serv&#233;e aux &lt;a class=&quot;pagelink&quot; href=&quot;Collines.html&quot; title=&quot;Les collines&quot;&gt;collines&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#192;-pic.&lt;/b&gt; Il fonctionne &#233;galement de la m&#234;me mani&#232;re que celui d&#233;crit dans la section r&#233;serv&#233;e aux &lt;a class=&quot;pagelink&quot; href=&quot;Collines.html&quot; title=&quot;Les collines&quot;&gt;collines&lt;/a&gt;, mais fait en r&#232;gle g&#233;n&#233;rale 2d6 x 3 m de haut. Les &#224;-pic d&#233;passant les vingt-quatre m&#232;tres occupent un espace horizontal de six m&#232;tres.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Gouffre.&lt;/b&gt; G&#233;n&#233;ralement form&#233;s par quelque biais g&#233;ologique, les gouffres fonctionnent de la m&#234;me mani&#232;re que les fosses des donjons. Ils ne sont pas dissimul&#233;s et les personnages ne risquent donc pas de tomber dedans accidentellement (sauf dans le cas d’une bousculade). Un gouffre classique poss&#232;de une profondeur de 2d4 x3 m, une longueur de 6 m au moins, et une largeur allant de 1,50 m &#224; 6 m. Pour s’extirper d’un gouffre, il faut r&#233;ussir un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15). En haute montagne, la profondeur d’un gouffre s’&#233;l&#232;ve g&#233;n&#233;ralement &#224; 2d8 x 3 m.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Broussailles l&#233;g&#232;res.&lt;/b&gt; Elles fonctionnent de la m&#234;me mani&#232;re que celles d&#233;crites dans la section r&#233;serv&#233;e aux &lt;a class=&quot;pagelink&quot; href=&quot;For&#234;ts.html&quot; title=&quot;Les for&#234;ts&quot;&gt;for&#234;ts&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;boulis.&lt;/b&gt; C’est un espace recouvert de cailloux et de pierres. Les &#233;boulis n’entravent pas la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt;, mais se montrent parfois tra&#238;tres sur une pente. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; augmente de 2 points si les &#233;boulis couvrent une pente douce, et de 5 points s’ils recouvrent une pente raide. Dans chaque cas de figure, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; augmente de 2 points.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Nombreux d&#233;combres.&lt;/b&gt; La surface est recouverte de pierres de toutes tailles. Pour p&#233;n&#233;trer dans une telle case, il faut utiliser 2 cases de d&#233;placement. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; s’accroit de 5 points, et celui des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; augmente de 2 points.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Paroi rocheuse.&lt;/b&gt; C’est une paroi verticale en pierre. Pour l’escalader, il faut r&#233;ussir un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 25). Une paroi rocheuse mesure 2d4 x 3 m de haut en zone de montagne accident&#233;e, et 2d8 x 3 m en haute montagne. Les parois rocheuses sont trac&#233;es sur les c&#244;t&#233;s des cases, pas en leur sein.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Entr&#233;e de caverne.&lt;/b&gt; Plac&#233;es dans les cases d’&#224;-pic et de pente raide, et pr&#232;s d’une paroi rocheuse, les entr&#233;es de caverne mesurent en g&#233;n&#233;ral entre un m&#232;tre cinquante et six m&#232;tres de large et un m&#232;tre cinquante de profondeur. Ensuite, la caverne peut adopter la forme d’une simple grotte ou d’un vaste donjon. Les cavernes utilis&#233;es par des monstres disposent g&#233;n&#233;ralement de 1d3 salles de 1d4 x 3 m de diam&#232;tre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Autres attributs des montagnes.&lt;/b&gt; Les prairies alpines naissent g&#233;n&#233;ralement &#224; l’altitude o&#249; poussent les derniers arbres. La v&#233;g&#233;tation de for&#234;t y est donc rare. Les montagnes disposent parfois d’un cours d’eau (un m&#232;tre cinquante &#224; trois m&#232;tres de large pour un m&#232;tre cinquante de profondeur maximum) ou du lit ass&#233;ch&#233; d’une rivi&#232;re (tranch&#233;e d’un m&#232;tre cinquante &#224; trois m&#232;tres de large). Les zones situ&#233;es &#224; une tr&#232;s haute altitude sont g&#233;n&#233;ralement plus froides que les basses terres qui les entourent, c’est pourquoi elles peuvent &#234;tre recouvertes d’une couche de glace (voir plus bas la description du d&#233;sert).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Discr&#233;tion et D&#233;tection en montagne.&lt;/b&gt; En g&#233;n&#233;ral, la distance &#224; partir de laquelle on peut discerner la pr&#233;sence d’autrui via un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; s’&#233;l&#232;ve &#224; 4d10 x 3 m. Certains sommets et cr&#234;tes offrent bien entendu un meilleur point de vue, alors que les vall&#233;es encaiss&#233;es et autres canyons handicapent grandement le champ de vision. Comme la v&#233;g&#233;tation n’entrave gu&#232;re la vue, les &#233;l&#233;ments de votre carte restent les principaux rep&#232;res visibles. Comme c’est le cas pour les collines, les cr&#234;tes et les sommets repr&#233;sentent un abri pour les personnages s’y trouvant.&lt;br /&gt;&lt;br /&gt;D’un autre c&#244;t&#233;, la propagation des sons est colossale en montagne. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; s’appuyant sur l’ou&#239;e augmente de 1 point par tranche de six m&#232;tres et non tous les trois m&#232;tres s&#233;parant les protagonistes.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;AVALANCHES&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Les avalanches (FP 7) &lt;a class=&quot;headeranchor&quot; id=&quot;Les_avalanches_FP_H_0&quot; href=&quot;#Les_avalanches_FP_H_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Entre les hauts sommets et les lourdes chutes de neige, les avalanches repr&#233;sentent un v&#233;ritable fl&#233;au en de nombreuses r&#233;gions montagneuses. Bien que les avalanches de neige et de glace soient les plus classiques, il existe &#233;galement des avalanches de pierre et de roche.&lt;br /&gt;&lt;br /&gt;Un personnage qui r&#233;ussit un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20) peut percevoir une avalanche (consid&#233;rez-la comme une cr&#233;ature de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille C&lt;/a&gt;) &#224; 1d10 x 150 m. Si tous les personnages manquent leur test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;, l’avalanche se rapproche, et ils la distinguent automatiquement lorsqu’elle arrive &#224; la moiti&#233; de sa distance originelle. M&#234;me si elle n’est pas visible, on peut entendre une avalanche. Lorsque les conditions sont optimales (aucun autre bruit important), tout individu qui r&#233;ussit un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15) entend une avalanche ou un glissement de terrain quand il se trouve &#224; 1d6 x 150 m. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de ce test s’&#233;l&#232;ve &#224; 20, 25, ou plus encore si les conditions sont peu favorables (au beau milieu d’une temp&#234;te de neige, par exemple).&lt;br /&gt;&lt;br /&gt;Avalanches et glissements de terrain se composent de deux zones : la coul&#233;e (sillage direct du ph&#233;nom&#232;ne) et les c&#244;t&#233;s (les d&#233;bris retombent sur les victimes). Les personnages pris dans la premi&#232;re subissent automatiquement des d&#233;g&#226;ts, mais les autres ont une chance de se tirer d’affaire. Les personnages ensevelis sous la coul&#233;e subissent 8d6 points de d&#233;g&#226;ts (&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de R&#233;flexes&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 pour r&#233;duire les d&#233;g&#226;ts de moiti&#233;). Naturellement, ils sont enterr&#233;s (voir ci-dessous). Les personnages se trouvant sur les c&#244;t&#233;s subissent 3d6 points de d&#233;g&#226;ts (&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de R&#233;flexes&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 pour annuler les d&#233;g&#226;ts). En cas d’&#233;chec, les concern&#233;s sont &#233;galement enterr&#233;s.&lt;br /&gt;&lt;br /&gt;Les individus enterr&#233;s subissent 1d6 points de d&#233;g&#226;ts non-l&#233;taux par minute. Si un personnage s’&#233;vanouit, il doit r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15) sans quoi il subit 1d6 points de d&#233;g&#226;ts l&#233;taux par minute jusqu’&#224; ce qu’il soit lib&#233;r&#233; ou tu&#233;.&lt;br /&gt;&lt;br /&gt;Une avalanche courante fait 1d6 x 30 m de large, d’un c&#244;t&#233; de la coul&#233;e &#224; l’autre. La zone d’ensevelissement situ&#233;e au centre du ph&#233;nom&#232;ne est deux fois moins large. Pour d&#233;terminer l’emplacement des individus par rapport &#224; la coul&#233;e, lancez 1d6 x 6 m. Le r&#233;sultat repr&#233;sente le nombre de m&#232;tres s&#233;parant le centre du groupe de personnages du centre de la coul&#233;e. Les avalanches de neige et de glace d&#233;valent &#224; la vitesse de 150 m par round, contre 75 m pour les glissements de terrain.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;ALTITUDE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Les voyages en montagne &lt;a class=&quot;headeranchor&quot; id=&quot;Les_voyages_en_montagne_1&quot; href=&quot;#Les_voyages_en_montagne_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
L’altitude est &#233;reintante, et parfois mortelle, pour les cr&#233;atures n’en ayant pas l’habitude. Le froid y est extr&#234;me et le manque d’oxyg&#232;ne vient &#224; bout des combattants les plus robustes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Personnages acclimat&#233;s.&lt;/b&gt; Les cr&#233;atures habitu&#233;es &#224; l’altitude se sentent habituellement plus &#224; l’aise que les autres. On consid&#232;re que toute cr&#233;ature dont la ligne &#171; environnement &#187; inclut des montagnes est originaire de la r&#233;gion, et donc acclimat&#233;e &#224; l’altitude. Les personnages peuvent aussi s’acclimater en vivant &#224; haute altitude pendant neuf mois. S’ils ne posent pas le pied sur une montagne pendant deux mois, ils doivent se r&#233;acclimater par la suite. Les morts-vivants, les cr&#233;atures artificielles et tous les monstres qui ne respirent pas ne sont pas affect&#233;s par les effets de l’altitude.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Zones d’altitude.&lt;/b&gt; En g&#233;n&#233;ral, les montagnes se divisent en trois types d’altitudes : le d&#233;fil&#233;, le col (ou pic) et le sommet.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 30px&quot;&gt;&lt;i&gt;D&#233;fil&#233; (moins de 1 500 m).&lt;/i&gt; La plupart des exp&#233;ditions en basse montagne ont lieu dans des d&#233;fil&#233;s, r&#233;gions principalement constitu&#233;es de prairies alpines et de for&#234;ts. Les personnages trouveront sans doute le terrain peu praticable (ce qu’illustrent les modificateurs de d&#233;placement en montagne), mais l’altitude n’a aucun effet.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 30px&quot;&gt;&lt;i&gt;Col ou pic (de 1 500 &#224; 4 500 m).&lt;/i&gt; Moyenne montagne et cimes de basse montagne se trouvent dans cette cat&#233;gorie. Les cr&#233;atures qui ne sont pas acclimat&#233;es ont du mal &#224; reprendre leur souffle &#224; cette altitude. Les personnages doivent donc r&#233;ussir un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Vigueur&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15, +1 par jet pr&#233;c&#233;dent) par heure sous peine de quoi ils sont &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fatigu&#233;&quot; title=&quot;Fatigu&#233;&quot;&gt;fatigu&#233;s&lt;/a&gt;. Cette fatigue se dissipe lorsqu’ils redescendent &#224; une altitude normale. Les personnages acclimat&#233;s n’ont pas besoin de faire de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de Vigueur&lt;/a&gt;.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 30px&quot;&gt;&lt;i&gt;Sommet (plus de 4 500 m).&lt;/i&gt; Les sommets les plus &#233;lev&#233;s d&#233;passent 6 000 m d’altitude. A partir de l&#224;, les cr&#233;atures sont sujettes &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fatigu&#233;&quot; title=&quot;Fatigu&#233;&quot;&gt;fatigue&lt;/a&gt; et au mal des hauteurs, qu’elles soient accoutum&#233;es ou non &#224; une altitude &#233;lev&#233;e. Le mal des hauteurs se traduit par un manque d’oxyg&#232;ne. Les caract&#233;ristiques mentales et physiques s’en trouvent affect&#233;es. Apr&#232;s chaque cycle de six heures pass&#233;es au-dessus de 4 500 m, un personnage doit r&#233;ussir un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Vigueur&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15, +1 par jet pr&#233;c&#233;dent) ou subir un affaiblissement de 1 point &#224; toutes les &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;caract&#233;ristiques&lt;/a&gt;. Les cr&#233;atures acclimat&#233;es b&#233;n&#233;ficient d’un bonus d’aptitude de +4 au &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; visant &#224; r&#233;sister aux effets de l’altitude et au mal des hauteurs, mais m&#234;me les montagnards les plus aguerris &#233;vitent de rester trop longtemps &#224; plus de 4 500 m d’altitude.&lt;/div&gt;
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Les milieux montagneux se divisent en trois catégories : prairies alpines, montagnes accidentées et hautes montagnes. Quand les personnages s’aventurent dans une zone montagneuse, ils ont de fortes chances d’évoluer tour à tour sur ces trois types de terrain, en commençant par les prairies pour finir au sommet de montagnes menaçantes.

Les montagnes présentent un élément important, la paroi rocheuse, qui apparaît en bordure de cases et non au milieu

<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|- CLASS="titre"
| Catégories de montagne || Prairie alpine || Accidentée || Haute
|- CLASS="premier"
| Pente douce || 50% || 25% || 15%
|- CLASS="alt"
| Pente raide || 40% || 55% || 55%
|-
| À-pic || 10% || 15% || 20%
|- CLASS="alt"
| Gouffre || — || 5% || 10%
|}
</center>
</div></div>
'''Pentes douces et raides.''' Elles fonctionnent de la même manière que celles décrites dans la section réservée aux [[collines]].

'''À-pic.''' Il fonctionne également de la même manière que celui décrit dans la section réservée aux [[collines]], mais fait en règle générale 2d6 x 3 m de haut. Les à-pic dépassant les vingt-quatre mètres occupent un espace horizontal de six mètres.

'''Gouffre.''' Généralement formés par quelque biais géologique, les gouffres fonctionnent de la même manière que les fosses des donjons. Ils ne sont pas dissimulés et les personnages ne risquent donc pas de tomber dedans accidentellement (sauf dans le cas d’une bousculade). Un gouffre classique possède une profondeur de 2d4 x3 m, une longueur de 6 m au moins, et une largeur allant de 1,50 m à 6 m. Pour s’extirper d’un gouffre, il faut réussir un test d’[[Escalade]] ([[DD]] 15). En haute montagne, la profondeur d’un gouffre s’élève généralement à 2d8 x 3 m.

'''Broussailles légères.''' Elles fonctionnent de la même manière que celles décrites dans la section réservée aux [[forêts]].

'''Éboulis.''' C’est un espace recouvert de cailloux et de pierres. Les éboulis n’entravent pas la [[vitesse de déplacement]], mais se montrent parfois traîtres sur une pente. Le [[DD]] des tests d’[[Acrobaties]] augmente de 2 points si les éboulis couvrent une pente douce, et de 5 points s’ils recouvrent une pente raide. Dans chaque cas de figure, le [[DD]] des tests de [[Discrétion]] augmente de 2 points.

'''Nombreux décombres.''' La surface est recouverte de pierres de toutes tailles. Pour pénétrer dans une telle case, il faut utiliser 2 cases de déplacement. Le [[DD]] des tests d’[[Acrobaties]] s’accroit de 5 points, et celui des tests de [[Discrétion]] augmente de 2 points.

'''Paroi rocheuse.''' C’est une paroi verticale en pierre. Pour l’escalader, il faut réussir un test d’[[Escalade]] ([[DD]] 25). Une paroi rocheuse mesure 2d4 x 3 m de haut en zone de montagne accidentée, et 2d8 x 3 m en haute montagne. Les parois rocheuses sont tracées sur les côtés des cases, pas en leur sein.

'''Entrée de caverne.''' Placées dans les cases d’à-pic et de pente raide, et près d’une paroi rocheuse, les entrées de caverne mesurent en général entre un mètre cinquante et six mètres de large et un mètre cinquante de profondeur. Ensuite, la caverne peut adopter la forme d’une simple grotte ou d’un vaste donjon. Les cavernes utilisées par des monstres disposent généralement de 1d3 salles de 1d4 x 3 m de diamètre.

'''Autres attributs des montagnes.''' Les prairies alpines naissent généralement à l’altitude où poussent les derniers arbres. La végétation de forêt y est donc rare. Les montagnes disposent parfois d’un cours d’eau (un mètre cinquante à trois mètres de large pour un mètre cinquante de profondeur maximum) ou du lit asséché d’une rivière (tranchée d’un mètre cinquante à trois mètres de large). Les zones situées à une très haute altitude sont généralement plus froides que les basses terres qui les entourent, c’est pourquoi elles peuvent être recouvertes d’une couche de glace (voir plus bas la description du désert).

'''Discrétion et Détection en montagne.''' En général, la distance à partir de laquelle on peut discerner la présence d’autrui via un test de [[Perception]] s’élève à 4d10 x 3 m. Certains sommets et crêtes offrent bien entendu un meilleur point de vue, alors que les vallées encaissées et autres canyons handicapent grandement le champ de vision. Comme la végétation n’entrave guère la vue, les éléments de votre carte restent les principaux repères visibles. Comme c’est le cas pour les collines, les crêtes et les sommets représentent un abri pour les personnages s’y trouvant.

D’un autre côté, la propagation des sons est colossale en montagne. Le [[DD]] des tests de [[Perception]] s’appuyant sur l’ouïe augmente de 1 point par tranche de six mètres et non tous les trois mètres séparant les protagonistes.

{s:Reference|AVALANCHES}
=== Les avalanches (FP 7) ===

Entre les hauts sommets et les lourdes chutes de neige, les avalanches représentent un véritable fléau en de nombreuses régions montagneuses. Bien que les avalanches de neige et de glace soient les plus classiques, il existe également des avalanches de pierre et de roche.

Un personnage qui réussit un test de [[Perception]] ([[DD]] 20) peut percevoir une avalanche (considérez-la comme une créature de [[taille|taille C]]) à 1d10 x 150 m. Si tous les personnages manquent leur test de [[Perception]], l’avalanche se rapproche, et ils la distinguent automatiquement lorsqu’elle arrive à la moitié de sa distance originelle. Même si elle n’est pas visible, on peut entendre une avalanche. Lorsque les conditions sont optimales (aucun autre bruit important), tout individu qui réussit un test de [[Perception]] ([[DD]] 15) entend une avalanche ou un glissement de terrain quand il se trouve à 1d6 x 150 m. Le [[DD]] de ce test s’élève à 20, 25, ou plus encore si les conditions sont peu favorables (au beau milieu d’une tempête de neige, par exemple).

Avalanches et glissements de terrain se composent de deux zones : la coulée (sillage direct du phénomène) et les côtés (les débris retombent sur les victimes). Les personnages pris dans la première subissent automatiquement des dégâts, mais les autres ont une chance de se tirer d’affaire. Les personnages ensevelis sous la coulée subissent 8d6 points de dégâts ([[jet de sauvegarde|jet de Réflexes]] de [[DD]] 15 pour réduire les dégâts de moitié). Naturellement, ils sont enterrés (voir ci-dessous). Les personnages se trouvant sur les côtés subissent 3d6 points de dégâts ([[jet de sauvegarde|jet de Réflexes]] de [[DD]] 15 pour annuler les dégâts). En cas d’échec, les concernés sont également enterrés.

Les individus enterrés subissent 1d6 points de dégâts non-létaux par minute. Si un personnage s’évanouit, il doit réussir un test de [[Constitution]] ([[DD]] 15) sans quoi il subit 1d6 points de dégâts létaux par minute jusqu’à ce qu’il soit libéré ou tué.

Une avalanche courante fait 1d6 x 30 m de large, d’un côté de la coulée à l’autre. La zone d’ensevelissement située au centre du phénomène est deux fois moins large. Pour déterminer l’emplacement des individus par rapport à la coulée, lancez 1d6 x 6 m. Le résultat représente le nombre de mètres séparant le centre du groupe de personnages du centre de la coulée. Les avalanches de neige et de glace dévalent à la vitesse de 150 m par round, contre 75 m pour les glissements de terrain.

{s:Reference|ALTITUDE}
=== Les voyages en montagne ===

L’altitude est éreintante, et parfois mortelle, pour les créatures n’en ayant pas l’habitude. Le froid y est extrême et le manque d’oxygène vient à bout des combattants les plus robustes.

'''Personnages acclimatés.''' Les créatures habituées à l’altitude se sentent habituellement plus à l’aise que les autres. On considère que toute créature dont la ligne « environnement » inclut des montagnes est originaire de la région, et donc acclimatée à l’altitude. Les personnages peuvent aussi s’acclimater en vivant à haute altitude pendant neuf mois. S’ils ne posent pas le pied sur une montagne pendant deux mois, ils doivent se réacclimater par la suite. Les morts-vivants, les créatures artificielles et tous les monstres qui ne respirent pas ne sont pas affectés par les effets de l’altitude.

'''Zones d’altitude.''' En général, les montagnes se divisent en trois types d’altitudes : le défilé, le col (ou pic) et le sommet.

:: ''Défilé (moins de 1 500 m).'' La plupart des expéditions en basse montagne ont lieu dans des défilés, régions principalement constituées de prairies alpines et de forêts. Les personnages trouveront sans doute le terrain peu praticable (ce qu’illustrent les modificateurs de déplacement en montagne), mais l’altitude n’a aucun effet.

:: ''Col ou pic (de 1 500 à 4 500 m).'' Moyenne montagne et cimes de basse montagne se trouvent dans cette catégorie. Les créatures qui ne sont pas acclimatées ont du mal à reprendre leur souffle à cette altitude. Les personnages doivent donc réussir un [[jet de sauvegarde|jet de Vigueur]] ([[DD]] 15, +1 par jet précédent) par heure sous peine de quoi ils sont [[fatigué|fatigués]]. Cette fatigue se dissipe lorsqu’ils redescendent à une altitude normale. Les personnages acclimatés n’ont pas besoin de faire de [[jet de sauvegarde|jets de Vigueur]].

:: ''Sommet (plus de 4 500 m).'' Les sommets les plus élevés dépassent 6 000 m d’altitude. A partir de là, les créatures sont sujettes à la [[fatigué|fatigue]] et au mal des hauteurs, qu’elles soient accoutumées ou non à une altitude élevée. Le mal des hauteurs se traduit par un manque d’oxygène. Les caractéristiques mentales et physiques s’en trouvent affectées. Après chaque cycle de six heures passées au-dessus de 4 500 m, un personnage doit réussir un [[jet de sauvegarde|jet de Vigueur]] ([[DD]] 15, +1 par jet précédent) ou subir un affaiblissement de 1 point à toutes les [[caractéristiques]]. Les créatures acclimatées bénéficient d’un bonus d’aptitude de +4 au [[jet de sauvegarde]] visant à résister aux effets de l’altitude et au mal des hauteurs, mais même les montagnards les plus aguerris évitent de rester trop longtemps à plus de 4 500 m d’altitude.]]></raw>
  <fullName>Pathfinder-RPG.Montagne</fullName>
</wikiPage>