<?xml version="1.0"?>
<wikiPage>
  <title>Mousquetaire</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-25 07:55:09Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Chevalier</link></inLinks>
  <outLinks><link>Pathfinder-RPG.armure lourde</link><link>Pathfinder-RPG.arme courante</link><link>Pathfinder-RPG.arme de guerre</link><link>Pathfinder-RPG.arme à feu</link><link>Pathfinder-RPG.Chevalier</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.Spécialisation martiale</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.focalisateur</link><link>Pathfinder-RPG.Pistolier</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Science du critique</link><link>Pathfinder-RPG.long feu</link><link>Pathfinder-RPG.fiable</link><link>Pathfinder-RPG.attaque à outrance</link><link>Pathfinder-RPG.chargement</link><link>Pathfinder-RPG.Rechargement rapide</link><link>Pathfinder-RPG.défi</link><link>Pathfinder-RPG.Action libre</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les ma&#238;tres de certains chevaliers leur confient d’&#233;tranges outils, puissants et on&#233;reux : les armes &#224; feu. Ces mousquetaires disposent d’un incroyable potentiel de destruction (et ce sans magie) pour ouvrir le chemin aux troupes &#224; grands coups de fusillades, bien avant que l’ennemi ne puisse se pr&#233;parer &#224; la charge qui s’ensuit.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Armes et armures&lt;a class=&quot;headeranchor&quot; id=&quot;Armes_et_armures_0&quot; href=&quot;#Armes_et_armures_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le mousquetaire n’est pas form&#233; au port de l’&lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armures.html#LOURDES&quot; title=&quot;armure lourde&quot;&gt;armure lourde&lt;/a&gt;. Il est form&#233; au maniement de toutes les &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMECOURANTE&quot; title=&quot;arme courante&quot;&gt;armes courantes&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEDEGUERRE&quot; title=&quot;arme de guerre&quot;&gt;guerre&lt;/a&gt; et &#224; celui des &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#ARMEAFEU&quot; title=&quot;arme &#224; feu&quot;&gt;armes &#224; feu&lt;/a&gt;. Ses niveaux de &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;chevalier&lt;/a&gt; se cumulent avec ses &#233;ventuels niveaux de &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt; quand il s’agit de d&#233;terminer s’il remplit les conditions requises pour choisir un don qui implique une arme &#224; feu, comme la &lt;a class=&quot;pagelink&quot; href=&quot;Sp&#233;cialisation-Martiale.html&quot; title=&quot;Sp&#233;cialisation martiale&quot;&gt;Sp&#233;cialisation martiale&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Arme &#224; feu cadeau (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Arme_&#224;_feu_cadeau_Ext_1&quot; href=&quot;#Arme_&#224;_feu_cadeau_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, l’ordre du mousquetaire lui remet une arme &#224; feu (un pistolet ou un mousquet). Elle symbolise son devoir et sert de &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#FOCALISEUR&quot; title=&quot;focalisateur&quot;&gt;focalisateur&lt;/a&gt; pour ses talents. Il ne peut pas la vendre. Il obtient &#233;galement le don &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#ARMURIER&quot; title=&quot;Pistolier&quot;&gt;Armurier&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&#192; partir du &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 8, le mousquetaire peut se concentrer lorsqu&#39;il utilise l&#39;arme qui lui a &#233;t&#233; offerte. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, il obtient des avantages qui durent 1 minute par niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;chevalier&lt;/a&gt;. Il peut utiliser ce pouvoir deux fois par jour et une fois de plus tous les quatre niveaux apr&#232;s le 8, avec un maximum de cinq fois par jour au niveau 20.&lt;br /&gt;&lt;br /&gt;Au niveau 8, il obtient les m&#234;mes avantages qu’avec le don &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Critique.html&quot; title=&quot;Science du critique&quot;&gt;Science du critique&lt;/a&gt;. Au niveau 11, il peut r&#233;duire les risques que son arme fasse &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#LONGFEU&quot; title=&quot;long feu&quot;&gt;long feu&lt;/a&gt; de 1 (avec un minimum de 1, comme avec la propri&#233;t&#233; sp&#233;ciale &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu-Magiques.html#FIABLE&quot; title=&quot;fiable&quot;&gt;fiable&lt;/a&gt;). Au niveau 17, il peut doubler la port&#233;e de son arme (comme avec la propri&#233;t&#233; longue port&#233;e). Ces pouvoirs ne se cumulent pas avec les propri&#233;t&#233;s magiques qu’ils imitent. &lt;br /&gt;&lt;br /&gt;Enfin, au niveau 20, quand le mousquetaire se concentre, il peut tirer une vol&#233;e de coups de feu. Il d&#233;pense une utilisation quotidienne de &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#DEFI&quot; title=&quot;Le chevalier&quot;&gt;d&#233;fi&lt;/a&gt; pour faire une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Complexes.html#ATTAQUEAOUTRANCE&quot; title=&quot;attaque &#224; outrance&quot;&gt;attaque &#224; outrance&lt;/a&gt; avec son arme &#224; feu. Il ignore alors le temps de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#CHARGERUNEARMEAFEU&quot; title=&quot;chargement&quot;&gt;rechargement&lt;/a&gt; ordinaire de son arme mais il doit tout de m&#234;me d&#233;penser les doses de poudre ad&#233;quates et assez de balles pour ex&#233;cuter ces attaques. Si l’arme que le mousquetaire a re&#231;ue en cadeau est d&#233;truite, il ne peut plus se servir de ce pouvoir pendant 30 jours, le temps que son ordre lui en fabrique une nouvelle. Pendant cette p&#233;riode, il subit un malus de -1 aux jets de d&#233;g&#226;ts et d’attaque. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#MONTURE&quot; title=&quot;Le chevalier&quot;&gt;monture&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Poudre rapide (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Poudre_rapide_Ext_2&quot; href=&quot;#Poudre_rapide_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le mousquetaire gagne &lt;a class=&quot;pagelink&quot; href=&quot;Rechargement-Rapide.html&quot; title=&quot;Rechargement rapide&quot;&gt;Rechargement rapide&lt;/a&gt; (pistolet) ou (mousquet) comme don suppl&#233;mentaire. Au niveau 14, &#224; chaque fois qu’il lance un &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#DEFI&quot; title=&quot;d&#233;fi&quot;&gt;d&#233;fi&lt;/a&gt;, il peut &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#CHARGERUNEARMEAFEU&quot; title=&quot;chargement&quot;&gt;recharger&lt;/a&gt; son arme &#224; feu par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#DRESSEUREXPERIMENTE&quot; title=&quot;Le chevalier&quot;&gt;dresseur exp&#233;riment&#233;&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypechevalier}{s:UC}''Les maîtres de certains chevaliers leur confient d’étranges outils, puissants et onéreux : les armes à feu. Ces mousquetaires disposent d’un incroyable potentiel de destruction (et ce sans magie) pour ouvrir le chemin aux troupes à grands coups de fusillades, bien avant que l’ennemi ne puisse se préparer à la charge qui s’ensuit.''

====Armes et armures====
Le mousquetaire n’est pas formé au port de l’[[armure lourde]]. Il est formé au maniement de toutes les [[arme courante|armes courantes]] et de [[arme de guerre|guerre]] et à celui des [[arme à feu|armes à feu]]. Ses niveaux de [[chevalier]] se cumulent avec ses éventuels niveaux de [[guerrier]] quand il s’agit de déterminer s’il remplit les conditions requises pour choisir un don qui implique une arme à feu, comme la [[Spécialisation martiale]].

====Arme à feu cadeau (Ext)====
Au [[niveau]] 1, l’ordre du mousquetaire lui remet une arme à feu (un pistolet ou un mousquet). Elle symbolise son devoir et sert de [[focalisateur]] pour ses talents. Il ne peut pas la vendre. Il obtient également le don [[Pistolier#ARMURIER|Armurier]].

À partir du [[niveau]] 8, le mousquetaire peut se concentrer lorsqu'il utilise l'arme qui lui a été offerte. Par une [[action simple]], il obtient des avantages qui durent 1 minute par niveau de [[chevalier]]. Il peut utiliser ce pouvoir deux fois par jour et une fois de plus tous les quatre niveaux après le 8, avec un maximum de cinq fois par jour au niveau 20.

Au niveau 8, il obtient les mêmes avantages qu’avec le don [[Science du critique]]. Au niveau 11, il peut réduire les risques que son arme fasse [[long feu]] de 1 (avec un minimum de 1, comme avec la propriété spéciale [[fiable]]). Au niveau 17, il peut doubler la portée de son arme (comme avec la propriété longue portée). Ces pouvoirs ne se cumulent pas avec les propriétés magiques qu’ils imitent. 

Enfin, au niveau 20, quand le mousquetaire se concentre, il peut tirer une volée de coups de feu. Il dépense une utilisation quotidienne de [[chevalier#DEFI|défi]] pour faire une [[attaque à outrance]] avec son arme à feu. Il ignore alors le temps de [[chargement|rechargement]] ordinaire de son arme mais il doit tout de même dépenser les doses de poudre adéquates et assez de balles pour exécuter ces attaques. Si l’arme que le mousquetaire a reçue en cadeau est détruite, il ne peut plus se servir de ce pouvoir pendant 30 jours, le temps que son ordre lui en fabrique une nouvelle. Pendant cette période, il subit un malus de -1 aux jets de dégâts et d’attaque. Ce pouvoir remplace [[Chevalier#MONTURE|monture]].

====Poudre rapide (Ext)====
Au niveau 4, le mousquetaire gagne [[Rechargement rapide]] (pistolet) ou (mousquet) comme don supplémentaire. Au niveau 14, à chaque fois qu’il lance un [[défi]], il peut [[chargement|recharger]] son arme à feu par une [[action libre]]. Ce pouvoir remplace [[Chevalier#DRESSEUREXPERIMENTE|dresseur expérimenté]].
]]></raw>
  <fullName>Pathfinder-RPG.Mousquetaire (chevalier)</fullName>
</wikiPage>