<?xml version="1.0"?>
<wikiPage>
  <title>Munitions spéciales des engins de siège</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-07 20:50:22Z</lastModified>
  <version>0</version>
  <inLinks></inLinks>
  <outLinks><link>Pathfinder-RPG.maladie</link><link>Pathfinder-RPG.Maladies</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.Feu</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Nappe de brouillard</link><link>Pathfinder-RPG.Froid</link><link>Pathfinder-RPG.Enchevêtré</link><link>Pathfinder-RPG.Véhicules</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.À terre</link><link>Pathfinder-RPG.long feu</link></outLinks>
  <body><![CDATA[Voici les munitions que l’on peut utiliser avec un type d’engin de si&#232;ge indirect donn&#233; ou avec un canon. Le type de machines capables d’utiliser la munition figure dans sa description. Les prix et les poids donn&#233;s dans la table ci-dessous concernent une seule munition &#224; usage unique.&lt;br /&gt;&lt;br /&gt;&lt;div style=&quot;float: right; margin-left: 10px; margin-right: -20px; max-width: 300px;&quot; class=&quot;presentation recentre&quot;&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;Les munitions sp&#233;ciales pour engin de si&#232;ge&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Munition &lt;/td&gt;&lt;td&gt;Prix&lt;/td&gt;&lt;td&gt;Poids&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;&amp;emsp;Ballot pestif&#233;r&#233;&lt;/td&gt;&lt;td&gt;80 po&lt;/td&gt;&lt;td&gt;10 kg&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Bombe&lt;/td&gt;&lt;td&gt;600 po&lt;/td&gt;&lt;td&gt;15 kg&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Tir de cha&#238;ne&lt;/td&gt;&lt;td&gt;50 po&lt;/td&gt;&lt;td&gt;15 kg&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Feu gr&#233;geois&lt;/td&gt;&lt;td&gt;200 po&lt;/td&gt;&lt;td&gt;5 kg&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Fum&#233;e&lt;/td&gt;&lt;td&gt;250 po&lt;/td&gt;&lt;td&gt;10 kg&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;&amp;emsp;Glace liquide&lt;/td&gt;&lt;td&gt;400 po&lt;/td&gt;&lt;td&gt;10 kg&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&amp;emsp;Tir de ferraille&lt;/td&gt;&lt;td&gt;30 po&lt;/td&gt;&lt;td&gt;12,5 kg&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/div&gt;&lt;br /&gt;&lt;b&gt;Ballot pestif&#233;r&#233;.&lt;/b&gt; Cette bo&#238;te de c&#233;ramique contient un immonde m&#233;lange de charognes porteuses de &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladie&lt;/a&gt; et d’entrailles putr&#233;fi&#233;es. Elle sert de munition pour les catapultes et les tr&#233;buchets. Elle inflige seulement la moiti&#233; des d&#233;g&#226;ts mais toutes les cr&#233;atures touch&#233;es sont expos&#233;es &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html#Fi&#232;vre des marais&quot; title=&quot;Les maladies&quot;&gt;fi&#232;vre des marais&lt;/a&gt;. Le MJ peut autoriser le ballot &#224; transmettre d’autres &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;Les maladies&quot;&gt;maladies&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Bombe.&lt;/b&gt; Une bombe est une bo&#238;te de m&#233;tal remplie de balles de m&#233;tal et de poudre noire. Elle sert de munition pour les catapultes et les tr&#233;buchets. Deux cr&#233;atures M ou une G peuvent aussi l’emmener &#224; destination. La bombe explose &#224; l’impact (si on la lance avec une catapulte ou un tr&#233;buchet) ou 3 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; apr&#232;s avoir allum&#233; la m&#232;che si on la porte &#224; destination. Quand elle explose, elle inflige 1d6 points de d&#233;g&#226;ts perforants et contondants &#224; toutes les cr&#233;atures et &#224; tous les objets situ&#233;s dans un rayon de 9 m autour de la case d’impact. En cas d’incident avec l’engin de si&#232;ge, la munition explose avant d’&#234;tre lanc&#233;e. Elle inflige alors ses d&#233;g&#226;ts &#224; la machine et &#224; toutes les cr&#233;atures et objets de bois qui l’entourent, comme si l’une des cases qu’occupe l’engin de si&#232;ge (au choix du chef d’&#233;quipe) &#233;tait la case vis&#233;e. Le feu gr&#233;geois ignore la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; des objets de bois et de pierre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Feu gr&#233;geois.&lt;/b&gt; Cette bo&#238;te de c&#233;ramique contient du feu gr&#233;geois et sert de munition pour les catapultes et les tr&#233;buchets. Quand elle touche la case vis&#233;e, elle inflige 4d6 points de d&#233;g&#226;ts de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Feu&quot; title=&quot;Feu&quot;&gt;feu&lt;/a&gt; &#224; toutes les cr&#233;atures et structures de bois situ&#233;es dans un rayon de 1,50 m autour de la case cibl&#233;e. Chaque cr&#233;ature a droit &#224; un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 pour &#233;viter de prendre feu (les objets de bois s’enflamment automatiquement). Toutes les cr&#233;atures et les objets de bois qui se trouvent dans une zone entre 1,50 et 9 m de la cible doivent r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 pour ne pas recevoir la moiti&#233; des d&#233;g&#226;ts de feu mais ils ne risquent pas de prendre feu. En cas d’avarie avec l’engin de si&#232;ge, la munition explose avant d’&#234;tre lanc&#233;e. Elle inflige alors ses d&#233;g&#226;ts &#224; la machine et &#224; toutes les cr&#233;atures et objets de bois qui l’entourent, comme si l’une des cases qu’occupe l’engin de si&#232;ge (au choix du chef d’&#233;quipe) &#233;tait la case vis&#233;e. Le feu gr&#233;geois ignore la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; des objets de bois.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Fum&#233;e.&lt;/b&gt; Cette sph&#232;re de c&#233;ramique contient deux substances alchimiques s&#233;par&#233;es par une mince membrane, comme une version agrandie de la bille fumig&#232;ne. Quand elle heurte la zone vis&#233;e, elle inflige 2d6 points de d&#233;g&#226;ts &#224; toutes les cr&#233;atures qui s’y trouvent et les substances se m&#233;langent, cr&#233;ant un immonde nuage de fum&#233;e jaun&#226;tre, inoffensif, dans un rayon de 9 m autour de la case vis&#233;e. Cet effet fonctionne comme une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Nappe-De-Brouillard.html&quot; title=&quot;Nappe de brouillard&quot;&gt;nappe de brouillard&lt;/a&gt;&lt;/i&gt;. En cas d’incident avec l’engin de si&#232;ge, la munition explose avant d’&#234;tre lanc&#233;e. Elle inflige alors des d&#233;g&#226;ts centr&#233;s sur l’une des cases qu’occupe l’engin de si&#232;ge (au choix du chef d’&#233;quipe).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Glace liquide.&lt;/b&gt; Cette bo&#238;te de c&#233;ramique contient de la glace liquide alchimique et sert de munition pour les catapultes et les tr&#233;buchets. Quand elle touche la case vis&#233;e, elle inflige 4d6 points de d&#233;g&#226;ts de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Froid&quot; title=&quot;Froid&quot;&gt;froid&lt;/a&gt; &#224; toutes les cr&#233;atures situ&#233;es dans un rayon de 1,50 m autour de la case cibl&#233;e. Chaque cr&#233;ature a droit &#224; un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 pour &#233;viter d’&#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Enchev&#234;tr&#233;&quot; title=&quot;Enchev&#234;tr&#233;&quot;&gt;enchev&#234;tr&#233;e&lt;/a&gt; pendant 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;. Toutes les cr&#233;atures qui se trouvent dans une zone entre 1,50 et 9 m de la cible doivent r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20, 1/2 d&#233;g&#226;ts. En cas d’avarie avec l’engin de si&#232;ge, la munition explose avant d’&#234;tre lanc&#233;e. Elle inflige alors ses d&#233;g&#226;ts &#224; la machine et &#224; toutes les cr&#233;atures et objets de bois qui l’entourent, comme si l’une des cases qu’occupe l’engin de si&#232;ge (au choix du chef d’&#233;quipe) &#233;tait la case vis&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Tir de cha&#238;ne.&lt;/b&gt; Ce type de munitions s’utilise avec un canon ou un canon gueule de fi&#233;lon. Elles sont particuli&#232;rement efficaces contre les dirigeables et les voiles qu’elles d&#233;chirent (voir &lt;a class=&quot;pagelink&quot; href=&quot;V&#233;hicules.html&quot; title=&quot;V&#233;hicules&quot;&gt;V&#233;hicules&lt;/a&gt;). Elles infligent des d&#233;g&#226;ts doubl&#233;s &#224; ces types d’engins &#224; propulsion. Quand cette munition touche une cr&#233;ature, cette derni&#232;re doit r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 ou &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#192;terre&quot; title=&quot;&#192; terre&quot;&gt;tomber &#224; terre&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Tir de mitraille.&lt;/b&gt; Au lieu d’un seul boulet plein, cette munition se compose de nombreux plombs, balles ou autres morceaux de ferraille, propuls&#233;s sur une courte distance gr&#226;ce &#224; la poudre noire, ce qui permet d’attaquer toutes les cr&#233;atures et tous les objets de la zone. Ce type de munitions s’utilise avec des canons et des canons gueule de fi&#233;lon. Quand ces machines tirent ce genre de munitions, elles touchent toutes les cr&#233;atures et tous les objets situ&#233;s dans un rayon de 9 m. L’engin de si&#232;ge fait un jet d’attaque contre chaque cr&#233;ature et chaque objet abandonn&#233; de la zone. Toutes ses attaques doivent se solder par un &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#LONGFEU&quot; title=&quot;long feu&quot;&gt;long feu&lt;/a&gt; pour que l’arme fasse &lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#LONGFEU&quot; title=&quot;long feu&quot;&gt;long feu&lt;/a&gt;, avec les effets habituels. En cas de coup au but, l’engin fait des d&#233;g&#226;ts normaux mais il n’ignore pas la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; des objets.
]]></body>
  <raw><![CDATA[{s:UC}Voici les munitions que l’on peut utiliser avec un type d’engin de siège indirect donné ou avec un canon. Le type de machines capables d’utiliser la munition figure dans sa description. Les prix et les poids donnés dans la table ci-dessous concernent une seule munition à usage unique.

<div style="float: right; margin-left: 10px; margin-right: -20px; max-width: 300px;" class="presentation recentre">
{| CLASS="tablo"
|+ Les munitions spéciales pour engin de siège
|- CLASS="titre"
| Munition  || Prix || Poids
|- CLASS="premier"
| &emsp;Ballot pestiféré || 80 po || 10 kg
|- CLASS="alt"
| &emsp;Bombe || 600 po || 15 kg
|- 
| &emsp;Tir de chaîne || 50 po || 15 kg
|- CLASS="alt"
| &emsp;Feu grégeois || 200 po || 5 kg
|- 
| &emsp;Fumée || 250 po || 10 kg
|- CLASS="alt"
| &emsp;Glace liquide || 400 po || 10 kg
|- 
| &emsp;Tir de ferraille || 30 po || 12,5 kg
|}
</div>

'''Ballot pestiféré.''' Cette boîte de céramique contient un immonde mélange de charognes porteuses de [[maladie]] et d’entrailles putréfiées. Elle sert de munition pour les catapultes et les trébuchets. Elle inflige seulement la moitié des dégâts mais toutes les créatures touchées sont exposées à la [[maladies#Fièvre des marais|fièvre des marais]]. Le MJ peut autoriser le ballot à transmettre d’autres [[maladies]].

'''Bombe.''' Une bombe est une boîte de métal remplie de balles de métal et de poudre noire. Elle sert de munition pour les catapultes et les trébuchets. Deux créatures M ou une G peuvent aussi l’emmener à destination. La bombe explose à l’impact (si on la lance avec une catapulte ou un trébuchet) ou 3 [[round|rounds]] après avoir allumé la mèche si on la porte à destination. Quand elle explose, elle inflige 1d6 points de dégâts perforants et contondants à toutes les créatures et à tous les objets situés dans un rayon de 9 m autour de la case d’impact. En cas d’incident avec l’engin de siège, la munition explose avant d’être lancée. Elle inflige alors ses dégâts à la machine et à toutes les créatures et objets de bois qui l’entourent, comme si l’une des cases qu’occupe l’engin de siège (au choix du chef d’équipe) était la case visée. Le feu grégeois ignore la [[solidité]] des objets de bois et de pierre.

'''Feu grégeois.''' Cette boîte de céramique contient du feu grégeois et sert de munition pour les catapultes et les trébuchets. Quand elle touche la case visée, elle inflige 4d6 points de dégâts de [[feu]] à toutes les créatures et structures de bois situées dans un rayon de 1,50 m autour de la case ciblée. Chaque créature a droit à un jet de [[Réflexes]] [[DD]] 20 pour éviter de prendre feu (les objets de bois s’enflamment automatiquement). Toutes les créatures et les objets de bois qui se trouvent dans une zone entre 1,50 et 9 m de la cible doivent réussir un jet de [[Réflexes]] [[DD]] 20 pour ne pas recevoir la moitié des dégâts de feu mais ils ne risquent pas de prendre feu. En cas d’avarie avec l’engin de siège, la munition explose avant d’être lancée. Elle inflige alors ses dégâts à la machine et à toutes les créatures et objets de bois qui l’entourent, comme si l’une des cases qu’occupe l’engin de siège (au choix du chef d’équipe) était la case visée. Le feu grégeois ignore la [[solidité]] des objets de bois.

'''Fumée.''' Cette sphère de céramique contient deux substances alchimiques séparées par une mince membrane, comme une version agrandie de la bille fumigène. Quand elle heurte la zone visée, elle inflige 2d6 points de dégâts à toutes les créatures qui s’y trouvent et les substances se mélangent, créant un immonde nuage de fumée jaunâtre, inoffensif, dans un rayon de 9 m autour de la case visée. Cet effet fonctionne comme une ''[[nappe de brouillard]]''. En cas d’incident avec l’engin de siège, la munition explose avant d’être lancée. Elle inflige alors des dégâts centrés sur l’une des cases qu’occupe l’engin de siège (au choix du chef d’équipe).

'''Glace liquide.''' Cette boîte de céramique contient de la glace liquide alchimique et sert de munition pour les catapultes et les trébuchets. Quand elle touche la case visée, elle inflige 4d6 points de dégâts de [[froid]] à toutes les créatures situées dans un rayon de 1,50 m autour de la case ciblée. Chaque créature a droit à un jet de [[Réflexes]] [[DD]] 20 pour éviter d’être [[enchevêtré|enchevêtrée]] pendant 1 [[round]]. Toutes les créatures qui se trouvent dans une zone entre 1,50 et 9 m de la cible doivent réussir un jet de [[Réflexes]] [[DD]] 20, 1/2 dégâts. En cas d’avarie avec l’engin de siège, la munition explose avant d’être lancée. Elle inflige alors ses dégâts à la machine et à toutes les créatures et objets de bois qui l’entourent, comme si l’une des cases qu’occupe l’engin de siège (au choix du chef d’équipe) était la case visée.

'''Tir de chaîne.''' Ce type de munitions s’utilise avec un canon ou un canon gueule de fiélon. Elles sont particulièrement efficaces contre les dirigeables et les voiles qu’elles déchirent (voir [[Véhicules]]). Elles infligent des dégâts doublés à ces types d’engins à propulsion. Quand cette munition touche une créature, cette dernière doit réussir un jet de [[Vigueur]] [[DD]] 20 ou [[À terre|tomber à terre]].

'''Tir de mitraille.''' Au lieu d’un seul boulet plein, cette munition se compose de nombreux plombs, balles ou autres morceaux de ferraille, propulsés sur une courte distance grâce à la poudre noire, ce qui permet d’attaquer toutes les créatures et tous les objets de la zone. Ce type de munitions s’utilise avec des canons et des canons gueule de fiélon. Quand ces machines tirent ce genre de munitions, elles touchent toutes les créatures et tous les objets situés dans un rayon de 9 m. L’engin de siège fait un jet d’attaque contre chaque créature et chaque objet abandonné de la zone. Toutes ses attaques doivent se solder par un [[long feu]] pour que l’arme fasse [[long feu]], avec les effets habituels. En cas de coup au but, l’engin fait des dégâts normaux mais il n’ignore pas la [[solidité]] des objets.
]]></raw>
  <fullName>Pathfinder-RPG.Munitions spéciales des engins de siège</fullName>
</wikiPage>