<?xml version="1.0"?>
<wikiPage>
  <title>Mur de suppression</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 9</category></categories>
  <lastModified>2012-11-04 17:33:02Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.TMP sorts APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Abjuration</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Artefacts</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ABJURATION&quot; title=&quot;Abjuration&quot;&gt;Abjuration&lt;/a&gt;&#160;;&lt;b&gt; Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 9&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (1&#160;000 po de poudre d&#39;adamantium)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; moyenne (30 m + 3 m/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;) (20 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;)&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; mur d&#39;anti-magie qui occupe jusqu&#39;&#224; 2 cubes de 1,50&#160;m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de c&#244;t&#233;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (S)&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 10 minutes/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&#160;; voir texte&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Le personnage cr&#233;e un mur de poussi&#232;res scintillantes qui supprime ou m&#234;me annule tout effet magique qui le traverse. Ce mur ne semble pas poss&#233;der la moindre substance et rien n&#39;emp&#234;che de le traverser physiquement. En revanche, il exerce un puissant effet anti-magique. Tout effet magique li&#233; &#224; un sort, un objet ou autre de m&#234;me &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; que le personnage ou moins dispara&#238;t pendant 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; s&#39;il traverse le mur. Les sorts et effets &#224; dur&#233;e limit&#233;e expirent de fa&#231;on normale, m&#234;me s&#39;ils ont &#233;t&#233; &#233;touff&#233;s par le mur. Tout sort ou effet qui dure plus longtemps que l&#39;effet de suppression du mur se remet &#224; fonctionner normalement d&#232;s que l&#39;effet de suppression se termine. Le mur affecte tous les effets magiques, y compris les sorts, les pouvoirs magiques, les objets magiques et n&#39;importe quel effet qui en d&#233;coule d&#232;s qu&#39;ils franchissent le mur. Il n&#39;emp&#234;che pas une cr&#233;ature de lancer des sorts, d&#39;utiliser ses pouvoirs magiques ou autres &#224; usage limit&#233;, m&#234;me s&#39;il supprime certaines applications de ces pouvoirs. En revanche, si une cr&#233;ature poss&#232;de des aptitudes magiques constantes ou toujours actives, elles disparaissent pendant la dur&#233;e d&#39;effet de la suppression.&lt;br /&gt;&lt;br /&gt;Le mur bloque la ligne d&#39;effet des sorts et des effets et les emp&#234;che donc de le traverser, mais il ne bloque pas la ligne de mire. Le &lt;i&gt;mur de suppression&lt;/i&gt; n&#39;affecte pas les objets ou effets magiques qui poss&#232;dent un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur&lt;/a&gt; de sort sup&#233;rieur &#224; celui du personnage. Le mur n&#39;affecte pas les &lt;a class=&quot;pagelink&quot; href=&quot;Artefacts.html&quot; title=&quot;Les artefacts&quot;&gt;artefacts&lt;/a&gt; ni ce qui r&#233;sulte de l&#39;action directe d&#39;une divinit&#233; ni les sorts de puissance similaire.
]]></body>
  <raw><![CDATA[{s:APG}
'''École''' [[Abjuration]] ;''' Niveau''' [[ensorceleur]]/[[magicien]] 9<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[Composantes|V, G, M]] (1 000 po de poudre d'adamantium)<br/>
'''Portée''' moyenne (30 m + 3 m/[[niveau]]) (20 {s:c} + 2 {s:c}/[[niveau]])<br/>
'''Effet''' mur d'anti-magie qui occupe jusqu'à 2 cubes de 1,50 m (1 {s:c}) de côté/[[niveau]] (S)<br/>
'''Durée''' 10 minutes/[[niveau]] ; voir texte<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

Le personnage crée un mur de poussières scintillantes qui supprime ou même annule tout effet magique qui le traverse. Ce mur ne semble pas posséder la moindre substance et rien n'empêche de le traverser physiquement. En revanche, il exerce un puissant effet anti-magique. Tout effet magique lié à un sort, un objet ou autre de même [[niveau]] que le personnage ou moins disparaît pendant 1 [[round]] par [[niveau]] s'il traverse le mur. Les sorts et effets à durée limitée expirent de façon normale, même s'ils ont été étouffés par le mur. Tout sort ou effet qui dure plus longtemps que l'effet de suppression du mur se remet à fonctionner normalement dès que l'effet de suppression se termine. Le mur affecte tous les effets magiques, y compris les sorts, les pouvoirs magiques, les objets magiques et n'importe quel effet qui en découle dès qu'ils franchissent le mur. Il n'empêche pas une créature de lancer des sorts, d'utiliser ses pouvoirs magiques ou autres à usage limité, même s'il supprime certaines applications de ces pouvoirs. En revanche, si une créature possède des aptitudes magiques constantes ou toujours actives, elles disparaissent pendant la durée d'effet de la suppression.

Le mur bloque la ligne d'effet des sorts et des effets et les empêche donc de le traverser, mais il ne bloque pas la ligne de mire. Le ''mur de suppression'' n'affecte pas les objets ou effets magiques qui possèdent un [[NLS|niveau de lanceur]] de sort supérieur à celui du personnage. Le mur n'affecte pas les [[artefacts]] ni ce qui résulte de l'action directe d'une divinité ni les sorts de puissance similaire.
]]></raw>
  <fullName>Pathfinder-RPG.Mur de suppression</fullName>
</wikiPage>