<?xml version="1.0"?>
<wikiPage>
  <title>Mur d'épines</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort druide 5</category></categories>
  <lastModified>2012-11-04 17:34:10Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Alraune</link><link>Pathfinder-RPG.Bâton de la forêt profonde</link><link>Pathfinder-RPG.Croissance végétale</link><link>Pathfinder-RPG.Domaine de la Flore</link><link>Pathfinder-RPG.Domaine de la Guerre</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Kyton ermite</link><link>Pathfinder-RPG.lignage verdoyant</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.Liste des sorts de druides</link><link>Pathfinder-RPG.Rabougrissement des plantes</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.création</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.points de vie</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.niveau de lanceur de sorts</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.vitesse de déplacement</link><link>Pathfinder-RPG.zone deffet</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;Invocation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#CREATION&quot; title=&quot;cr&#233;ation&quot;&gt;cr&#233;ation&lt;/a&gt;) ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;Dru&lt;/a&gt; 5&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; moyenne (30 m + 3 m/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;) (20 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;)&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; mur de buissons &#233;pineux constitu&#233; de 1 cube de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) d’ar&#234;te/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (F)&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 10 minutes/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (T)&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Ce sort fait appara&#238;tre une barri&#232;re de buissons extr&#234;mement r&#233;sistants et h&#233;riss&#233;s d’&#233;pines longues comme le doigt. Quiconque se retrouve pris dans le mur ou tente de se frayer un passage au travers perd 25 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEVIE&quot; title=&quot;points de vie&quot;&gt;points de vie&lt;/a&gt; par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; de d&#233;placement, -1 par point de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;, le bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; et le bonus d’esquive n’&#233;tant pas pris en compte (les cr&#233;atures b&#233;n&#233;ficiant d’une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; de 25 ou plus peuvent donc traverser le mur sans risque).&lt;br /&gt;&lt;br /&gt;Le mur doit avoir une &#233;paisseur minimale de 1,50 m (1 case), ce qui permet de le constituer &#224; partir d’une s&#233;rie de blocs de 3 m x 3 m x 1,50 m (2 cases x 2 cases x 1 case), &#224; raison de deux blocs par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;Niveau de lanceur de sorts&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;. Une &#233;paisseur moindre ne diminue pas les d&#233;g&#226;ts occasionn&#233;s par le mur, mais quiconque tente de le traverser le fait bien plus rapidement.&lt;br /&gt;&lt;br /&gt;La progression est tr&#232;s lente &#224; l’int&#233;rieur d’un &lt;i&gt;mur d’&#233;pines&lt;/i&gt;. Avancer n&#233;cessite une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; et la r&#233;ussite d’un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;. Pour chaque tranche de 5 points d&#233;passant 20, la cr&#233;ature progresse de 1,50 m (1 case) (jusqu’&#224; concurrence de sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; au sol normale). Que ce soit un succ&#232;s ou non, chaque tentative de progression s’accompagne des d&#233;g&#226;ts indiqu&#233;s ci-dessus. Un individu pi&#233;g&#233; au milieu du mur peut &#233;viter de nouvelles blessures en restant immobile.&lt;br /&gt;&lt;br /&gt;Toute cr&#233;ature se trouvant dans la &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ZONEDEFFET&quot; title=&quot;zone deffet&quot;&gt;zone d’effet&lt;/a&gt; du sort au moment o&#249; celui-ci a &#233;t&#233; lanc&#233; subit des d&#233;g&#226;ts comme si elle avait essay&#233; de traverser le mur. Pour s’&#233;chapper, elle n’a que deux solutions : se frayer un chemin jusqu’&#224; une sortie (en se faisant &#233;gratigner violemment) ou attendre l’expiration du sort. Les cr&#233;atures poss&#233;dant la facult&#233; de se d&#233;placer librement dans les sous-bois peuvent traverser le mur d’&#233;pines &#224; vitesse normale, sans subir de d&#233;g&#226;ts.&lt;br /&gt;&lt;br /&gt;Un personnage peut se frayer un passage dans un &lt;i&gt;mur d’&#233;pines&lt;/i&gt; sans risquer de d&#233;g&#226;ts, s’il est patient et qu’il dispose d’armes tranchantes. Dans ce cas, il peut progresser de trente centim&#232;tres toutes les dix minutes. Le feu naturel n’a aucun effet sur le &lt;i&gt;mur d’&#233;pines&lt;/i&gt;, mais le feu magique le consume en dix minutes.
]]></body>
  <raw><![CDATA['''École''' [[Invocation]] ([[création]]) ; '''Niveau''' [[druide|Dru]] 5<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[composantes|V, G]]<br/>
'''Portée''' moyenne (30 m + 3 m/[[niveau]]) (20 {s:c} + 2 {s:c}/[[niveau]])<br/>
'''Effet''' mur de buissons épineux constitué de 1 cube de 3 m (2 {s:c}) d’arête/[[niveau]] (F)<br/>
'''Durée''' 10 minutes/[[niveau]] (T)<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

Ce sort fait apparaître une barrière de buissons extrêmement résistants et hérissés d’épines longues comme le doigt. Quiconque se retrouve pris dans le mur ou tente de se frayer un passage au travers perd 25 [[points de vie]] par [[round]] de déplacement, -1 par point de [[CA]], le bonus de [[Dextérité]] et le bonus d’esquive n’étant pas pris en compte (les créatures bénéficiant d’une [[CA]] de 25 ou plus peuvent donc traverser le mur sans risque).

Le mur doit avoir une épaisseur minimale de 1,50 m (1 case), ce qui permet de le constituer à partir d’une série de blocs de 3 m x 3 m x 1,50 m (2 cases x 2 cases x 1 case), à raison de deux blocs par [[niveau de lanceur de sorts]]. Une épaisseur moindre ne diminue pas les dégâts occasionnés par le mur, mais quiconque tente de le traverser le fait bien plus rapidement.

La progression est très lente à l’intérieur d’un ''mur d’épines''. Avancer nécessite une [[action complexe]] et la réussite d’un test de [[Force]]. Pour chaque tranche de 5 points dépassant 20, la créature progresse de 1,50 m (1 case) (jusqu’à concurrence de sa [[vitesse de déplacement]] au sol normale). Que ce soit un succès ou non, chaque tentative de progression s’accompagne des dégâts indiqués ci-dessus. Un individu piégé au milieu du mur peut éviter de nouvelles blessures en restant immobile.

Toute créature se trouvant dans la [[zone deffet|zone d’effet]] du sort au moment où celui-ci a été lancé subit des dégâts comme si elle avait essayé de traverser le mur. Pour s’échapper, elle n’a que deux solutions : se frayer un chemin jusqu’à une sortie (en se faisant égratigner violemment) ou attendre l’expiration du sort. Les créatures possédant la faculté de se déplacer librement dans les sous-bois peuvent traverser le mur d’épines à vitesse normale, sans subir de dégâts.

Un personnage peut se frayer un passage dans un ''mur d’épines'' sans risquer de dégâts, s’il est patient et qu’il dispose d’armes tranchantes. Dans ce cas, il peut progresser de trente centimètres toutes les dix minutes. Le feu naturel n’a aucun effet sur le ''mur d’épines'', mais le feu magique le consume en dix minutes.
]]></raw>
  <fullName>Pathfinder-RPG.Mur dépines</fullName>
</wikiPage>