<?xml version="1.0"?>
<wikiPage>
  <title>Les murs</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 11:59:12Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Bouclier crénelé</link><link>Pathfinder-RPG.Donjons</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Donjons</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Caractéristiques</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Création dobjets merveilleux</link><link>Pathfinder-RPG.abri</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.esquive extraordinaire</link><link>Pathfinder-RPG.Détection de pensées</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;Les murs&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Type de mur&lt;sup&gt;&amp;ensp;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;&#201;paisseur&lt;sup&gt;&amp;ensp;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;DD pour&lt;br/&gt;d&#233;foncer&lt;sup&gt;&amp;ensp;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;Solidit&#233;&lt;sup&gt;&amp;ensp;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;Points &lt;br/&gt;de vie&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Donjons.html#NOTE1&quot; title=&quot;Les donjons&quot;&gt;1&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;DD &lt;br /&gt;d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt;&lt;sup&gt;&amp;ensp;&lt;/sup&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Ma&#231;onnerie&lt;/td&gt;&lt;td&gt;30 cm&lt;/td&gt;&lt;td&gt;35&lt;/td&gt;&lt;td&gt;8&lt;/td&gt;&lt;td&gt;90&lt;/td&gt;&lt;td&gt;15&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Ma&#231;onnerie de qualit&#233; sup&#233;rieure&lt;/td&gt;&lt;td&gt;30 cm&lt;/td&gt;&lt;td&gt;35&lt;/td&gt;&lt;td&gt;8&lt;/td&gt;&lt;td&gt;90&lt;/td&gt;&lt;td&gt;20&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Ma&#231;onnerie renforc&#233;e&lt;/td&gt;&lt;td&gt;30 cm&lt;/td&gt;&lt;td&gt;45&lt;/td&gt;&lt;td&gt;8&lt;/td&gt;&lt;td&gt;180&lt;/td&gt;&lt;td&gt;15&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Pierre taill&#233;e&lt;/td&gt;&lt;td&gt;90 cm&lt;/td&gt;&lt;td&gt;50&lt;/td&gt;&lt;td&gt;8&lt;/td&gt;&lt;td&gt;540&lt;/td&gt;&lt;td&gt;22&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Pierre brute&lt;/td&gt;&lt;td&gt;1,50 m&lt;/td&gt;&lt;td&gt;65&lt;/td&gt;&lt;td&gt;8&lt;/td&gt;&lt;td&gt;900&lt;/td&gt;&lt;td&gt;20&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Fer&lt;/td&gt;&lt;td&gt;7,5 cm&lt;/td&gt;&lt;td&gt;30&lt;/td&gt;&lt;td&gt;10&lt;/td&gt;&lt;td&gt;90&lt;/td&gt;&lt;td&gt;25&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Papier&lt;/td&gt;&lt;td&gt;N&#233;gligeable&lt;/td&gt;&lt;td&gt;1&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;1&lt;/td&gt;&lt;td&gt;30&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Bois&lt;/td&gt;&lt;td&gt;15 cm&lt;/td&gt;&lt;td&gt;20&lt;/td&gt;&lt;td&gt;5&lt;/td&gt;&lt;td&gt;60&lt;/td&gt;&lt;td&gt;21&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Renforc&#233; par magie&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Donjons.html#NOTE2&quot; title=&quot;Les donjons&quot;&gt;2&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;+20&lt;sup&gt;&amp;ensp;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;&#215;2&lt;sup&gt;&amp;ensp;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;&#215;2&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Donjons.html#NOTE3&quot; title=&quot;Les donjons&quot;&gt;3&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;6&quot; CLASS=&quot;note&quot;&gt;&lt;a name=&quot;NOTE1&quot;&gt;&lt;/a&gt;&lt;i&gt;(1) Pour une section de 3 m de c&#244;t&#233;.&lt;/i&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;6&quot; CLASS=&quot;note&quot;&gt;&lt;a name=&quot;NOTE2&quot;&gt;&lt;/a&gt;&lt;i&gt;(2) Ces modificateurs peuvent s’appliquer &#224; n’importe quel autre type de mur.&lt;/i&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;6&quot; CLASS=&quot;note&quot;&gt;&lt;a name=&quot;NOTE3&quot;&gt;&lt;/a&gt;&lt;i&gt;(3) Ou 50 points de vie suppl&#233;mentaires (on prend syst&#233;matiquement le meilleur r&#233;sultat).&lt;/i&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;/div&gt;&lt;/div&gt;
Les pi&#232;ces et les couloirs sont s&#233;par&#233;s par des murs faits de blocs de pierre dispos&#233;s les uns sur les autres, parfois fix&#233;s &#224; l’aide de mortier. Mais certaines parois peuvent &#233;galement &#234;tre taill&#233;es dans la pierre, ce qui leur donne un aspect brut. Les murs des donjons sont &#233;pais et difficiles &#224; d&#233;foncer mais il est tr&#232;s facile de les escalader.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ouvrage de ma&#231;onnerie.&lt;/b&gt; Ce mur fait au moins trente centim&#232;tres d’&#233;paisseur et c’est celui que l’on rencontre le plus commun&#233;ment dans un donjon. Bien souvent, il est creus&#233; de fissures et de crevasses et parfois, des vases ou des monstres de petite taille s’y cachent, &#224; l’aff&#251;t d’une proie. Ce mur bloque tous les sons sauf les plus forts. Pour se d&#233;placer sur ce type de mur, il faut r&#233;ussir un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ouvrage de ma&#231;onnerie de qualit&#233; sup&#233;rieure.&lt;/b&gt; Parfois, les murs sont mieux construits (ils sont plus lisses, les pierres sont mieux ajust&#233;es et ils comptent moins de fissures) et sont recouverts de pl&#226;tre ou de stuc. Les murs ainsi enduits sont souvent orn&#233;s de fresques, de gravures et d’autres d&#233;corations. Ces murs ne sont pas plus solides que les murs de ma&#231;onnerie ordinaires mais ils sont plus difficiles &#224; escalader (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 25).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ouvrage de ma&#231;onnerie renforc&#233;.&lt;/b&gt; Ce mur est renforc&#233; &#224; l’aide de barres de fer plac&#233;es d’un c&#244;t&#233; du mur ou des deux voire m&#234;me &#224; l’int&#233;rieur de la paroi. La solidit&#233; du mur reste la m&#234;me mais son nombre de points de vie est doubl&#233; et le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; n&#233;cessaire pour le d&#233;foncer augmentent de +10.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Paroi de pierre taill&#233;e.&lt;/b&gt; Ces murs vont souvent de paire avec des chambres ou des passages creus&#233;s &#224; m&#234;me la roche. Sa surface rugueuse abrite de petites corniches sur lesquelles poussent des champignons et o&#249; vivent &#233;galement des vermines, des chauve-souris et des serpents souterrains. Quand une telle paroi a “un verso” (ce qui veut dire qu’elle s&#233;pare deux pi&#232;ces du donjon), elle mesure au moins quatre-vingt-dix centim&#232;tres d’&#233;paisseur. Si elle &#233;tait plus mince, elle risquerait de s’effondrer sous le poids de la roche qu’elle supporte. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; est de 25.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Paroi de pierre brute.&lt;/b&gt; Cette paroi est in&#233;gale et rarement plane. Elle est souvent lisse au toucher mais parsem&#233;e &#224; diverses hauteurs de petits trous, d’alc&#244;ves cach&#233;es et de corniches. Elle est souvent mouill&#233;e, ou du moins humide, car c’est g&#233;n&#233;ralement l’eau qui creuse ces cavernes naturelles. Quand ce mur a un &#171; verso &#187;, il mesure au moins un m&#232;tre cinquante d’&#233;paisseur. Pour escalader un mur de pierre brute, il faut r&#233;ussir un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mur de fer.&lt;/b&gt; Ces murs entourent les pi&#232;ces importantes, comme les caveaux.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mur de papier.&lt;/b&gt; Les murs de papier servent &#224; bloquer le champ de vision mais rien de plus.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mur de bois.&lt;/b&gt; Les murs de bois sont souvent des ajouts r&#233;cents &#224; des donjons bien plus anciens qui servent &#224; cr&#233;er des enclos &#224; animaux, des compartiments de stockage et des structures temporaires ou encore pour diviser une grande salle en plusieurs petites.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mur renforc&#233; par magie.&lt;/b&gt; Ces murs sont plus r&#233;sistants que la normale : ils sont plus solides, ils ont davantage de points de vie et un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; augment&#233; quand il s’agit de les d&#233;foncer. G&#233;n&#233;ralement, la magie double la valeur de solidit&#233; et le nombre de points de vie du mur tout en augmentant le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;Enfoncer&lt;/a&gt; d’un maximum de 20. Un mur renforc&#233; par magie b&#233;n&#233;ficie &#233;galement d’un bonus de 2 + 1/2 &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; de son cr&#233;ateur lorsqu’il doit faire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre les sorts. Pour cr&#233;er un mur magique, il faut disposer du &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html&quot; title=&quot;Les dons&quot;&gt;don&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Dobjets-Merveilleux.html&quot; title=&quot;Cr&#233;ation d&amp;#39;objets merveilleux&quot;&gt;Cr&#233;ation d’objets merveilleux&lt;/a&gt; et d&#233;penser 1 500 po par section de trois m&#232;tres sur trois.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mur dot&#233; de meurtri&#232;res.&lt;/b&gt; Ce type de mur se taille dans n’importe mat&#233;riau solide, le plus souvent dans un mur de ma&#231;onnerie, en pierre brute ou en bois. Ce mur permet aux d&#233;fenseurs cach&#233;s derri&#232;re de tirer &#224; l’arc ou &#224; l’arbal&#232;te tout en b&#233;n&#233;ficiant d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt; sup&#233;rieur (bonus de +8 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;, bonus de +4 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de R&#233;flexes&lt;/a&gt;) et de l’aptitude de classe &lt;a class=&quot;pagelink&quot; href=&quot;Talents.html#Esquive extraordinaire&quot; title=&quot;esquive extraordinaire&quot;&gt;esquive extraordinaire&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Les murs, les portes et la d&#233;tection des sorts &lt;a class=&quot;headeranchor&quot; id=&quot;Les_murs_les_portes_et_la_d&#233;tection_des_sorts_0&quot; href=&quot;#Les_murs_les_portes_et_la_d&#233;tection_des_sorts_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les murs de pierre, de fer et les portes en fer sont g&#233;n&#233;ralement assez &#233;pais pour bloquer la plupart des sorts de d&#233;tection comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-Pens&#233;es.html&quot; title=&quot;D&#233;tection de pens&#233;es&quot;&gt;d&#233;tection de pens&#233;es&lt;/a&gt;&lt;/i&gt;. Les murs et les portes de bois ainsi que les portes de pierre ne sont pas assez &#233;pais pour faire de m&#234;me. Une porte secr&#232;te construite dans un mur est aussi &#233;paisse que lui (au moins trente centim&#232;tres) et bloque la plupart des sorts.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|+ Les murs
|- CLASS="titre"
| Type de mur<sup>&ensp;</sup> || Épaisseur<sup>&ensp;</sup> || DD pour<br/>défoncer<sup>&ensp;</sup> || Solidité<sup>&ensp;</sup> || Points <br/>de vie<sup>[[Donjons#NOTE1|1]]</sup> || DD <br>d'[[Escalade]]<sup>&ensp;</sup>
|- CLASS="alt"
| Maçonnerie || 30 cm || 35 || 8 || 90 || 15
|-
| Maçonnerie de qualité supérieure || 30 cm || 35 || 8 || 90 || 20
|- CLASS="alt"
| Maçonnerie renforcée || 30 cm || 45 || 8 || 180 || 15
|-
| Pierre taillée || 90 cm || 50 || 8 || 540 || 22
|- CLASS="alt"
| Pierre brute || 1,50 m || 65 || 8 || 900 || 20
|-
| Fer || 7,5 cm || 30 || 10 || 90 || 25
|- CLASS="alt"
| Papier || Négligeable || 1 || — || 1 || 30
|-
| Bois || 15 cm || 20 || 5 || 60 || 21
|- CLASS="alt"
| Renforcé par magie<sup>[[Donjons#NOTE2|2]]</sup> || — || +20<sup>&ensp;</sup> || ×2<sup>&ensp;</sup> || ×2<sup>[[Donjons#NOTE3|3]]</sup> || —
|-
| COLSPAN="6" CLASS="note" | {s:Reference|NOTE1}''(1) Pour une section de 3 m de côté.''
|-
| COLSPAN="6" CLASS="note" | {s:Reference|NOTE2}''(2) Ces modificateurs peuvent s’appliquer à n’importe quel autre type de mur.''
|-
| COLSPAN="6" CLASS="note" | {s:Reference|NOTE3}''(3) Ou 50 points de vie supplémentaires (on prend systématiquement le meilleur résultat).''
|}
</center></div></div>
Les pièces et les couloirs sont séparés par des murs faits de blocs de pierre disposés les uns sur les autres, parfois fixés à l’aide de mortier. Mais certaines parois peuvent également être taillées dans la pierre, ce qui leur donne un aspect brut. Les murs des donjons sont épais et difficiles à défoncer mais il est très facile de les escalader.

'''Ouvrage de maçonnerie.''' Ce mur fait au moins trente centimètres d’épaisseur et c’est celui que l’on rencontre le plus communément dans un donjon. Bien souvent, il est creusé de fissures et de crevasses et parfois, des vases ou des monstres de petite taille s’y cachent, à l’affût d’une proie. Ce mur bloque tous les sons sauf les plus forts. Pour se déplacer sur ce type de mur, il faut réussir un test d’[[Escalade]] [[DD]] 20.

'''Ouvrage de maçonnerie de qualité supérieure.''' Parfois, les murs sont mieux construits (ils sont plus lisses, les pierres sont mieux ajustées et ils comptent moins de fissures) et sont recouverts de plâtre ou de stuc. Les murs ainsi enduits sont souvent ornés de fresques, de gravures et d’autres décorations. Ces murs ne sont pas plus solides que les murs de maçonnerie ordinaires mais ils sont plus difficiles à escalader ([[DD]] 25).

'''Ouvrage de maçonnerie renforcé.''' Ce mur est renforcé à l’aide de barres de fer placées d’un côté du mur ou des deux voire même à l’intérieur de la paroi. La solidité du mur reste la même mais son nombre de points de vie est doublé et le [[DD]] du test de [[Force]] nécessaire pour le défoncer augmentent de +10.

'''Paroi de pierre taillée.''' Ces murs vont souvent de paire avec des chambres ou des passages creusés à même la roche. Sa surface rugueuse abrite de petites corniches sur lesquelles poussent des champignons et où vivent également des vermines, des chauve-souris et des serpents souterrains. Quand une telle paroi a “un verso” (ce qui veut dire qu’elle sépare deux pièces du donjon), elle mesure au moins quatre-vingt-dix centimètres d’épaisseur. Si elle était plus mince, elle risquerait de s’effondrer sous le poids de la roche qu’elle supporte. Le [[DD]] du test d’[[Escalade]] est de 25.

'''Paroi de pierre brute.''' Cette paroi est inégale et rarement plane. Elle est souvent lisse au toucher mais parsemée à diverses hauteurs de petits trous, d’alcôves cachées et de corniches. Elle est souvent mouillée, ou du moins humide, car c’est généralement l’eau qui creuse ces cavernes naturelles. Quand ce mur a un « verso », il mesure au moins un mètre cinquante d’épaisseur. Pour escalader un mur de pierre brute, il faut réussir un test d’[[Escalade]] [[DD]] 15.

'''Mur de fer.''' Ces murs entourent les pièces importantes, comme les caveaux.

'''Mur de papier.''' Les murs de papier servent à bloquer le champ de vision mais rien de plus.

'''Mur de bois.''' Les murs de bois sont souvent des ajouts récents à des donjons bien plus anciens qui servent à créer des enclos à animaux, des compartiments de stockage et des structures temporaires ou encore pour diviser une grande salle en plusieurs petites.

'''Mur renforcé par magie.''' Ces murs sont plus résistants que la normale : ils sont plus solides, ils ont davantage de points de vie et un [[DD]] augmenté quand il s’agit de les défoncer. Généralement, la magie double la valeur de solidité et le nombre de points de vie du mur tout en augmentant le [[DD]] d’[[Caractéristiques#FORCE|Enfoncer]] d’un maximum de 20. Un mur renforcé par magie bénéficie également d’un bonus de 2 + 1/2 [[NLS|niveau de lanceur de sorts]] de son créateur lorsqu’il doit faire un [[jet de sauvegarde]] contre les sorts. Pour créer un mur magique, il faut disposer du [[Dons|don]] [[Création dobjets merveilleux|Création d’objets merveilleux]] et dépenser 1 500 po par section de trois mètres sur trois.

'''Mur doté de meurtrières.''' Ce type de mur se taille dans n’importe matériau solide, le plus souvent dans un mur de maçonnerie, en pierre brute ou en bois. Ce mur permet aux défenseurs cachés derrière de tirer à l’arc ou à l’arbalète tout en bénéficiant d’un [[abri]] supérieur (bonus de +8 à la [[CA]], bonus de +4 aux [[jet de sauvegarde|jets de Réflexes]]) et de l’aptitude de classe [[esquive extraordinaire]].

==== Les murs, les portes et la détection des sorts ====

Les murs de pierre, de fer et les portes en fer sont généralement assez épais pour bloquer la plupart des sorts de détection comme ''[[détection de pensées]]''. Les murs et les portes de bois ainsi que les portes de pierre ne sont pas assez épais pour faire de même. Une porte secrète construite dans un mur est aussi épaisse que lui (au moins trente centimètres) et bloque la plupart des sorts.]]></raw>
  <fullName>Pathfinder-RPG.Murs</fullName>
</wikiPage>