<?xml version="1.0"?>
<wikiPage>
  <title>Murs d'enceinte et portes de la ville</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-30 09:48:07Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Au-dessus et en dessous des rues</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Milieu urbain</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.Sabotage</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Murs d&#39;enceinte&lt;a class=&quot;headeranchor&quot; id=&quot;Murs_denceinte_0&quot; href=&quot;#Murs_denceinte_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
De nombreuses villes sont encadr&#233;es d’un petit mur d’enceinte. G&#233;n&#233;ralement, ce dernier est fait de pierre et mesure 1,50 m d’&#233;paisseur pour 6 m de haut. Ce type de mur est relativement lisse et n&#233;cessite un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 30) pour &#234;tre gravi. Les murs sont cr&#233;nel&#233;s d’un c&#244;t&#233; pour prot&#233;ger les gardes qui sont au sommet, et le chemin de ronde est juste assez large pour s’y d&#233;placer. Les murs d’enceinte poss&#232;dent une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; de 3, une solidit&#233; de 8 et 450 points de vie par section de 3 m (2 cases).&lt;br /&gt;&lt;br /&gt;Les murs d’enceinte des m&#233;tropoles mesurent 4,50 m d’&#233;paisseur et 12 m de haut. Ils sont cr&#233;nel&#233;s des deux c&#244;t&#233;s et poss&#232;dent souvent un petit tunnel ou de petites salles qui s’&#233;tendent &#224; l’int&#233;rieur des murs. Les murs d’enceinte des m&#233;tropoles poss&#232;dent une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; de 3, une &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; de 8 et 1 170 pv par section de 3 m (2 cases).&lt;br /&gt;&lt;br /&gt;Contrairement aux villes de taille inf&#233;rieure, les m&#233;tropoles ont g&#233;n&#233;ralement des murailles internes en plus de leur mur d’enceinte (soit de vieux murs devenus trop petits pour la ville, soit des murs s&#233;parant les diff&#233;rents quartiers). Parfois, ces murs sont aussi larges et &#233;pais que les murs d’enceinte cependant, ils ont les m&#234;mes caract&#233;ristiques que les murs des villes ordinaires.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Tour de guet&lt;a class=&quot;headeranchor&quot; id=&quot;Tour_de_guet_1&quot; href=&quot;#Tour_de_guet_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Certains murs d’enceinte sont dot&#233;s de tours de guet plac&#233;es &#224; intervalles r&#233;guliers. Peu nombreuses sont les villes disposant d’un nombre suffisant de gardes pour avoir une sentinelle stationn&#233;e en permanence en haut de chaque tour, sauf si la ville s’attend &#224; &#234;tre assi&#233;g&#233;e. Les tours permettent d’avoir un point de vue &#233;lev&#233; sur les environs, ainsi qu’une position d&#233;fensive contre les envahisseurs.&lt;br /&gt;&lt;br /&gt;Les tours de guet d&#233;passent en g&#233;n&#233;ral de trois m&#232;tres la muraille dont elles &#233;mergent et leur diam&#232;tre est cinq fois plus important que l’&#233;paisseur du mur. Les &#233;tages sup&#233;rieurs des tours sont dot&#233;s de meurtri&#232;res et leur sommet est cr&#233;nel&#233; de la m&#234;me mani&#232;re que les murs d’enceinte. Habituellement, dans une petite tour (sept m&#232;tres cinquante de diam&#232;tre pour un mur d’enceinte d’un m&#232;tre cinquante d’&#233;paisseur), les &#233;tages sont raccord&#233;s par de simples &#233;chelles. Les tours plus grandes disposent d’escaliers.&lt;br /&gt;&lt;br /&gt;D’&#233;paisses portes en bois bard&#233;es de fer et pourvues de solides verrous (&lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 30) bloquent l’entr&#233;e de la tour, sauf si celle-ci est utilis&#233;e de fa&#231;on r&#233;guli&#232;re. G&#233;n&#233;ralement, le capitaine de la garde porte la clef de la tour sur lui. Une seconde est rang&#233;e dans la forteresse ou dans les casernes de la ville.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Portes&lt;a class=&quot;headeranchor&quot; id=&quot;Portes_2&quot; href=&quot;#Portes_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les portes d’une ville comportent g&#233;n&#233;ralement un corps de garde dot&#233; de deux herses et de meurtri&#232;res au-dessus de l’espace qui les s&#233;pare. Dans les petites villes, l’entr&#233;e principale se fait au travers de portes en fer &#224; double battant ench&#226;ss&#233;es dans le mur d’enceinte de la ville.&lt;br /&gt;&lt;br /&gt;Les portes sont souvent ouvertes durant la journ&#233;e et verrouill&#233;es ou bloqu&#233;es par une barre pendant la nuit. Habituellement, elles s’ouvrent tout de m&#234;me pour des voyageurs arriv&#233;s apr&#232;s le coucher du soleil si les gardes qui en sont charg&#233;s estiment ces personnes honn&#234;tes, si elles pr&#233;sentent les papiers demand&#233;s ou si elles proposent un pot-de-vin assez cons&#233;quent (selon la ville et les gardes).
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

====Murs d'enceinte====

De nombreuses villes sont encadrées d’un petit mur d’enceinte. Généralement, ce dernier est fait de pierre et mesure 1,50 m d’épaisseur pour 6 m de haut. Ce type de mur est relativement lisse et nécessite un test d’[[Escalade]] ([[DD]] 30) pour être gravi. Les murs sont crénelés d’un côté pour protéger les gardes qui sont au sommet, et le chemin de ronde est juste assez large pour s’y déplacer. Les murs d’enceinte possèdent une [[CA]] de 3, une solidité de 8 et 450 points de vie par section de 3 m (2 cases).

Les murs d’enceinte des métropoles mesurent 4,50 m d’épaisseur et 12 m de haut. Ils sont crénelés des deux côtés et possèdent souvent un petit tunnel ou de petites salles qui s’étendent à l’intérieur des murs. Les murs d’enceinte des métropoles possèdent une [[CA]] de 3, une [[solidité]] de 8 et 1 170 pv par section de 3 m (2 cases).

Contrairement aux villes de taille inférieure, les métropoles ont généralement des murailles internes en plus de leur mur d’enceinte (soit de vieux murs devenus trop petits pour la ville, soit des murs séparant les différents quartiers). Parfois, ces murs sont aussi larges et épais que les murs d’enceinte cependant, ils ont les mêmes caractéristiques que les murs des villes ordinaires.

====Tour de guet====

Certains murs d’enceinte sont dotés de tours de guet placées à intervalles réguliers. Peu nombreuses sont les villes disposant d’un nombre suffisant de gardes pour avoir une sentinelle stationnée en permanence en haut de chaque tour, sauf si la ville s’attend à être assiégée. Les tours permettent d’avoir un point de vue élevé sur les environs, ainsi qu’une position défensive contre les envahisseurs.

Les tours de guet dépassent en général de trois mètres la muraille dont elles émergent et leur diamètre est cinq fois plus important que l’épaisseur du mur. Les étages supérieurs des tours sont dotés de meurtrières et leur sommet est crénelé de la même manière que les murs d’enceinte. Habituellement, dans une petite tour (sept mètres cinquante de diamètre pour un mur d’enceinte d’un mètre cinquante d’épaisseur), les étages sont raccordés par de simples échelles. Les tours plus grandes disposent d’escaliers.

D’épaisses portes en bois bardées de fer et pourvues de solides verrous ([[Sabotage]] [[DD]] 30) bloquent l’entrée de la tour, sauf si celle-ci est utilisée de façon régulière. Généralement, le capitaine de la garde porte la clef de la tour sur lui. Une seconde est rangée dans la forteresse ou dans les casernes de la ville.

====Portes====

Les portes d’une ville comportent généralement un corps de garde doté de deux herses et de meurtrières au-dessus de l’espace qui les sépare. Dans les petites villes, l’entrée principale se fait au travers de portes en fer à double battant enchâssées dans le mur d’enceinte de la ville.

Les portes sont souvent ouvertes durant la journée et verrouillées ou bloquées par une barre pendant la nuit. Habituellement, elles s’ouvrent tout de même pour des voyageurs arrivés après le coucher du soleil si les gardes qui en sont chargés estiment ces personnes honnêtes, si elles présentent les papiers demandés ou si elles proposent un pot-de-vin assez conséquent (selon la ville et les gardes).]]></raw>
  <fullName>Pathfinder-RPG.Murs et portes de la ville</fullName>
</wikiPage>