<?xml version="1.0"?>
<wikiPage>
  <title>Musique flamboyante</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-22 21:25:13Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de capacités de classe</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau des dons (Art de la Magie)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la magie)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Art de la magie</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Convocation de monstres I</link><link>Pathfinder-RPG.rayon</link><link>Pathfinder-RPG.sous-type Feu</link><link>Pathfinder-RPG.Présentation des sorts</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les capacit&#233;s du personnage en mati&#232;re de musique de barde et de contr&#244;le du feu se sont m&#234;l&#233;es en une &#233;trange fusion des deux magies. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; 5 rangs en &lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt;, capacit&#233; &#224; lancer des sorts de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;barde&lt;/a&gt;, capacit&#233; &#224; lancer un sort profane de feu issu d’une autre classe de lanceur de sorts&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Quand le personnage lance un sort de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;barde&lt;/a&gt; qui inflige des d&#233;g&#226;ts, il peut remplacer ces d&#233;g&#226;ts habituels par des d&#233;g&#226;ts de feu ou r&#233;partir les d&#233;g&#226;ts de mani&#232;re &#224; ce que la moiti&#233; soit du type normal et l’autre de feu.&lt;br /&gt;&lt;br /&gt;Si le personnage lance un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-I.html&quot; title=&quot;Convocation de monstres I&quot;&gt;convocation de monstres&lt;/a&gt;&lt;/i&gt; en tant que sort de barde, il peut donner une apparence flamboyante aux cr&#233;atures convoqu&#233;es, ce qui leur donne une r&#233;sistance au feu de 5 et ajoute 1 point de d&#233;g&#226;ts de feu &#224; leurs attaques naturelles. La cr&#233;ature &#233;met une faible lumi&#232;re dans un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#RAYON&quot; title=&quot;rayon&quot;&gt;rayon&lt;/a&gt; de 1,50 m&#232;tre (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;).&lt;br /&gt;&lt;br /&gt;Cet aspect du don reste sans effet sur des cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Feu.html&quot; title=&quot;Feu (sous-type)&quot;&gt;sous-type feu&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;Quand le personnage utilise ce don, le sort affect&#233; devient du &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#REGISTRE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;registre&lt;/a&gt; du feu.
]]></body>
  <raw><![CDATA[{s:um}''Les capacités du personnage en matière de musique de barde et de contrôle du feu se sont mêlées en une étrange fusion des deux magies. ''

'''Conditions.''' 5 rangs en [[Art de la magie]], capacité à lancer des sorts de [[barde]], capacité à lancer un sort profane de feu issu d’une autre classe de lanceur de sorts

'''Avantage.''' Quand le personnage lance un sort de [[barde]] qui inflige des dégâts, il peut remplacer ces dégâts habituels par des dégâts de feu ou répartir les dégâts de manière à ce que la moitié soit du type normal et l’autre de feu.

Si le personnage lance un sort de ''[[convocation de monstres I|convocation de monstres]]'' en tant que sort de barde, il peut donner une apparence flamboyante aux créatures convoquées, ce qui leur donne une résistance au feu de 5 et ajoute 1 point de dégâts de feu à leurs attaques naturelles. La créature émet une faible lumière dans un [[rayon]] de 1,50 mètre (1 {s:c}).

Cet aspect du don reste sans effet sur des créatures de [[sous-type feu]]. 

Quand le personnage utilise ce don, le sort affecté devient du [[Présentation des sorts#REGISTRE|registre]] du feu.]]></raw>
  <fullName>Pathfinder-RPG.Musique flamboyante</fullName>
</wikiPage>