<?xml version="1.0"?>
<wikiPage>
  <title>Mystère des cieux</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category></categories>
  <lastModified>2013-04-13 17:39:30Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.mystères</link><link>Pathfinder-RPG.Mystères temporaires</link><link>Pathfinder-RPG.Oracle des étoiles (oracle)</link><link>Pathfinder-RPG.Oracle planaire (oracle)</link><link>Pathfinder-RPG.Philosophe éclairé (oracle)</link><link>Pathfinder-RPG.Purificateur (oracle)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.Couleurs dansantes</link><link>Pathfinder-RPG.Lueurs hypnotiques</link><link>Pathfinder-RPG.Lumière du jour</link><link>Pathfinder-RPG.Lueur darc-en-ciel</link><link>Pathfinder-RPG.Vol supérieur</link><link>Pathfinder-RPG.Éclair</link><link>Pathfinder-RPG.Rayons prismatiques</link><link>Pathfinder-RPG.Explosion de lumière</link><link>Pathfinder-RPG.Nuée de météores</link><link>Pathfinder-RPG.Communion</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Extension de portée</link><link>Pathfinder-RPG.Extension de durée</link><link>Pathfinder-RPG.Incantation silencieuse</link><link>Pathfinder-RPG.Incantation statique</link><link>Pathfinder-RPG.Assassin imaginaire</link><link>Pathfinder-RPG.Ennemi subconscient</link><link>Pathfinder-RPG.attaque de contact</link><link>Pathfinder-RPG.RD</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.Mur de force</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Fatigué</link><link>Pathfinder-RPG.Stabilisation</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.Réincarnation</link></outLinks>
  <body><![CDATA[
&lt;b&gt;Comp&#233;tences de classe.&lt;/b&gt; Un oracle du myst&#232;re des cieux ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (myst&#232;res), &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; &#224; sa liste de comp&#233;tences de classe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts suppl&#233;mentaires.&lt;/b&gt; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Couleurs-Dansantes.html&quot; title=&quot;Couleurs dansantes&quot;&gt;Couleurs dansantes&lt;/a&gt;&lt;/i&gt; (2), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lueurs-Hypnotiques.html&quot; title=&quot;Lueurs hypnotiques&quot;&gt;lueurs hypnotiques&lt;/a&gt;&lt;/i&gt; (4), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;re-Du-Jour.html&quot; title=&quot;Lumi&#232;re du jour&quot;&gt;lumi&#232;re du jour&lt;/a&gt;&lt;/i&gt; (6), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lueur-Darc-En-Ciel.html&quot; title=&quot;Lueur d&amp;#39;arc-en-ciel&quot;&gt;lueur d’arc-en-ciel&lt;/a&gt;&lt;/i&gt; (8), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vol-Sup&#233;rieur.html&quot; title=&quot;Vol sup&#233;rieur&quot;&gt;vol sup&#233;rieur&lt;/a&gt;&lt;/i&gt; (10), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;clair.html&quot; title=&quot;&#201;clair&quot;&gt;&#233;clair&lt;/a&gt;&lt;/i&gt; (12), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rayons-Prismatiques.html&quot; title=&quot;Rayons prismatiques&quot;&gt;rayons prismatiques&lt;/a&gt;&lt;/i&gt; (14), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Explosion-De-Lumi&#232;re.html&quot; title=&quot;Explosion de lumi&#232;re&quot;&gt;explosion de lumi&#232;re&lt;/a&gt;&lt;/i&gt; (16), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Nu&#233;e-De-M&#233;t&#233;ores.html&quot; title=&quot;Nu&#233;e de m&#233;t&#233;ores&quot;&gt;nu&#233;e de m&#233;t&#233;ores&lt;/a&gt;&lt;/i&gt; (18)&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;R&#233;v&#233;lations&lt;a class=&quot;headeranchor&quot; id=&quot;R&#233;v&#233;lations_0&quot; href=&quot;#R&#233;v&#233;lations_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt; &lt;i&gt;Un oracle du myst&#232;re des cieux peut choisir l’une des r&#233;v&#233;lations suivantes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Appel des cieux (Sur).&lt;/b&gt; Le lien entre l’oracle et les cieux est si fort que ses pieds semblent &#224; peine toucher le sol. Au niveau 1, il ne laisse plus de traces. Au niveau 5, il peut planer &#224; une quinzaine de centim&#232;tres au-dessus d’une surface liquide, comme s’il l&#233;vitait. Au niveau 10, il gagne chaque jour le pouvoir &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;vol&lt;/a&gt;&lt;/i&gt; comme le sort du m&#234;me nom, pendant un nombre de minutes &#233;gal &#224; son niveau d’oracle. Cette dur&#233;e n’est pas forc&#233;ment continue mais doit se d&#233;couper en portions de 1 minute.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Carte stellaire (Ext).&lt;/b&gt; Les abondantes notes de l’oracle contiennent un mod&#232;le fonctionnel du ciel nocturne, exprim&#233; sous forme de griffonnages artistiques et de formules math&#233;matiques myst&#233;rieuses. Une fois par jour, l’oracle peut passer 10 minutes &#224; contempler la carte pour b&#233;n&#233;ficier d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Communion.html&quot; title=&quot;Communion&quot;&gt;communion&lt;/a&gt;&lt;/i&gt;. Il doit &#234;tre au moins de niveau 7 avant de choisir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;toile du berger (Sur).&lt;/b&gt; Quand l’oracle regarde l’&#233;tendue du ciel nocturne, il est capable de d&#233;terminer sa position exacte. Quand le ciel est visible, il ajoute son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; &#224; tout test bas&#233; sur la Sagesse. De plus, une fois par nuit, si l’oracle se trouve en ext&#233;rieur, il peut lancer un sort comme s’il &#233;tait modifi&#233; par &lt;a class=&quot;pagelink&quot; href=&quot;Extension-De-Port&#233;e.html&quot; title=&quot;Extension de port&#233;e&quot;&gt;Extension de port&#233;e&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Extension-De-Dur&#233;e.html&quot; title=&quot;Extension de dur&#233;e&quot;&gt;Extension de dur&#233;e&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Incantation-Silencieuse.html&quot; title=&quot;Incantation silencieuse&quot;&gt;Incantation silencieuse&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Incantation-Statique.html&quot; title=&quot;Incantation statique&quot;&gt;Incantation statique&lt;/a&gt;, sans augmenter le temps d’incantation ni le niveau du sort.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Habitant des t&#233;n&#232;bres (Mag).&lt;/b&gt; Une fois par jour, l’oracle peut projeter sa psych&#233; dans le vide sid&#233;ral pour attirer l’attention d’un terrifiant &#234;tre d’un autre monde. L’habitant des t&#233;n&#232;bres se comporte comme un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Assassin-Imaginaire.html&quot; title=&quot;Assassin imaginaire&quot;&gt;assassin imaginaire&lt;/a&gt;&lt;/i&gt;. Au niveau 17, il est per&#231;u par plus d’une cr&#233;ature, comme un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ennemi-Subconscient.html&quot; title=&quot;Ennemi subconscient&quot;&gt;ennemi subconscient&lt;/a&gt;&lt;/i&gt;. L’oracle doit &#234;tre au moins de niveau 11 pour choisir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Manteau lunaire (Sur).&lt;/b&gt; L’oracle comprend intuitivement la lune et est immunis&#233; contre la lycanthropie. De plus, il peut briser le lien entre un lycanthrope et la lune par une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact&quot;&gt;attaque de contact&lt;/a&gt; qui oblige automatiquement le lycanthrope &#224; reprendre sa forme humano&#239;de et &#224; la garder pendant un nombre de rounds &#233;gal au niveau de l’oracle. Au niveau 5, l’oracle peut utiliser ce pouvoir pour forcer une cr&#233;ature &#224; entrer en rage, comme avec le sort. Pour cela, il doit r&#233;ussir une attaque de contact au corps &#224; corps. Le personnage peut utiliser ce pouvoir une fois par jour au niveau 5 et une fois de plus tous les cinq niveaux suivants.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Manteau stellaire (Sur).&lt;/b&gt; L’oracle invoque un manteau de lumi&#232;re stellaire qui lui donne un bonus d’armure de +4. Au niveau 7 et ensuite tous les quatre niveaux, ce bonus augmente de +2. Au niveau 13, l’armure donne une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt; 5/ tranchant. L’oracle peut utiliser ce manteau pendant 1 heure par niveau d’oracle. Cette dur&#233;e n’est pas forc&#233;ment continue mais doit se d&#233;couper en portions de 1 heure.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Merveilleuse d&#233;monstration (Sur).&lt;/b&gt; Les d&#233;monstrations fantasmagoriques de l’oracle repr&#233;sentent fid&#232;lement les myst&#232;res du ciel nocturne et confondent tous ceux qui les contemplent. Toute cr&#233;ature affect&#233;e par les sorts d’illusion (mirage) de l’oracle est consid&#233;r&#233;e comme si son nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; &#233;tait r&#233;duit de la valeur du modificateur de Charisme du personnage (s’il est positif ).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pluie d’&#233;toiles filantes (Sur).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’oracle peut lancer une boule d’&#233;nergie qui explose dans un rayon de 1,50 m (1 case) et inflige 1d4 points de d&#233;g&#226;ts par niveau. Un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; permet de r&#233;duire ces d&#233;g&#226;ts de moiti&#233;. Cette attaque a une port&#233;e de 18 m&#232;tres (12 cases). Chaque jour, l’oracle peut lancer une boule explosive par jour et une de plus au niveau 5 et ensuite tous les cinq niveaux. L’oracle peut lancer plus d’une boule &#224; la fois mais les cr&#233;atures prises dans plusieurs explosions &#224; la fois re&#231;oivent les d&#233;g&#226;ts d’une seule.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pont lunaire (Sur).&lt;/b&gt; L’oracle invoque un pont scintillant de lumi&#232;re de lune. Cette passerelle de 3 m&#232;tres (2 cases) de large touche le sol en un point adjacent &#224; l’oracle et s’&#233;tend dans la direction voulue sur 3 m&#232;tres (2 cases) par niveau de classe. Ce chemin demeure jusqu’&#224; ce que l’oracle ait travers&#233; ou pendant 24 heures, au plus court. Chaque jour, l’oracle peut invoquer ce pont un nombre de fois &#233;gal &#224; son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Si quelqu’un attaque le pont, il est assimil&#233; &#224; un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mur-De-Force.html&quot; title=&quot;Mur de force&quot;&gt;mur de force&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vide interstellaire (Sur).&lt;/b&gt; L’oracle invoque le froid glacial des profondeurs de l’espace pour geler ses ennemis. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, il enveloppe une cible qui se trouve &#224; moins de 9 m&#232;tres (6 cases) de ce vide et lui inflige 1d6 points de d&#233;g&#226;ts de froid par niveau. Un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; permet de r&#233;duire ces d&#233;g&#226;ts de moiti&#233;. Au niveau 10, le vide interstellaire est si froid que les ennemis qui ratent leur &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; sont &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fatigu&#233;&quot; title=&quot;Fatigu&#233;&quot;&gt;fatigu&#233;s&lt;/a&gt;. Au niveau 15, la cr&#233;ature qui rate ce jet est &#233;puis&#233;e et &#233;tourdie pour 1 round. L’oracle peut utiliser ce pouvoir une fois par jour et une fois de plus au niveau 10.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;v&#233;lation finale.&lt;/b&gt; Quand l’oracle atteint le niveau 20, son lien avec les cieux lui permet d’&#234;tre parfaitement en harmonie avec l’univers. Il re&#231;oit un bonus aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; &#233;gal &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Il se &lt;a class=&quot;pagelink&quot; href=&quot;Stabilisation.html&quot; title=&quot;Stabilisation&quot;&gt;stabilise&lt;/a&gt; automatiquement s’il tombe en dessous de 0 point de vie, il est immunis&#233; contre les effets de peur et il confirme automatiquement tous ses &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coups critique&lt;/a&gt;s. S’il meurt, il rena&#238;t trois jours plus tard sous forme d’enfant &#233;toile qui grandit en 7 jours (consid&#233;rez ceci comme un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;incarnation.html&quot; title=&quot;R&#233;incarnation&quot;&gt;r&#233;incarnation&lt;/a&gt;&lt;/i&gt;).
]]></body>
  <raw><![CDATA[{s:MenuMystères}{s:APG}
'''Compétences de classe.''' Un oracle du mystère des cieux ajoute [[Vol]], [[Connaissances]] (mystères), [[Perception]] et [[Survie]] à sa liste de compétences de classe.

'''Sorts supplémentaires.''' ''[[Couleurs dansantes]]'' (2), ''[[lueurs hypnotiques]]'' (4), ''[[lumière du jour]]'' (6), ''[[lueur darc-en-ciel|lueur d’arc-en-ciel]]'' (8), ''[[vol supérieur]]'' (10), ''[[éclair]]'' (12), ''[[rayons prismatiques]]'' (14), ''[[explosion de lumière]]'' (16), ''[[nuée de météores]]'' (18)

===Révélations=== ''Un oracle du mystère des cieux peut choisir l’une des révélations suivantes.''

'''Appel des cieux (Sur).''' Le lien entre l’oracle et les cieux est si fort que ses pieds semblent à peine toucher le sol. Au niveau 1, il ne laisse plus de traces. Au niveau 5, il peut planer à une quinzaine de centimètres au-dessus d’une surface liquide, comme s’il lévitait. Au niveau 10, il gagne chaque jour le pouvoir ''[[vol]]'' comme le sort du même nom, pendant un nombre de minutes égal à son niveau d’oracle. Cette durée n’est pas forcément continue mais doit se découper en portions de 1 minute.

'''Carte stellaire (Ext).''' Les abondantes notes de l’oracle contiennent un modèle fonctionnel du ciel nocturne, exprimé sous forme de griffonnages artistiques et de formules mathématiques mystérieuses. Une fois par jour, l’oracle peut passer 10 minutes à contempler la carte pour bénéficier d’un sort de ''[[communion]]''. Il doit être au moins de niveau 7 avant de choisir cette révélation.

'''Étoile du berger (Sur).''' Quand l’oracle regarde l’étendue du ciel nocturne, il est capable de déterminer sa position exacte. Quand le ciel est visible, il ajoute son modificateur de [[Charisme]] à son modificateur de [[Sagesse]] à tout test basé sur la Sagesse. De plus, une fois par nuit, si l’oracle se trouve en extérieur, il peut lancer un sort comme s’il était modifié par [[Extension de portée]], [[Extension de durée]], [[Incantation silencieuse]] ou [[Incantation statique]], sans augmenter le temps d’incantation ni le niveau du sort.

'''Habitant des ténèbres (Mag).''' Une fois par jour, l’oracle peut projeter sa psyché dans le vide sidéral pour attirer l’attention d’un terrifiant être d’un autre monde. L’habitant des ténèbres se comporte comme un ''[[assassin imaginaire]]''. Au niveau 17, il est perçu par plus d’une créature, comme un ''[[ennemi subconscient]]''. L’oracle doit être au moins de niveau 11 pour choisir cette révélation.

'''Manteau lunaire (Sur).''' L’oracle comprend intuitivement la lune et est immunisé contre la lycanthropie. De plus, il peut briser le lien entre un lycanthrope et la lune par une [[attaque de contact]] qui oblige automatiquement le lycanthrope à reprendre sa forme humanoïde et à la garder pendant un nombre de rounds égal au niveau de l’oracle. Au niveau 5, l’oracle peut utiliser ce pouvoir pour forcer une créature à entrer en rage, comme avec le sort. Pour cela, il doit réussir une attaque de contact au corps à corps. Le personnage peut utiliser ce pouvoir une fois par jour au niveau 5 et une fois de plus tous les cinq niveaux suivants.

'''Manteau stellaire (Sur).''' L’oracle invoque un manteau de lumière stellaire qui lui donne un bonus d’armure de +4. Au niveau 7 et ensuite tous les quatre niveaux, ce bonus augmente de +2. Au niveau 13, l’armure donne une [[RD]] 5/ tranchant. L’oracle peut utiliser ce manteau pendant 1 heure par niveau d’oracle. Cette durée n’est pas forcément continue mais doit se découper en portions de 1 heure.

'''Merveilleuse démonstration (Sur).''' Les démonstrations fantasmagoriques de l’oracle représentent fidèlement les mystères du ciel nocturne et confondent tous ceux qui les contemplent. Toute créature affectée par les sorts d’illusion (mirage) de l’oracle est considérée comme si son nombre de [[DV]] était réduit de la valeur du modificateur de Charisme du personnage (s’il est positif ).

'''Pluie d’étoiles filantes (Sur).''' Par une [[action simple]], l’oracle peut lancer une boule d’énergie qui explose dans un rayon de 1,50 m (1 case) et inflige 1d4 points de dégâts par niveau. Un jet de [[Réflexes]] permet de réduire ces dégâts de moitié. Cette attaque a une portée de 18 mètres (12 cases). Chaque jour, l’oracle peut lancer une boule explosive par jour et une de plus au niveau 5 et ensuite tous les cinq niveaux. L’oracle peut lancer plus d’une boule à la fois mais les créatures prises dans plusieurs explosions à la fois reçoivent les dégâts d’une seule.

'''Pont lunaire (Sur).''' L’oracle invoque un pont scintillant de lumière de lune. Cette passerelle de 3 mètres (2 cases) de large touche le sol en un point adjacent à l’oracle et s’étend dans la direction voulue sur 3 mètres (2 cases) par niveau de classe. Ce chemin demeure jusqu’à ce que l’oracle ait traversé ou pendant 24 heures, au plus court. Chaque jour, l’oracle peut invoquer ce pont un nombre de fois égal à son bonus de [[Charisme]]. Si quelqu’un attaque le pont, il est assimilé à un ''[[mur de force]]''.

'''Vide interstellaire (Sur).''' L’oracle invoque le froid glacial des profondeurs de l’espace pour geler ses ennemis. Par une [[action simple]], il enveloppe une cible qui se trouve à moins de 9 mètres (6 cases) de ce vide et lui inflige 1d6 points de dégâts de froid par niveau. Un jet de [[Vigueur]] permet de réduire ces dégâts de moitié. Au niveau 10, le vide interstellaire est si froid que les ennemis qui ratent leur [[jet de sauvegarde]] sont [[fatigué|fatigués]]. Au niveau 15, la créature qui rate ce jet est épuisée et étourdie pour 1 round. L’oracle peut utiliser ce pouvoir une fois par jour et une fois de plus au niveau 10.

'''Révélation finale.''' Quand l’oracle atteint le niveau 20, son lien avec les cieux lui permet d’être parfaitement en harmonie avec l’univers. Il reçoit un bonus aux [[jet de sauvegarde|jets de sauvegarde]] égal à son modificateur de [[Charisme]]. Il se [[stabilisation|stabilise]] automatiquement s’il tombe en dessous de 0 point de vie, il est immunisé contre les effets de peur et il confirme automatiquement tous ses [[coup critique|coups critique]]s. S’il meurt, il renaît trois jours plus tard sous forme d’enfant étoile qui grandit en 7 jours (considérez ceci comme un sort de ''[[réincarnation]]'').
]]></raw>
  <fullName>Pathfinder-RPG.Mystère des cieux</fullName>
</wikiPage>