<?xml version="1.0"?>
<wikiPage>
  <title>Mystère du bois</title>
  <categories></categories>
  <lastModified>2012-11-12 22:20:57Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Gardien du savoir ancestral (oracle)</link><link>Pathfinder-RPG.mystères</link><link>Pathfinder-RPG.Mystères temporaires</link><link>Pathfinder-RPG.Philosophe éclairé (oracle)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.Gourdin magique</link><link>Pathfinder-RPG.Peau décorce</link><link>Pathfinder-RPG.Création mineure</link><link>Pathfinder-RPG.Corps épineux</link><link>Pathfinder-RPG.Voyage par les arbres</link><link>Pathfinder-RPG.Bois de fer</link><link>Pathfinder-RPG.Transmutation du métal en bois</link><link>Pathfinder-RPG.Bâton sylvanien</link><link>Pathfinder-RPG.Phalange de bois</link><link>Pathfinder-RPG.Oracle</link><link>Pathfinder-RPG.Descriptions individuelles des armes</link><link>Pathfinder-RPG.acérée</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.RD</link><link>Pathfinder-RPG.Pierres commères</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.Matériel daventurier</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Forme darbre</link><link>Pathfinder-RPG.Forme végétale I</link><link>Pathfinder-RPG.Forme végétale II</link><link>Pathfinder-RPG.Forme végétale III</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.Transmutation de la pierre en chair</link><link>Pathfinder-RPG.Façonnage du bois</link><link>Pathfinder-RPG.Distorsion du bois</link><link>Pathfinder-RPG.Éloignement du bois</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Fusion dans la pierre</link></outLinks>
  <body><![CDATA[
&lt;b&gt;Comp&#233;tences de classe.&lt;/b&gt; Un oracle du myst&#232;re du bois ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt;(nature), &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; &#224; sa liste de comp&#233;tences de classe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts suppl&#233;mentaires.&lt;/b&gt; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gourdin-Magique.html&quot; title=&quot;Gourdin magique&quot;&gt;gourdin magique&lt;/a&gt;&lt;/i&gt; (2), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Peau-D&#233;corce.html&quot; title=&quot;Peau d&amp;#39;&#233;corce&quot;&gt;peau d’&#233;corce&lt;/a&gt;&lt;/i&gt; (4), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Mineure.html&quot; title=&quot;Cr&#233;ation mineure&quot;&gt;cr&#233;ation mineure&lt;/a&gt; (objets en bois seulement)&lt;/i&gt; (6), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Corps-&#201;pineux.html&quot; title=&quot;Corps &#233;pineux&quot;&gt;corps &#233;pineux&lt;/a&gt;&lt;/i&gt; (8), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Voyage-Par-Les-Arbres.html&quot; title=&quot;Voyage par les arbres&quot;&gt;voyage par les arbres&lt;/a&gt;&lt;/i&gt; (10), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Bois-De-Fer.html&quot; title=&quot;Bois de fer&quot;&gt;bois de fer&lt;/a&gt;&lt;/i&gt; (12), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Transmutation-Du-M&#233;tal-En-Bois.html&quot; title=&quot;Transmutation du m&#233;tal en bois&quot;&gt;transmutation du m&#233;tal en bois&lt;/a&gt;&lt;/i&gt; (14), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;B&#226;ton-Sylvanien.html&quot; title=&quot;B&#226;ton sylvanien&quot;&gt;b&#226;ton sylvanien&lt;/a&gt;&lt;/i&gt; (16), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Phalange-De-Bois.html&quot; title=&quot;Phalange de bois&quot;&gt;phalange de bois&lt;/a&gt;&lt;/i&gt; (18).&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;R&#233;v&#233;lations&lt;a class=&quot;headeranchor&quot; id=&quot;R&#233;v&#233;lations_0&quot; href=&quot;#R&#233;v&#233;lations_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;i&gt;Un oracle du myst&#232;re du bois peut choisir l’une des r&#233;v&#233;lations suivantes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Arme de bois (Sur).&lt;/b&gt; L’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; peut cr&#233;er un gourdin, un &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#B&#226;ton&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;b&#226;ton&lt;/a&gt;, un &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#&#201;pieu&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;&#233;pieu&lt;/a&gt;, une &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#Pique&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;pique&lt;/a&gt; ou une &lt;a class=&quot;pagelink&quot; href=&quot;Descriptions-Individuelles-Des-Armes.html#Lance&quot; title=&quot;Descriptions individuelles des armes&quot;&gt;lance&lt;/a&gt; de bois qui se mat&#233;rialise pendant 1 minute par niveau d’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt;. On consid&#232;re que l’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; est form&#233; au maniement de cette arme. S’il la l&#226;che, elle dispara&#238;t apr&#232;s un round. Au niveau 3, cette arme est de ma&#238;tre. Elle gagne un bonus d’alt&#233;ration de +1 aux niveaux 7, 15 et 19. Au niveau 11, elle obtient la propri&#233;t&#233; &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Ac&#233;r&#233;e&quot; title=&quot;ac&#233;r&#233;e&quot;&gt;ac&#233;r&#233;e&lt;/a&gt; (ou une augmentation &#233;quivalente de sa zone de critique s’il s’agit d’une arme contondante). Chaque jour, le personnage peut utiliser ce pouvoir un nombre de fois &#233;gal &#224; 3 + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Armure de bois (Sur).&lt;/b&gt; Le personnage peut s’entourer d’une armure de bois invoqu&#233;e qui lui donne un bonus de +4 &#224; l’armure. Au niveau 7 et, par la suite, tous les quatre niveaux, ce bonus augmente de +2. Au niveau 13, cette armure donne une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt; 5/tranchant. Il peut utiliser cette armure 1 heure par jour par niveau d’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt;. Cette dur&#233;e n’est pas forc&#233;ment continue mais doit se diviser en segments de 1 heure. L’armure dispara&#238;t si l’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; l’enl&#232;ve.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Communication avec le bois (Mag).&lt;/b&gt; Le personnage peut parler avec le bois et apprendre ce qu’il sait. Il doit passer 1 minute &#224; m&#233;diter sur le bois et &#224; communier avec lui. Ensuite, il peut lui parler. Ceci fonctionne comme un sort de &lt;a class=&quot;pagelink&quot; href=&quot;Pierres-Comm&#232;res.html&quot; title=&quot;Pierres comm&#232;res&quot;&gt;pierres comm&#232;res&lt;/a&gt; mais avec le bois et non la pierre. L’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; peut utiliser ce pouvoir 1 minute par niveau de classe. Cette dur&#233;e n’est pas forc&#233;ment continue mais doit se diviser en segments de 1 minute. L’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; doit &#234;tre de niveau 11 avant de choisir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;D&#233;placement dans les bois (Ext).&lt;/b&gt; Le personnage peut se d&#233;placer dans le sous-bois (comme des &#233;pines, des ronces, des broussailles et autres terrains similaires) &#224; sa vitesse normale, sans subir de d&#233;g&#226;ts ou autre d&#233;sagr&#233;ment. Les &#233;pines, les ronces et les taillis manipul&#233;s par magie afin d’entraver les mouvements affectent toujours l’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Explosion d’&#233;pines (Sur).&lt;/b&gt; Par une action rapide, l’oracle peut faire jaillir des &#233;chardes de son corps. Elles infligent 1d6 points de d&#233;g&#226;ts perforants par tranche de deux niveaux d’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; (1d6 au minimum) &#224; toutes les cr&#233;atures qui se trouvent dans un rayonnement de 3 m&#232;tres. Un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; permet de r&#233;duire ces d&#233;g&#226;ts. De plus, les &#233;chardes ac&#233;r&#233;es comptent comme des &lt;a class=&quot;pagelink&quot; href=&quot;Mat&#233;riel-Daventurier.html#Chaussetrappes&quot; title=&quot;Mat&#233;riel d&amp;#39;aventurier&quot;&gt;chausse-trappes&lt;/a&gt; (voir page 155 du Manuel des Joueurs) dans toute la zone jusqu’au prochain tour du personnage. Le personnage peut utiliser ce pouvoir une fois par jour et une fois de plus au niveau 5 puis, par la suite, tous les cinq niveaux.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Forme d’arbre (Mag).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, le personnage peut prendre la forme d’un arbre ou d’un buisson G mort ou vivant, comme avec &lt;a class=&quot;pagelink&quot; href=&quot;Forme-Darbre.html&quot; title=&quot;Forme d&amp;#39;arbre&quot;&gt;forme d’arbre&lt;/a&gt;. Au niveau 9, il peut prendre la forme d’une cr&#233;ature v&#233;g&#233;tale S ou M, comme avec &lt;a class=&quot;pagelink&quot; href=&quot;Forme-V&#233;g&#233;tale-I.html&quot; title=&quot;Forme v&#233;g&#233;tale I&quot;&gt;forme v&#233;g&#233;tale I&lt;/a&gt;. Au niveau 11, il peut prendre la forme d’une cr&#233;ature v&#233;g&#233;tale G, comme avec &lt;a class=&quot;pagelink&quot; href=&quot;Forme-V&#233;g&#233;tale-Ii.html&quot; title=&quot;Forme v&#233;g&#233;tale II&quot;&gt;forme v&#233;g&#233;tale II&lt;/a&gt;. Au niveau 13, il peut se transformer en cr&#233;ature v&#233;g&#233;tale TG, comme avec &lt;a class=&quot;pagelink&quot; href=&quot;Forme-V&#233;g&#233;tale-Iii.html&quot; title=&quot;Forme v&#233;g&#233;tale III&quot;&gt;forme v&#233;g&#233;tale III&lt;/a&gt;. L’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; peut utiliser ce pouvoir une fois par jour pendant 1 heure/niveau. Il doit &#234;tre au moins de niveau 3 avant de choisir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Lien de bois (Ext).&lt;/b&gt; Le lien mystique que l’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; entretient avec le bois est tel que ses armes deviennent une extension de son corps. Il gagne un bonus de comp&#233;tence de +1 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; quand il manie une arme constitu&#233;e principalement ou enti&#232;rement de bois (comme un arc, un gourdin, un b&#226;ton ou une lance). Ce bonus augmente de +1 au niveau 5 et ensuite tous les cinq niveaux.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Lignification (Sur).&lt;/b&gt; Une fois par jour, le personnage peut transformer une cr&#233;ature en bois. Par une action simple, il lui suffit de tourner son regard vers une cr&#233;ature situ&#233;e dans les 9 m&#232;tres. La cible doit r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; ou se trouver (avec tout son mat&#233;riel) chang&#233;e en une statue de bois inerte d&#233;pourvue d’intelligence pendant un nombre de rounds &#233;gal &#224; 1/2 niveau d’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt;. En dehors de ceci, ce pouvoir fonctionne comme un sort de &lt;a class=&quot;pagelink&quot; href=&quot;Transmutation-De-La-Pierre-En-Chair.html&quot; title=&quot;Transmutation de la pierre en chair&quot;&gt;transmutation de la chair en pierre&lt;/a&gt; mais la cible se transforme en bois et non en roche. Ce ph&#233;nom&#232;ne s’inverse avec n’importe quel effet qui inverse &lt;a class=&quot;pagelink&quot; href=&quot;Transmutation-De-La-Pierre-En-Chair.html&quot; title=&quot;Transmutation de la pierre en chair&quot;&gt;transmutation de la chair en pierre&lt;/a&gt;. Au niveau 15, le personnage peut utiliser ce pouvoir deux fois par jour. L’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; doit &#234;tre au moins de niveau 11 avant de choisir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Plier le bois (Mag).&lt;/b&gt; Une fois par jour, par une action simple, le personnage peut fa&#231;onner ou d&#233;former des objets de bois, comme avec &lt;a class=&quot;pagelink&quot; href=&quot;Fa&#231;onnage-Du-Bois.html&quot; title=&quot;Fa&#231;onnage du bois&quot;&gt;fa&#231;onnage du bois&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Distorsion-Du-Bois.html&quot; title=&quot;Distorsion du bois&quot;&gt;distorsion du bois&lt;/a&gt;. Au niveau 11, le personnage peut utiliser ce pouvoir pour &#233;loigner le bois, comme avec &lt;a class=&quot;pagelink&quot; href=&quot;&#201;loignement-Du-Bois.html&quot; title=&quot;&#201;loignement du bois&quot;&gt;&#233;loignement du bois&lt;/a&gt;. Il peut utiliser ce pouvoir une fois de plus par jour aux niveaux 7 et 14.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Voir &#224; travers le bois (Sur).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; peut modifier sa vision de fa&#231;on &#224; voir &#224; travers les buissons et les plantes qui permettent un camouflage, jusqu’&#224; une distance de 18 m&#232;tres (mais l’obscurit&#233; et d’autres obstacles peuvent encore lui bloquer la vue). Au niveau 7, le personnage peut utiliser ce pouvoir pour voir &#224; travers le bois ou un autre mat&#233;riau v&#233;g&#233;tal comme si c’&#233;tait du verre transparent. Il peut voir &#224; travers une &#233;paisseur de bois &#233;gale &#224; 30 centim&#232;tres &#215; niveau d’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt;. Chaque jour, le personnage peut utiliser ce pouvoir un nombre de rounds &#233;gal &#224; son niveau d’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; mais ces rounds ne sont pas n&#233;cessairement cons&#233;cutifs.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;v&#233;lation finale.&lt;/b&gt; Quand l’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; atteint le niveau 20, il devient une cr&#233;ature vivante de bois. Il est alors consid&#233;r&#233; comme une cr&#233;ature v&#233;g&#233;tale et perd son type originel vis-&#224;-vis des sorts et des effets magiques. Sa peau prend l’apparence du bois poli et il gagne un bonus d’armure naturelle de +4 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; ainsi qu’une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;r&#233;duction de d&#233;g&#226;ts&lt;/a&gt; 10/– contre les armes de bois et attaques naturelles des cr&#233;atures de bois ou assimil&#233;es. L’&lt;a class=&quot;pagelink&quot; href=&quot;Oracle.html&quot; title=&quot;L&amp;#39;oracle&quot;&gt;oracle&lt;/a&gt; est immunis&#233; &#224; la paralysie, au poison, &#224; la m&#233;tamorphose, au sommeil et &#224; l’&#233;tourdissement. Il peut, &#224; volont&#233;, se fondre dans un arbre ou un bloc de bois (comme &lt;a class=&quot;pagelink&quot; href=&quot;Fusion-Dans-La-Pierre.html&quot; title=&quot;Fusion dans la pierre&quot;&gt;fusion dans la pierre&lt;/a&gt; mais dans le bois, sans limitation de dur&#233;e).
]]></body>
  <raw><![CDATA[{s:MenuMystères}{s:um}
'''Compétences de classe.''' Un oracle du mystère du bois ajoute [[Connaissances]](nature), [[Discrétion]], [[Escalade]] et [[Survie]] à sa liste de compétences de classe.

'''Sorts supplémentaires.''' ''[[gourdin magique]]'' (2), ''[[peau décorce|peau d’écorce]]'' (4), ''[[création mineure]] (objets en bois seulement)'' (6), ''[[corps épineux]]'' (8), ''[[voyage par les arbres]]'' (10), ''[[bois de fer]]'' (12), ''[[transmutation du métal en bois]]'' (14), ''[[bâton sylvanien]]'' (16), ''[[phalange de bois]]'' (18).

===Révélations===

''Un oracle du mystère du bois peut choisir l’une des révélations suivantes.''

'''Arme de bois (Sur).''' L’[[oracle]] peut créer un gourdin, un [[Descriptions individuelles des armes#Bâton|bâton]], un [[Descriptions individuelles des armes#Épieu|épieu]], une [[Descriptions individuelles des armes#Pique|pique]] ou une [[Descriptions individuelles des armes#Lance|lance]] de bois qui se matérialise pendant 1 minute par niveau d’[[oracle]]. On considère que l’[[oracle]] est formé au maniement de cette arme. S’il la lâche, elle disparaît après un round. Au niveau 3, cette arme est de maître. Elle gagne un bonus d’altération de +1 aux niveaux 7, 15 et 19. Au niveau 11, elle obtient la propriété [[acérée]] (ou une augmentation équivalente de sa zone de critique s’il s’agit d’une arme contondante). Chaque jour, le personnage peut utiliser ce pouvoir un nombre de fois égal à 3 + modificateur de [[Charisme]].

'''Armure de bois (Sur).''' Le personnage peut s’entourer d’une armure de bois invoquée qui lui donne un bonus de +4 à l’armure. Au niveau 7 et, par la suite, tous les quatre niveaux, ce bonus augmente de +2. Au niveau 13, cette armure donne une [[RD]] 5/tranchant. Il peut utiliser cette armure 1 heure par jour par niveau d’[[oracle]]. Cette durée n’est pas forcément continue mais doit se diviser en segments de 1 heure. L’armure disparaît si l’[[oracle]] l’enlève.

'''Communication avec le bois (Mag).''' Le personnage peut parler avec le bois et apprendre ce qu’il sait. Il doit passer 1 minute à méditer sur le bois et à communier avec lui. Ensuite, il peut lui parler. Ceci fonctionne comme un sort de [[pierres commères]] mais avec le bois et non la pierre. L’[[oracle]] peut utiliser ce pouvoir 1 minute par niveau de classe. Cette durée n’est pas forcément continue mais doit se diviser en segments de 1 minute. L’[[oracle]] doit être de niveau 11 avant de choisir cette révélation.

'''Déplacement dans les bois (Ext).''' Le personnage peut se déplacer dans le sous-bois (comme des épines, des ronces, des broussailles et autres terrains similaires) à sa vitesse normale, sans subir de dégâts ou autre désagrément. Les épines, les ronces et les taillis manipulés par magie afin d’entraver les mouvements affectent toujours l’[[oracle]].

'''Explosion d’épines (Sur).''' Par une action rapide, l’oracle peut faire jaillir des échardes de son corps. Elles infligent 1d6 points de dégâts perforants par tranche de deux niveaux d’[[oracle]] (1d6 au minimum) à toutes les créatures qui se trouvent dans un rayonnement de 3 mètres. Un jet de [[Réflexes]] permet de réduire ces dégâts. De plus, les échardes acérées comptent comme des [[Matériel daventurier#Chaussetrappes|chausse-trappes]] (voir page 155 du Manuel des Joueurs) dans toute la zone jusqu’au prochain tour du personnage. Le personnage peut utiliser ce pouvoir une fois par jour et une fois de plus au niveau 5 puis, par la suite, tous les cinq niveaux.

'''Forme d’arbre (Mag).''' Par une [[action simple]], le personnage peut prendre la forme d’un arbre ou d’un buisson G mort ou vivant, comme avec [[forme darbre|forme d’arbre]]. Au niveau 9, il peut prendre la forme d’une créature végétale S ou M, comme avec [[forme végétale I]]. Au niveau 11, il peut prendre la forme d’une créature végétale G, comme avec [[forme végétale II]]. Au niveau 13, il peut se transformer en créature végétale TG, comme avec [[forme végétale III]]. L’[[oracle]] peut utiliser ce pouvoir une fois par jour pendant 1 heure/niveau. Il doit être au moins de niveau 3 avant de choisir cette révélation.

'''Lien de bois (Ext).''' Le lien mystique que l’[[oracle]] entretient avec le bois est tel que ses armes deviennent une extension de son corps. Il gagne un bonus de compétence de +1 aux [[jet dattaque|jets d’attaque]] quand il manie une arme constituée principalement ou entièrement de bois (comme un arc, un gourdin, un bâton ou une lance). Ce bonus augmente de +1 au niveau 5 et ensuite tous les cinq niveaux.

'''Lignification (Sur).''' Une fois par jour, le personnage peut transformer une créature en bois. Par une action simple, il lui suffit de tourner son regard vers une créature située dans les 9 mètres. La cible doit réussir un jet de [[Vigueur]] ou se trouver (avec tout son matériel) changée en une statue de bois inerte dépourvue d’intelligence pendant un nombre de rounds égal à 1/2 niveau d’[[oracle]]. En dehors de ceci, ce pouvoir fonctionne comme un sort de [[transmutation de la pierre en chair|transmutation de la chair en pierre]] mais la cible se transforme en bois et non en roche. Ce phénomène s’inverse avec n’importe quel effet qui inverse [[transmutation de la pierre en chair|transmutation de la chair en pierre]]. Au niveau 15, le personnage peut utiliser ce pouvoir deux fois par jour. L’[[oracle]] doit être au moins de niveau 11 avant de choisir cette révélation.

'''Plier le bois (Mag).''' Une fois par jour, par une action simple, le personnage peut façonner ou déformer des objets de bois, comme avec [[façonnage du bois]] et [[distorsion du bois]]. Au niveau 11, le personnage peut utiliser ce pouvoir pour éloigner le bois, comme avec [[éloignement du bois]]. Il peut utiliser ce pouvoir une fois de plus par jour aux niveaux 7 et 14.

'''Voir à travers le bois (Sur).''' Par une [[action simple]], l’[[oracle]] peut modifier sa vision de façon à voir à travers les buissons et les plantes qui permettent un camouflage, jusqu’à une distance de 18 mètres (mais l’obscurité et d’autres obstacles peuvent encore lui bloquer la vue). Au niveau 7, le personnage peut utiliser ce pouvoir pour voir à travers le bois ou un autre matériau végétal comme si c’était du verre transparent. Il peut voir à travers une épaisseur de bois égale à 30 centimètres × niveau d’[[oracle]]. Chaque jour, le personnage peut utiliser ce pouvoir un nombre de rounds égal à son niveau d’[[oracle]] mais ces rounds ne sont pas nécessairement consécutifs.

'''Révélation finale.''' Quand l’[[oracle]] atteint le niveau 20, il devient une créature vivante de bois. Il est alors considéré comme une créature végétale et perd son type originel vis-à-vis des sorts et des effets magiques. Sa peau prend l’apparence du bois poli et il gagne un bonus d’armure naturelle de +4 à la [[CA]] ainsi qu’une [[RD|réduction de dégâts]] 10/– contre les armes de bois et attaques naturelles des créatures de bois ou assimilées. L’[[oracle]] est immunisé à la paralysie, au poison, à la métamorphose, au sommeil et à l’étourdissement. Il peut, à volonté, se fondre dans un arbre ou un bloc de bois (comme [[fusion dans la pierre]] mais dans le bois, sans limitation de durée).
]]></raw>
  <fullName>Pathfinder-RPG.Mystère du bois</fullName>
</wikiPage>