<?xml version="1.0"?>
<wikiPage>
  <title>Mystère du vent</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category></categories>
  <lastModified>2013-04-13 17:45:53Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Gardien du savoir ancestral (oracle)</link><link>Pathfinder-RPG.mystères</link><link>Pathfinder-RPG.Mystères temporaires</link><link>Pathfinder-RPG.Oracle planaire (oracle)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Évasion</link><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Modification des vents</link><link>Pathfinder-RPG.Bourrasque</link><link>Pathfinder-RPG.Manteau de vent</link><link>Pathfinder-RPG.Rivière de vent</link><link>Pathfinder-RPG.Contrôle des vents</link><link>Pathfinder-RPG.Sirocco</link><link>Pathfinder-RPG.Contrôle du climat</link><link>Pathfinder-RPG.Cyclone</link><link>Pathfinder-RPG.Vents de la vengeance</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.rayon</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.attaque de contact</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Foudre</link><link>Pathfinder-RPG.sourd</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.État gazeux</link><link>Pathfinder-RPG.Invisible</link><link>Pathfinder-RPG.Invisibilité suprême</link><link>Pathfinder-RPG.résistance</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Clairaudienceclairvoyance</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.Chancelant</link><link>Pathfinder-RPG.Extension de portée</link><link>Pathfinder-RPG.Extension de durée</link><link>Pathfinder-RPG.Incantation silencieuse</link><link>Pathfinder-RPG.Incantation statique</link></outLinks>
  <body><![CDATA[
&lt;b&gt;Comp&#233;tences de classe.&lt;/b&gt; Un oracle du myst&#232;re des vents ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;vasion.html&quot; title=&quot;&#201;vasion&quot;&gt;&#201;vasion&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; &#224; sa liste de comp&#233;tences de classe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts suppl&#233;mentaires.&lt;/b&gt; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Modification-Des-Vents.html&quot; title=&quot;Modification des vents&quot;&gt;Modification des vents&lt;/a&gt;&lt;/i&gt; (2), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Bourrasque.html&quot; title=&quot;Bourrasque&quot;&gt;bourrasque&lt;/a&gt;&lt;/i&gt; (4), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Manteau-De-Vent.html&quot; title=&quot;Manteau de vent&quot;&gt;manteau de vent&lt;/a&gt;&lt;/i&gt; (6), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rivi&#232;re-De-Vent.html&quot; title=&quot;Rivi&#232;re de vent&quot;&gt;rivi&#232;re de vent&lt;/a&gt;&lt;/i&gt; (8), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Contr&#244;le-Des-Vents.html&quot; title=&quot;Contr&#244;le des vents&quot;&gt;contr&#244;le des vents&lt;/a&gt;&lt;/i&gt; (10), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sirocco.html&quot; title=&quot;Sirocco&quot;&gt;sirocco&lt;/a&gt;&lt;/i&gt; (12), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Contr&#244;le-Du-Climat.html&quot; title=&quot;Contr&#244;le du climat&quot;&gt;contr&#244;le du climat&lt;/a&gt;&lt;/i&gt; (14), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cyclone.html&quot; title=&quot;Cyclone&quot;&gt;cyclone&lt;/a&gt;&lt;/i&gt; (16), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vents-De-La-Vengeance.html&quot; title=&quot;Vents de la vengeance&quot;&gt;vents de la vengeance&lt;/a&gt;&lt;/i&gt; (18) &lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;R&#233;v&#233;lations&lt;a class=&quot;headeranchor&quot; id=&quot;R&#233;v&#233;lations_0&quot; href=&quot;#R&#233;v&#233;lations_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt; &lt;i&gt;Un oracle du myst&#232;re des vents peut choisir l’une des r&#233;v&#233;lations suivantes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ailes a&#233;riennes (Sur).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, l’oracle g&#233;n&#232;re une paire d’ailes translucides et nuageuses qui lui donne une vitesse de vol de 18 m&#232;tres (12 cases) avec une bonne manœuvrabilit&#233;. Au niveau 10, sa vitesse passe &#224; 21 m&#232;tres  (14 cases) et sa manœuvrabilit&#233; devient parfaite. Chaque jour, l’oracle peut utiliser ce pouvoir pendant une minute par niveau. Cette dur&#233;e n’est pas forc&#233;ment continue mais doit se d&#233;couper en portions de 1 minute. Il doit &#234;tre de niveau 7 au moins pour choisir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Barri&#232;re d’air (Ext).&lt;/b&gt; L’oracle cr&#233;e une coquille d’air invisible qui lui donne un bonus de +4 &#224; l’armure. Ce bonus augmente de +2 au niveau 7 et, par la suite, tous les quatre niveaux. Au niveau 13, les fl&#232;ches, les &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#RAYON&quot; title=&quot;rayon&quot;&gt;rayons&lt;/a&gt; et autres attaques &#224; distance qui n&#233;cessitent un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt; ont 50% de chances de rater l’oracle. Chaque jour, l’oracle peut utiliser ce pouvoir pendant 1 heure par niveau. Cette dur&#233;e n’est pas forc&#233;ment continue mais chaque utilisation doit correspondre &#224; un nombre entier d’heures.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Caresse &#233;lectrique (Sur).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’oracle fait une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact&quot;&gt;attaque de contact&lt;/a&gt; qui inflige 1d6 points de d&#233;g&#226;ts d’&#233;lectricit&#233; + 1 point par tranche de deux niveaux d’oracle. Chaque jour, il peut utiliser ce pouvoir un nombre fois &#233;gal &#224; 3 + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Au niveau 11, toutes les armes qu’il manie sont consid&#233;r&#233;es comme des armes de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Foudre&quot; title=&quot;Foudre&quot;&gt;foudre&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Coup de tonnerre (Ext).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’oracle cr&#233;e un souffle d’air accompagn&#233; d’un violent coup de tonnerre. Ce souffle a une port&#233;e de 30 m&#232;tres (20 cases) et un rayon de 6 m&#232;tres (4 cases) qui augmente de 1,50 m (1 case) par tranche de 4 niveaux d’oracle apr&#232;s le niveau 7. Les cr&#233;atures qui se trouvent dans la zone re&#231;oivent 1d6 points de d&#233;g&#226;ts contondants par niveau d’oracle et restent &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Assourdi&quot; title=&quot;sourd&quot;&gt;sourdes&lt;/a&gt; pendant 1 heure. Un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; r&#233;ussi r&#233;duit les d&#233;g&#226;ts de moiti&#233; et &#233;vite la surdit&#233;. Le personnage doit &#234;tre au moins de niveau 7 pour choisir cette r&#233;v&#233;lation. Chaque jour, il peut utiliser ce pouvoir une fois par jour et une fois de plus au niveau 11 et, par la suite, tous les quatre niveaux.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Forme gazeuse (Sur).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’oracle peut prendre une forme gazeuse, comme avec le sort &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tat-Gazeux.html&quot; title=&quot;&#201;tat gazeux&quot;&gt;&#233;tat gazeux&lt;/a&gt;. Chaque jour, il peut rester ainsi pendant une minute par niveau. Cette dur&#233;e n’est pas forc&#233;ment continue mais doit se d&#233;couper en portions de 1 minute. Il doit &#234;tre de niveau 7 au moins pour choisir cette r&#233;v&#233;lation. Il peut entra&#238;ner d’autres cr&#233;atures avec lui sous forme gazeuse mais pour chaque minute de voyage, toute cr&#233;ature suppl&#233;mentaire consomme une minute de dur&#233;e de ce pouvoir.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Invisibilit&#233; (Sur).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’oracle peut devenir &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Invisible&quot; title=&quot;Invisible&quot;&gt;invisible&lt;/a&gt;, comme avec le sort du m&#234;me nom. Chaque jour, il peut rester ainsi pendant une minute par niveau. Cette dur&#233;e n’est pas forc&#233;ment continue mais doit se d&#233;couper en minutes compl&#232;tes. &#192; partir du niveau 9, &#224; chaque fois qu’il active ce pouvoir, il peut fonctionner comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Invisibilit&#233;-Supr&#234;me.html&quot; title=&quot;Invisibilit&#233; supr&#234;me&quot;&gt;invisibilit&#233; supr&#234;me&lt;/a&gt;&lt;/i&gt; mais chaque round d’&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Invisibilit&#233;-Supr&#234;me.html&quot; title=&quot;Invisibilit&#233; supr&#234;me&quot;&gt;invisibilit&#233; supr&#234;me&lt;/a&gt;&lt;/i&gt; consomme une minute de dur&#233;e du pouvoir. Il doit &#234;tre de niveau 3 au moins pour choisir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Peau &#233;lectrique (Ext).&lt;/b&gt; L’oracle gagne une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-(Capacit&#233;).html&quot; title=&quot;r&#233;sistance&quot;&gt;r&#233;sistance&lt;/a&gt; &#224; l’&#233;lectricit&#233; 5. Cette r&#233;sistance passe &#224; 10 au niveau 5 et &#224; 20 au niveau 11. Au niveau 17, l’oracle est immunis&#233; contre l’&#233;lectricit&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Souffle &#233;lectrique (Sur).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’oracle souffle une ligne d’&#233;lectricit&#233; de 9 m&#232;tres (6 cases). Elle inflige 1d4 points de d&#233;g&#226;ts d’&#233;lectricit&#233; par niveau d’oracle. Un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; r&#233;duit les d&#233;g&#226;ts de moiti&#233;. Il peut utiliser ce pouvoir une fois par jour et une fois de plus au niveau 5 et, par la suite, tous les cinq niveaux.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vision du vent (Ext).&lt;/b&gt; L’oracle ignore les malus aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; bas&#233;s sur le vent et les 30 premiers m&#232;tres de distance (20 cases). Au niveau 7, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, il peut voir et entendre dans n’importe quelle zone &#224; port&#233;e (comme s’il utilisait &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Clairaudienceclairvoyance.html&quot; title=&quot;Clairaudience/clairvoyance&quot;&gt;clairaudience/clairvoyance&lt;/a&gt;&lt;/i&gt;) tant qu’il existe un couloir d’air d&#233;gag&#233; entre lui et sa cible (pas besoin de ligne d’effet, ce couloir peut donc tourner ou passer par des trous de 2,5 centim&#232;tres de diam&#232;tre au minimum). Chaque jour, l’oracle peut utiliser ce pouvoir pendant un nombre de rounds &#233;gal &#224; son niveau d’oracle. Cette dur&#233;e n’est pas forc&#233;ment cons&#233;cutive.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vortex de sorts (Ext).&lt;/b&gt; Quand l’oracle r&#233;ussit un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt; contre un adversaire avec un sort d’attaque, sa cible est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Chancelant&quot; title=&quot;Chancelant&quot;&gt;chancelante&lt;/a&gt; pendant 1 round. Au niveau 11, cette dur&#233;e passe &#224; 1d4 rounds.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;v&#233;lation finale.&lt;/b&gt; En atteignant le niveau 20, le personnage devient un ma&#238;tre de l’air et de l’&#233;lectricit&#233;. Il peut appliquer l’un des dons suivants &#224; tout sort d’&#233;lectricit&#233; qu’il lance sans en augmenter le niveau ni le temps d’incantation : &lt;a class=&quot;pagelink&quot; href=&quot;Extension-De-Port&#233;e.html&quot; title=&quot;Extension de port&#233;e&quot;&gt;Extension de port&#233;e&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Extension-De-Dur&#233;e.html&quot; title=&quot;Extension de dur&#233;e&quot;&gt;Extension de dur&#233;e&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Incantation-Silencieuse.html&quot; title=&quot;Incantation silencieuse&quot;&gt;Incantation silencieuse&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Incantation-Statique.html&quot; title=&quot;Incantation statique&quot;&gt;Incantation statique&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:MenuMystères}{s:APG}
'''Compétences de classe.''' Un oracle du mystère des vents ajoute [[Acrobaties]], [[Évasion]], [[Vol]] et [[Discrétion]] à sa liste de compétences de classe.

'''Sorts supplémentaires.''' ''[[Modification des vents]]'' (2), ''[[bourrasque]]'' (4), ''[[manteau de vent]]'' (6), ''[[rivière de vent]]'' (8), ''[[contrôle des vents]]'' (10), ''[[sirocco]]'' (12), ''[[contrôle du climat]]'' (14), ''[[cyclone]]'' (16), ''[[vents de la vengeance]]'' (18) 

===Révélations=== ''Un oracle du mystère des vents peut choisir l’une des révélations suivantes.''

'''Ailes aériennes (Sur).''' Par une [[action rapide]], l’oracle génère une paire d’ailes translucides et nuageuses qui lui donne une vitesse de vol de 18 mètres (12 cases) avec une bonne manœuvrabilité. Au niveau 10, sa vitesse passe à 21 mètres  (14 cases) et sa manœuvrabilité devient parfaite. Chaque jour, l’oracle peut utiliser ce pouvoir pendant une minute par niveau. Cette durée n’est pas forcément continue mais doit se découper en portions de 1 minute. Il doit être de niveau 7 au moins pour choisir cette révélation.

'''Barrière d’air (Ext).''' L’oracle crée une coquille d’air invisible qui lui donne un bonus de +4 à l’armure. Ce bonus augmente de +2 au niveau 7 et, par la suite, tous les quatre niveaux. Au niveau 13, les flèches, les [[rayon|rayons]] et autres attaques à distance qui nécessitent un [[jet dattaque|jet d’attaque]] ont 50% de chances de rater l’oracle. Chaque jour, l’oracle peut utiliser ce pouvoir pendant 1 heure par niveau. Cette durée n’est pas forcément continue mais chaque utilisation doit correspondre à un nombre entier d’heures.

'''Caresse électrique (Sur).''' Par une [[action simple]], l’oracle fait une [[attaque de contact]] qui inflige 1d6 points de dégâts d’électricité + 1 point par tranche de deux niveaux d’oracle. Chaque jour, il peut utiliser ce pouvoir un nombre fois égal à 3 + modificateur de [[Charisme]]. Au niveau 11, toutes les armes qu’il manie sont considérées comme des armes de [[foudre]].

'''Coup de tonnerre (Ext).''' Par une [[action simple]], l’oracle crée un souffle d’air accompagné d’un violent coup de tonnerre. Ce souffle a une portée de 30 mètres (20 cases) et un rayon de 6 mètres (4 cases) qui augmente de 1,50 m (1 case) par tranche de 4 niveaux d’oracle après le niveau 7. Les créatures qui se trouvent dans la zone reçoivent 1d6 points de dégâts contondants par niveau d’oracle et restent [[sourd|sourdes]] pendant 1 heure. Un jet de [[Vigueur]] réussi réduit les dégâts de moitié et évite la surdité. Le personnage doit être au moins de niveau 7 pour choisir cette révélation. Chaque jour, il peut utiliser ce pouvoir une fois par jour et une fois de plus au niveau 11 et, par la suite, tous les quatre niveaux.

'''Forme gazeuse (Sur).''' Par une [[action simple]], l’oracle peut prendre une forme gazeuse, comme avec le sort [[état gazeux]]. Chaque jour, il peut rester ainsi pendant une minute par niveau. Cette durée n’est pas forcément continue mais doit se découper en portions de 1 minute. Il doit être de niveau 7 au moins pour choisir cette révélation. Il peut entraîner d’autres créatures avec lui sous forme gazeuse mais pour chaque minute de voyage, toute créature supplémentaire consomme une minute de durée de ce pouvoir.

'''Invisibilité (Sur).''' Par une [[action simple]], l’oracle peut devenir [[invisible]], comme avec le sort du même nom. Chaque jour, il peut rester ainsi pendant une minute par niveau. Cette durée n’est pas forcément continue mais doit se découper en minutes complètes. À partir du niveau 9, à chaque fois qu’il active ce pouvoir, il peut fonctionner comme ''[[invisibilité suprême]]'' mais chaque round d’''[[invisibilité suprême]]'' consomme une minute de durée du pouvoir. Il doit être de niveau 3 au moins pour choisir cette révélation.

'''Peau électrique (Ext).''' L’oracle gagne une [[résistance]] à l’électricité 5. Cette résistance passe à 10 au niveau 5 et à 20 au niveau 11. Au niveau 17, l’oracle est immunisé contre l’électricité.

'''Souffle électrique (Sur).''' Par une [[action simple]], l’oracle souffle une ligne d’électricité de 9 mètres (6 cases). Elle inflige 1d4 points de dégâts d’électricité par niveau d’oracle. Un jet de [[Réflexes]] réduit les dégâts de moitié. Il peut utiliser ce pouvoir une fois par jour et une fois de plus au niveau 5 et, par la suite, tous les cinq niveaux.

'''Vision du vent (Ext).''' L’oracle ignore les malus aux tests de [[Perception]] basés sur le vent et les 30 premiers mètres de distance (20 cases). Au niveau 7, par une [[action simple]], il peut voir et entendre dans n’importe quelle zone à portée (comme s’il utilisait ''[[clairaudienceclairvoyance|clairaudience/clairvoyance]]'') tant qu’il existe un couloir d’air dégagé entre lui et sa cible (pas besoin de ligne d’effet, ce couloir peut donc tourner ou passer par des trous de 2,5 centimètres de diamètre au minimum). Chaque jour, l’oracle peut utiliser ce pouvoir pendant un nombre de rounds égal à son niveau d’oracle. Cette durée n’est pas forcément consécutive.

'''Vortex de sorts (Ext).''' Quand l’oracle réussit un [[coup critique]] contre un adversaire avec un sort d’attaque, sa cible est [[chancelant|chancelante]] pendant 1 round. Au niveau 11, cette durée passe à 1d4 rounds.

'''Révélation finale.''' En atteignant le niveau 20, le personnage devient un maître de l’air et de l’électricité. Il peut appliquer l’un des dons suivants à tout sort d’électricité qu’il lance sans en augmenter le niveau ni le temps d’incantation : [[Extension de portée]], [[Extension de durée]], [[Incantation silencieuse]] ou [[Incantation statique]].
]]></raw>
  <fullName>Pathfinder-RPG.Mystère du vent</fullName>
</wikiPage>