<?xml version="1.0"?>
<wikiPage>
  <title>Mystère de la vie</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category></categories>
  <lastModified>2013-06-25 10:42:18Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.FAQ Classes</link><link>Pathfinder-RPG.Gardien de la communauté (oracle)</link><link>Pathfinder-RPG.mystères</link><link>Pathfinder-RPG.Mystères temporaires</link><link>Pathfinder-RPG.Variantes de canalisation</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dressage</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.Détection des morts-vivants</link><link>Pathfinder-RPG.Restauration partielle</link><link>Pathfinder-RPG.Neutralisation du poison</link><link>Pathfinder-RPG.Restauration</link><link>Pathfinder-RPG.Souffle de vie</link><link>Pathfinder-RPG.Guérison suprême</link><link>Pathfinder-RPG.Restauration suprême</link><link>Pathfinder-RPG.Guérison suprême de groupe</link><link>Pathfinder-RPG.Résurrection suprême</link><link>Pathfinder-RPG.canalisation</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Variantes de canalisation</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Élémentaire</link><link>Pathfinder-RPG.lutte</link><link>Pathfinder-RPG.arme naturelle</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Incantation rapide</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.Premiers secours</link><link>Pathfinder-RPG.poison</link><link>Pathfinder-RPG.vision aveugle</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.maladie</link><link>Pathfinder-RPG.Soins légers</link><link>Pathfinder-RPG.point de vie temporaire</link><link>Pathfinder-RPG.Saignement</link><link>Pathfinder-RPG.Mort</link><link>Pathfinder-RPG.Épuisé</link><link>Pathfinder-RPG.Fatigue</link><link>Pathfinder-RPG.Nauséeux</link><link>Pathfinder-RPG.Fiévreux</link><link>Pathfinder-RPG.affaiblissement temporaire</link><link>Pathfinder-RPG.Constitution</link></outLinks>
  <body><![CDATA[
&lt;b&gt;Comp&#233;tences de classe.&lt;/b&gt; Un oracle du myst&#232;re de la vie ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Dressage&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (nature) et &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; &#224; sa liste de comp&#233;tences de classe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts suppl&#233;mentaires.&lt;/b&gt; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-Des-Morts-Vivants.html&quot; title=&quot;D&#233;tection des morts-vivants&quot;&gt;D&#233;tection des morts-vivants&lt;/a&gt;&lt;/i&gt; (2), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Restauration-Partielle.html&quot; title=&quot;Restauration partielle&quot;&gt;restauration partielle&lt;/a&gt;&lt;/i&gt; (4), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Neutralisation-Du-Poison.html&quot; title=&quot;Neutralisation du poison&quot;&gt;neutralisation du poison&lt;/a&gt;&lt;/i&gt; (6), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Restauration.html&quot; title=&quot;Restauration&quot;&gt;restauration&lt;/a&gt;&lt;/i&gt; (8), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souffle-De-Vie.html&quot; title=&quot;Souffle de vie&quot;&gt;souffle de vie&lt;/a&gt;&lt;/i&gt; (10), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Supr&#234;me.html&quot; title=&quot;Gu&#233;rison supr&#234;me&quot;&gt;gu&#233;rison supr&#234;me&lt;/a&gt;&lt;/i&gt; (12), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Restauration-Supr&#234;me.html&quot; title=&quot;Restauration supr&#234;me&quot;&gt;restauration supr&#234;me&lt;/a&gt;&lt;/i&gt; (14), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Supr&#234;me-De-Groupe.html&quot; title=&quot;Gu&#233;rison supr&#234;me de groupe&quot;&gt;gu&#233;rison supr&#234;me de groupe&lt;/a&gt;&lt;/i&gt; (16), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection-Supr&#234;me.html&quot; title=&quot;R&#233;surrection supr&#234;me&quot;&gt;r&#233;surrection supr&#234;me&lt;/a&gt;&lt;/i&gt; (18). &lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;R&#233;v&#233;lations&lt;a class=&quot;headeranchor&quot; id=&quot;R&#233;v&#233;lations_0&quot; href=&quot;#R&#233;v&#233;lations_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt; &lt;i&gt;Un oracle du myst&#232;re de la vie peut choisir l’une des r&#233;v&#233;lations suivantes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Canalisation (Sur).&lt;/b&gt; L’oracle &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html#CANALISATIONDENERGIE&quot; title=&quot;canalisation&quot;&gt;canalise&lt;/a&gt; l’&#233;nergie positive comme un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; en utilisant son niveau d’oracle comme niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; effectif quand il d&#233;termine le montant de d&#233;g&#226;ts soign&#233;s (ou inflig&#233; &#224; des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt;) et les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt;. Chaque jour, il peut utiliser ce pouvoir un nombre de fois &#233;gal &#224; 1 + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Voir aussi les &lt;a class=&quot;pagelink&quot; href=&quot;Variantes-De-Canalisation.html&quot; title=&quot;Variantes de canalisation&quot;&gt;variantes de canalisation&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Corps d’&#233;nergie (Sur).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’oracle peut transformer son corps en &#233;nergie pure et ressemble alors &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;&#201;l&#233;mentaire.html&quot; title=&quot;&#201;l&#233;mentaire&quot;&gt;&#233;l&#233;mentaire&lt;/a&gt; de feu d’un blanc dor&#233;. Sous cette forme, il devient de sous-type &lt;a class=&quot;pagelink&quot; href=&quot;&#201;l&#233;mentaire.html&quot; title=&quot;&#201;l&#233;mentaire&quot;&gt;&#233;l&#233;mentaire&lt;/a&gt; et d&#233;gage une lumi&#232;re chaude et accueillante qui augmente le degr&#233; de luminosit&#233; d’une cat&#233;gorie, jusqu’&#224; une lumi&#232;re normale. Tout mort-vivant qui le frappe avec une partie de son corps ou avec une arme tenue en main lui inflige des d&#233;g&#226;ts normaux mais re&#231;oit &#233;galement 1d6 points de d&#233;g&#226;ts d’&#233;nergie positive + 1 point par niveau d’oracle. Les cr&#233;atures qui manient des armes avec une allonge ne sont pas soumises &#224; ces d&#233;g&#226;ts si elles attaquent l’oracle. Si ce dernier entre en &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutte&lt;/a&gt; contre un mort-vivant ou l’attaque &#224; mains nues ou avec une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#ATTAQUENATURELLE&quot; title=&quot;arme naturelle&quot;&gt;arme naturelle&lt;/a&gt;, il peut lui infliger ce type de d&#233;g&#226;ts au lieu de ceux que devraient faire son attaque. Une fois par round, si l’oracle traverse une case occup&#233;e par une cr&#233;ature vivante alli&#233;e ou si un alli&#233; traverse la case de l’oracle, l’alli&#233; est gu&#233;ri de 1d6 points de d&#233;g&#226;ts + 1 par niveau d’oracle. Ce dernier peut utiliser ce pouvoir pour se soigner par une action de mouvement. Il choisit de soigner une cr&#233;ature ou non quand elle traverse sa case. Il peut reprendre sa forme normale par une action libre. Chaque jour, il peut rester sous forme d’&#233;nergie pendant un nombre de rounds &#233;gal &#224; son niveau d’oracle.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Gu&#233;rison s&#233;curis&#233;e (Sur).&lt;/b&gt; Quand l’oracle lance un sort qui rend des &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; &#224; la cible, il ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; lors de l’incantation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Gu&#233;risseur combattant (Sur).&lt;/b&gt; Quand le personnage lance un sort de soins (qui comporte le mot &#171; soins &#187; dans son intitul&#233;), il peut le faire par une action rapide, comme s’il utilisait &lt;a class=&quot;pagelink&quot; href=&quot;Incantation-Rapide.html&quot; title=&quot;Incantation rapide&quot;&gt;Incantation rapide&lt;/a&gt;, &#224; condition de d&#233;penser deux emplacements de sort. Il peut utiliser ce pouvoir une fois par jour au niveau 7 et une fois de plus tous les quatre niveaux qui suivent. Il doit &#234;tre au moins de niveau 7 pour choisir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Lien vital (Sur).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’oracle peut cr&#233;er un lien entre sa personne et une autre cr&#233;ature. &#192; chaque round, au d&#233;but de son tour, si la cr&#233;ature li&#233;e a perdu 5 points de vie ou plus par rapport &#224; son maximum, elle gu&#233;rit de 5 points de vie et l’oracle en perd 5. L’oracle peut activer un lien de ce type par niveau de classe. Le lien persiste jusqu’&#224; ce que la cr&#233;ature li&#233;e meure, que l’oracle meure, que la distance qui les s&#233;pare d&#233;passe la port&#233;e moyenne (30 m + 3 m/niveau) (20 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/niveau) ou que le personnage le rompe par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt; (s’il poss&#232;de plusieurs liens, il peut en briser autant qu’il veut lors de la m&#234;me &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mains gu&#233;risseuses (Ext).&lt;/b&gt; L’oracle gagne un bonus de +4 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Premiers-Secours.html&quot; title=&quot;Premiers secours&quot;&gt;Premiers secours&lt;/a&gt;. Il peut administrer les premiers soins &#224; deux personnes &#224; la fois ou les traiter contre le &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poison&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; (en faisant un test de &lt;a class=&quot;pagelink&quot; href=&quot;Premiers-Secours.html&quot; title=&quot;Premiers secours&quot;&gt;Premiers secours&lt;/a&gt; pour chacune). Quand il utilise cette comp&#233;tence pour soigner les blessures dues &#224; une chausse-trappe (etc.), pour traiter des blessures mortelles, du poison, des maladies ou pour prodiguer des soins &#224; long terme, il peut soigner deux fois plus de gens qu’une personne ordinaire. Il peut s’administrer lui-m&#234;me des soins &#224; long terme.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Perception de la vie (Sur).&lt;/b&gt; L’oracle per&#231;oit et localise toute cr&#233;ature vivante situ&#233;e dans les 9 m&#232;tres (6 cases) , comme s’il poss&#233;dait le pouvoir de &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Aveugle-(Capacit&#233;).html&quot; title=&quot;vision aveugle&quot;&gt;vision aveugle&lt;/a&gt;. Il doit &#234;tre de niveau 11 au minimum pour avoir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Retardement de l’affliction (Sur).&lt;/b&gt; Une fois par jour, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;, quand l’oracle rate un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre une &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladie&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poison&lt;/a&gt;, il peut en ignorer les effets pendant 1 heure par niveau. Aux niveaux 7 et 15, il peut utiliser ce pouvoir une fois de plus par jour.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soins am&#233;lior&#233;s (Sur).&lt;/b&gt; Quand l’oracle lance un sort de soins, il base le maximum de points de vie rendus sur son niveau d’oracle et non sur la limite bas&#233;e sur le sort. Par exemple, un oracle de la vie de niveau 11 qui a eu cette r&#233;v&#233;lation lance &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Soins-L&#233;gers.html&quot; title=&quot;Soins l&#233;gers&quot;&gt;soins l&#233;gers&lt;/a&gt;&lt;/i&gt; pour soigner 1d8+11 points de vie et non 1d8+5 au maximum.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Stimulant spirituel (Sur).&lt;/b&gt; Quand l’oracle lance un sort qui remonte la vie de la cible au maximum, tout point en exc&#232;s persiste pendant un round par niveau sous forme de &lt;a class=&quot;pagelink&quot; href=&quot;Blessures-Et-Mort.html#PVTEMPORAIRES&quot; title=&quot;point de vie temporaire&quot;&gt;point de vie temporaire&lt;/a&gt; (avec un maximum de points &#233;gal au niveau de l’oracle).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;v&#233;lation finale.&lt;/b&gt; Quand l’oracle atteint le niveau 20, il devient un conduit parfait pour la &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html#CANALISATIONDENERGIE&quot; title=&quot;canalisation&quot;&gt;canalisation&lt;/a&gt; d’&#233;nergie vitale. Il est immunis&#233; contre le &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Saignement&quot; title=&quot;Saignement&quot;&gt;saignement&lt;/a&gt;, les attaques de &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Mort&quot; title=&quot;Mort&quot;&gt;mort&lt;/a&gt;, l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;puis&#233;&quot; title=&quot;&#201;puis&#233;&quot;&gt;&#233;puisement&lt;/a&gt;, la &lt;a class=&quot;pagelink&quot; href=&quot;Fatigue.html&quot; title=&quot;Fatigue&quot;&gt;fatigue&lt;/a&gt;, la &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Naus&#233;eux&quot; title=&quot;Naus&#233;eux&quot;&gt;naus&#233;e&lt;/a&gt;, les niveaux n&#233;gatifs et la condition &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;fi&#233;vreuse&lt;/a&gt;. Les absorptions et les &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissements temporaires de caract&#233;ristique&lt;/a&gt; ne peuvent pas r&#233;duire une valeur &#224; moins de 1. L’oracle r&#233;ussit automatiquement tous ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre les d&#233;g&#226;ts massifs. Quand l’oracle se trouve en dessous de 0 point de vie, il ne meurt pas tant que son total de points n&#233;gatifs n’est pas &#233;gal &#224; deux fois sa valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:MenuMystères}{s:APG}
'''Compétences de classe.''' Un oracle du mystère de la vie ajoute [[Dressage]], [[Connaissances]] (nature) et [[Survie]] à sa liste de compétences de classe.

'''Sorts supplémentaires.''' ''[[Détection des morts-vivants]]'' (2), ''[[restauration partielle]]'' (4), ''[[neutralisation du poison]]'' (6), ''[[restauration]]'' (8), ''[[souffle de vie]]'' (10), ''[[guérison suprême]]'' (12), ''[[restauration suprême]]'' (14), ''[[guérison suprême de groupe]]'' (16), ''[[résurrection suprême]]'' (18). 

===Révélations=== ''Un oracle du mystère de la vie peut choisir l’une des révélations suivantes.''

'''Canalisation (Sur).''' L’oracle [[canalisation|canalise]] l’énergie positive comme un [[prêtre]] en utilisant son niveau d’oracle comme niveau de [[prêtre]] effectif quand il détermine le montant de dégâts soignés (ou infligé à des [[type mort-vivant|morts-vivants]]) et les [[DD]]. Chaque jour, il peut utiliser ce pouvoir un nombre de fois égal à 1 + modificateur de [[Charisme]].

{s:um}Voir aussi les [[variantes de canalisation]].

'''Corps d’énergie (Sur).''' Par une [[action simple]], l’oracle peut transformer son corps en énergie pure et ressemble alors à un [[élémentaire]] de feu d’un blanc doré. Sous cette forme, il devient de sous-type [[élémentaire]] et dégage une lumière chaude et accueillante qui augmente le degré de luminosité d’une catégorie, jusqu’à une lumière normale. Tout mort-vivant qui le frappe avec une partie de son corps ou avec une arme tenue en main lui inflige des dégâts normaux mais reçoit également 1d6 points de dégâts d’énergie positive + 1 point par niveau d’oracle. Les créatures qui manient des armes avec une allonge ne sont pas soumises à ces dégâts si elles attaquent l’oracle. Si ce dernier entre en [[lutte]] contre un mort-vivant ou l’attaque à mains nues ou avec une [[arme naturelle]], il peut lui infliger ce type de dégâts au lieu de ceux que devraient faire son attaque. Une fois par round, si l’oracle traverse une case occupée par une créature vivante alliée ou si un allié traverse la case de l’oracle, l’allié est guéri de 1d6 points de dégâts + 1 par niveau d’oracle. Ce dernier peut utiliser ce pouvoir pour se soigner par une action de mouvement. Il choisit de soigner une créature ou non quand elle traverse sa case. Il peut reprendre sa forme normale par une action libre. Chaque jour, il peut rester sous forme d’énergie pendant un nombre de rounds égal à son niveau d’oracle.

'''Guérison sécurisée (Sur).''' Quand l’oracle lance un sort qui rend des [[pv|points de vie]] à la cible, il ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]] lors de l’incantation.

'''Guérisseur combattant (Sur).''' Quand le personnage lance un sort de soins (qui comporte le mot « soins » dans son intitulé), il peut le faire par une action rapide, comme s’il utilisait [[Incantation rapide]], à condition de dépenser deux emplacements de sort. Il peut utiliser ce pouvoir une fois par jour au niveau 7 et une fois de plus tous les quatre niveaux qui suivent. Il doit être au moins de niveau 7 pour choisir cette révélation.

'''Lien vital (Sur).''' Par une [[action simple]], l’oracle peut créer un lien entre sa personne et une autre créature. À chaque round, au début de son tour, si la créature liée a perdu 5 points de vie ou plus par rapport à son maximum, elle guérit de 5 points de vie et l’oracle en perd 5. L’oracle peut activer un lien de ce type par niveau de classe. Le lien persiste jusqu’à ce que la créature liée meure, que l’oracle meure, que la distance qui les sépare dépasse la portée moyenne (30 m + 3 m/niveau) (20 {s:c} + 2 {s:c}/niveau) ou que le personnage le rompe par une [[action immédiate]] (s’il possède plusieurs liens, il peut en briser autant qu’il veut lors de la même [[action immédiate]]).

'''Mains guérisseuses (Ext).''' L’oracle gagne un bonus de +4 aux tests de [[Premiers secours]]. Il peut administrer les premiers soins à deux personnes à la fois ou les traiter contre le [[poison]] par une [[action simple]] (en faisant un test de [[Premiers secours]] pour chacune). Quand il utilise cette compétence pour soigner les blessures dues à une chausse-trappe (etc.), pour traiter des blessures mortelles, du poison, des maladies ou pour prodiguer des soins à long terme, il peut soigner deux fois plus de gens qu’une personne ordinaire. Il peut s’administrer lui-même des soins à long terme.

'''Perception de la vie (Sur).''' L’oracle perçoit et localise toute créature vivante située dans les 9 mètres (6 cases) , comme s’il possédait le pouvoir de [[vision aveugle]]. Il doit être de niveau 11 au minimum pour avoir cette révélation.

'''Retardement de l’affliction (Sur).''' Une fois par jour, par une [[action immédiate]], quand l’oracle rate un [[jet de sauvegarde]] contre une [[maladie]] ou un [[poison]], il peut en ignorer les effets pendant 1 heure par niveau. Aux niveaux 7 et 15, il peut utiliser ce pouvoir une fois de plus par jour.

'''Soins améliorés (Sur).''' Quand l’oracle lance un sort de soins, il base le maximum de points de vie rendus sur son niveau d’oracle et non sur la limite basée sur le sort. Par exemple, un oracle de la vie de niveau 11 qui a eu cette révélation lance ''[[soins légers]]'' pour soigner 1d8+11 points de vie et non 1d8+5 au maximum.

'''Stimulant spirituel (Sur).''' Quand l’oracle lance un sort qui remonte la vie de la cible au maximum, tout point en excès persiste pendant un round par niveau sous forme de [[point de vie temporaire]] (avec un maximum de points égal au niveau de l’oracle).

'''Révélation finale.''' Quand l’oracle atteint le niveau 20, il devient un conduit parfait pour la [[canalisation]] d’énergie vitale. Il est immunisé contre le [[saignement]], les attaques de [[mort]], l’[[épuisé|épuisement]], la [[fatigue]], la [[nauséeux|nausée]], les niveaux négatifs et la condition [[fiévreux|fiévreuse]]. Les absorptions et les [[affaiblissement temporaire|affaiblissements temporaires de caractéristique]] ne peuvent pas réduire une valeur à moins de 1. L’oracle réussit automatiquement tous ses [[jet de sauvegarde|jets de sauvegarde]] contre les dégâts massifs. Quand l’oracle se trouve en dessous de 0 point de vie, il ne meurt pas tant que son total de points négatifs n’est pas égal à deux fois sa valeur de [[Constitution]].
]]></raw>
  <fullName>Pathfinder-RPG.Mystère de la vie</fullName>
</wikiPage>