<?xml version="1.0"?>
<wikiPage>
  <title>Mystère du savoir</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-13 17:41:54Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Gardien de la communauté (oracle)</link><link>Pathfinder-RPG.Gardien du savoir ancestral (oracle)</link><link>Pathfinder-RPG.mystères</link><link>Pathfinder-RPG.Mystères temporaires</link><link>Pathfinder-RPG.Oracle des étoiles (oracle)</link><link>Pathfinder-RPG.Oracle réincarné (oracle)</link><link>Pathfinder-RPG.Philosophe éclairé (oracle)</link><link>Pathfinder-RPG.Prophète (oracle)</link><link>Pathfinder-RPG.Purificateur (oracle)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Estimation</link><link>Pathfinder-RPG.Art de la magie</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Identification</link><link>Pathfinder-RPG.Don des langues</link><link>Pathfinder-RPG.Localisation dobjet</link><link>Pathfinder-RPG.Mythes et légendes</link><link>Pathfinder-RPG.Contact avec les plans</link><link>Pathfinder-RPG.Sagesse du hibou de groupe</link><link>Pathfinder-RPG.vision</link><link>Pathfinder-RPG.Moment de prescience</link><link>Pathfinder-RPG.Arrêt du temps</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.listes des sorts ensorceleurs magiciens</link><link>Pathfinder-RPG.Augure</link><link>Pathfinder-RPG.Divination</link><link>Pathfinder-RPG.Communion</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Détection de pensées</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.Regard</link><link>Pathfinder-RPG.Souhait</link></outLinks>
  <body><![CDATA[
&lt;b&gt;Comp&#233;tences de classe.&lt;/b&gt; Un oracle du myst&#232;re du savoir ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Estimation.html&quot; title=&quot;Estimation&quot;&gt;Estimation&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; et toutes les comp&#233;tences de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; &#224; sa liste de comp&#233;tences de classe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts suppl&#233;mentaires.&lt;/b&gt; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Identification.html&quot; title=&quot;Identification&quot;&gt;Identification&lt;/a&gt;&lt;/i&gt; (2), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Don-Des-Langues.html&quot; title=&quot;Don des langues&quot;&gt;don des langues&lt;/a&gt;&lt;/i&gt; (4), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Localisation-Dobjet.html&quot; title=&quot;Localisation d&amp;#39;objet&quot;&gt;localisation d’objet&lt;/a&gt;&lt;/i&gt; (6), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mythes-Et-L&#233;gendes.html&quot; title=&quot;Mythes et l&#233;gendes&quot;&gt;mythes et l&#233;gendes&lt;/a&gt;&lt;/i&gt; (8), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Contact-Avec-Les-Plans.html&quot; title=&quot;Contact avec les plans&quot;&gt;contact avec les plans&lt;/a&gt;&lt;/i&gt; (10), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sagesse-Du-Hibou-De-Groupe.html&quot; title=&quot;Sagesse du hibou de groupe&quot;&gt;sagesse du hibou de groupe&lt;/a&gt;&lt;/i&gt; (12), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#VISIONLUMIERE&quot; title=&quot;vision&quot;&gt;vision&lt;/a&gt;&lt;/i&gt; (14), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Moment-De-Prescience.html&quot; title=&quot;Moment de prescience&quot;&gt;moment de prescience&lt;/a&gt;&lt;/i&gt; (16), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Arr&#234;t-Du-Temps.html&quot; title=&quot;Arr&#234;t du temps&quot;&gt;arr&#234;t du temps&lt;/a&gt;&lt;/i&gt; (18)&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;R&#233;v&#233;lations&lt;a class=&quot;headeranchor&quot; id=&quot;R&#233;v&#233;lations_0&quot; href=&quot;#R&#233;v&#233;lations_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt; &lt;i&gt;Un oracle du myst&#232;re du savoir peut choisir l’une des r&#233;v&#233;lations suivantes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Acuit&#233; mentale (Ext).&lt;/b&gt; &#192; force d’explorer les myst&#232;res secrets du monde, l’oracle a acquis une compr&#233;hension surnaturelle de toutes choses et il continue de gagner en ruse. Il gagne un bonus inn&#233; de +1 &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; au moment o&#249; il re&#231;oit cette r&#233;v&#233;lation et un autre tous les trois niveaux d’oracle qu’il gagne par la suite. Il doit avoir atteint le niveau 7 pour choisir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Apprentissage en coup de vent (Ext).&lt;/b&gt; L’oracle peut parcourir un manuel ou un ouvrage magique en diagonale et profiter de ses avantages en seulement 8 heures d’&#233;tudes (au lieu des 48 n&#233;cessaires sur une p&#233;riode de 6 jours). Au niveau 7, il peut proposer &#224; un autre personnage de profiter de cette &#233;tude : ils profitent tous deux des avantages issus de la lecture du livre. Au niveau 15, il peut partager cet apprentissage en coup de vent avec un nombre de personnages &#233;gal &#224; son niveau d’oracle. Pour lui, les avantages tir&#233;s du livre sont permanents, pour ses &#233;l&#232;ves, ils ne durent qu’un nombre de jours &#233;gal au modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; de l’oracle, ensuite, ils oublient ce qu’ils ont appris.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Archiviste profane (Sur).&lt;/b&gt; L’oracle poss&#232;de une telle exp&#233;rience des ouvrages savants qu’il peut lancer des sorts de magie profane comme s’ils appartenaient &#224; sa liste de sorts. Une fois par jour, il peut lancer un sort de la liste &lt;a class=&quot;unknownlink&quot; href=&quot;Listes-Des-Sorts-Ensorceleurs-Magiciens.html&quot; title=&quot;Pathfinder-RPG.listes des sorts ensorceleurs magiciens&quot;&gt;ensorceleur/magicien&lt;/a&gt; comme s’il figurait sur la sienne. Ce sort utilise un emplacement d’un niveau de plus que celui du sort. Pour lancer un sort de cette mani&#232;re, l’oracle doit poss&#233;der un grimoire dans lequel il est inscrit. Il s’efface &#224; la fin de l’incantation. Il doit &#234;tre au moins de niveau 11 pour choisir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;criture automatique (Sur).&lt;/b&gt; Une fois par jour, l’oracle peut passer une heure &#224; m&#233;diter sans interruption. Pendant cette p&#233;riode, ses mains produisent de myst&#233;rieux &#233;crits qui appartiennent au futur. Au niveau 1, ces proph&#233;ties se manifestent sous la forme d’un sort d’&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Augure.html&quot; title=&quot;Augure&quot;&gt;augure&lt;/a&gt;&lt;/i&gt; avec 90% d’efficacit&#233;. Au niveau 5, c’est un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Divination.html&quot; title=&quot;Divination&quot;&gt;divination&lt;/a&gt;&lt;/i&gt; avec 90% d’efficacit&#233;. Au niveau 8, c’est un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Communion.html&quot; title=&quot;Communion&quot;&gt;communion&lt;/a&gt;&lt;/i&gt; qui ne n&#233;cessite pas de composante mat&#233;rielle.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Fuite de cerveau (Sur).&lt;/b&gt; L’oracle peut utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour sonder violemment l’esprit d’un unique ennemi intelligent situ&#233; dans les 30 m&#232;tres (20 cases). La cible re&#231;oit un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; pour annuler cet effet et sait imm&#233;diatement qui se trouve &#224; l’origine de cette douloureuse exploration mentale. Toute personne qui rate le &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; &#233;prouve d’horribles souffrances et re&#231;oit 1d4 points de d&#233;g&#226;ts par niveau d’oracle. Une fois que l’oracle a r&#233;ussi &#224; utiliser ce pouvoir, il peut se servir d’une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; pour trier le fouillis des pens&#233;es et des souvenirs vol&#233;s. Il fait un unique test de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; en utilisant le bonus de comp&#233;tence de la victime. Les pens&#233;es vol&#233;es au hasard restent dans l’esprit du personnage pendant un nombre de rounds &#233;gal &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. Traitez les connaissances acquises comme issues d’une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-Pens&#233;es.html&quot; title=&quot;D&#233;tection de pens&#233;es&quot;&gt;d&#233;tection de pens&#233;es&lt;/a&gt;&lt;/i&gt;. Le personnage peut utiliser ce pouvoir une fois par jour au niveau 1 et une fois de plus au niveau 5 et, par la suite, tous les cinq niveaux.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Gardien du savoir (Ext).&lt;/b&gt; Au lieu de connaissances encyclop&#233;diques, l’oracle d&#233;couvre la plupart de ses informations dans les contes, les chansons et les po&#232;mes. Il peut utiliser son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; au lieu de son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; pour tous les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;fl&#233;chis (Ext).&lt;/b&gt; Une fois par jour, un oracle du savoir peut refaire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; rat&#233;. Il gagne alors un bonus de comp&#233;tence de +10 au test.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Secret de l’esquive (Sur).&lt;/b&gt; L’oracle poss&#232;de une compr&#233;hension inn&#233;e de l’univers qui lui donne des r&#233;flexes surnaturels et l’&#233;trange capacit&#233; d’&#233;viter le danger au dernier moment. Il ajoute son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; au lieu de son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; &#224; sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et &#224; tous ses jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt;. Le bonus d’armure maximum s’applique alors au Charisme et non plus &#224; la Dext&#233;rit&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Symbolisme spontan&#233; (Mag).&lt;/b&gt; L’oracle poss&#232;de des connaissances sur l’histoire secr&#232;te du monde qui lui ont permis de d&#233;couvrir les myst&#233;rieux symboles qui gouvernent la r&#233;alit&#233;. Il peut lancer n’importe quel sort de &#171; symbole &#187; en sacrifiant un emplacement de sort du niveau appropri&#233;, m&#234;me si le sort de symbole ne figure pas dans la liste de ses sorts connus. Un sort de &#171; symbole &#187; est un sort qui comprend ce terme dans son intitul&#233;. L’oracle doit &#234;tre au moins niveau 11 avant de choisir cette r&#233;v&#233;lation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Transe concentr&#233;e (Ext).&lt;/b&gt; L’oracle entre dans une profonde m&#233;ditation et bloque tout stimulus ext&#233;rieur visuel ou auditif, ce qui lui permet de se concentrer sur un unique probl&#232;me, sur une question philosophique ou sur un souvenir. Cette transe dure 1d6 rounds, pendant lesquels le personnage est limit&#233; aux actions de mouvement et gagne un bonus &#233;gal &#224; son niveau sur tous les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre les effets sonores et les attaques de &lt;a class=&quot;pagelink&quot; href=&quot;Regard-(Capacit&#233;).html&quot; title=&quot;Regard&quot;&gt;regard&lt;/a&gt;. Quand il sort de sa transe, il peut faire un unique test de comp&#233;tence bas&#233; sur l’Intelligence avec un bonus de circonstance de +20. Chaque jour, il peut entrer dans une transe concentr&#233;e un nombre de fois &#233;gal &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;v&#233;lation finale.&lt;/b&gt; L’oracle peut faire 20 &#224; n’importe quel test de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt;. Il a tellement d&#233;velopp&#233; sa compr&#233;hension des m&#233;canismes de la r&#233;alit&#233; qu’il peut m&#234;me lancer un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhait&lt;/a&gt;&lt;/i&gt; une fois par jour. Pour cela, il n’a pas besoin de composante mat&#233;rielle, mais il ne peut pas utiliser le sort pour gagner des bonus aux valeurs de caract&#233;ristique ni pour imiter un sort aux composantes mat&#233;rielles co&#251;teuses.
]]></body>
  <raw><![CDATA[{s:MenuMystères}{s:APG}
'''Compétences de classe.''' Un oracle du mystère du savoir ajoute [[Estimation]], [[Art de la magie]] et toutes les compétences de [[Connaissances]] à sa liste de compétences de classe.

'''Sorts supplémentaires.''' ''[[Identification]]'' (2), ''[[don des langues]]'' (4), ''[[localisation dobjet|localisation d’objet]]'' (6), ''[[mythes et légendes]]'' (8), ''[[contact avec les plans]]'' (10), ''[[sagesse du hibou de groupe]]'' (12), ''[[vision]]'' (14), ''[[moment de prescience]]'' (16), ''[[arrêt du temps]]'' (18)

===Révélations=== ''Un oracle du mystère du savoir peut choisir l’une des révélations suivantes.''

'''Acuité mentale (Ext).''' À force d’explorer les mystères secrets du monde, l’oracle a acquis une compréhension surnaturelle de toutes choses et il continue de gagner en ruse. Il gagne un bonus inné de +1 à l’[[Intelligence]] au moment où il reçoit cette révélation et un autre tous les trois niveaux d’oracle qu’il gagne par la suite. Il doit avoir atteint le niveau 7 pour choisir cette révélation.

'''Apprentissage en coup de vent (Ext).''' L’oracle peut parcourir un manuel ou un ouvrage magique en diagonale et profiter de ses avantages en seulement 8 heures d’études (au lieu des 48 nécessaires sur une période de 6 jours). Au niveau 7, il peut proposer à un autre personnage de profiter de cette étude : ils profitent tous deux des avantages issus de la lecture du livre. Au niveau 15, il peut partager cet apprentissage en coup de vent avec un nombre de personnages égal à son niveau d’oracle. Pour lui, les avantages tirés du livre sont permanents, pour ses élèves, ils ne durent qu’un nombre de jours égal au modificateur de [[Charisme]] de l’oracle, ensuite, ils oublient ce qu’ils ont appris.

'''Archiviste profane (Sur).''' L’oracle possède une telle expérience des ouvrages savants qu’il peut lancer des sorts de magie profane comme s’ils appartenaient à sa liste de sorts. Une fois par jour, il peut lancer un sort de la liste [[listes des sorts ensorceleurs magiciens|ensorceleur/magicien]] comme s’il figurait sur la sienne. Ce sort utilise un emplacement d’un niveau de plus que celui du sort. Pour lancer un sort de cette manière, l’oracle doit posséder un grimoire dans lequel il est inscrit. Il s’efface à la fin de l’incantation. Il doit être au moins de niveau 11 pour choisir cette révélation.

'''Écriture automatique (Sur).''' Une fois par jour, l’oracle peut passer une heure à méditer sans interruption. Pendant cette période, ses mains produisent de mystérieux écrits qui appartiennent au futur. Au niveau 1, ces prophéties se manifestent sous la forme d’un sort d’''[[augure]]'' avec 90% d’efficacité. Au niveau 5, c’est un sort de ''[[divination]]'' avec 90% d’efficacité. Au niveau 8, c’est un sort de ''[[communion]]'' qui ne nécessite pas de composante matérielle.

'''Fuite de cerveau (Sur).''' L’oracle peut utiliser une [[action simple]] pour sonder violemment l’esprit d’un unique ennemi intelligent situé dans les 30 mètres (20 cases). La cible reçoit un jet de [[Volonté]] pour annuler cet effet et sait immédiatement qui se trouve à l’origine de cette douloureuse exploration mentale. Toute personne qui rate le [[jet de sauvegarde]] éprouve d’horribles souffrances et reçoit 1d4 points de dégâts par niveau d’oracle. Une fois que l’oracle a réussi à utiliser ce pouvoir, il peut se servir d’une [[action complexe]] pour trier le fouillis des pensées et des souvenirs volés. Il fait un unique test de [[Connaissances]] en utilisant le bonus de compétence de la victime. Les pensées volées au hasard restent dans l’esprit du personnage pendant un nombre de rounds égal à son modificateur de [[Charisme]]. Traitez les connaissances acquises comme issues d’une ''[[détection de pensées]]''. Le personnage peut utiliser ce pouvoir une fois par jour au niveau 1 et une fois de plus au niveau 5 et, par la suite, tous les cinq niveaux.

'''Gardien du savoir (Ext).''' Au lieu de connaissances encyclopédiques, l’oracle découvre la plupart de ses informations dans les contes, les chansons et les poèmes. Il peut utiliser son modificateur de [[Charisme]] au lieu de son modificateur d’[[Intelligence]] pour tous les tests de [[Connaissances]].

'''Réfléchis (Ext).''' Une fois par jour, un oracle du savoir peut refaire un test de [[Connaissances]] raté. Il gagne alors un bonus de compétence de +10 au test.

'''Secret de l’esquive (Sur).''' L’oracle possède une compréhension innée de l’univers qui lui donne des réflexes surnaturels et l’étrange capacité d’éviter le danger au dernier moment. Il ajoute son modificateur de [[Charisme]] au lieu de son modificateur de [[Dextérité]] à sa [[CA]] et à tous ses jets de [[Réflexes]]. Le bonus d’armure maximum s’applique alors au Charisme et non plus à la Dextérité.

'''Symbolisme spontané (Mag).''' L’oracle possède des connaissances sur l’histoire secrète du monde qui lui ont permis de découvrir les mystérieux symboles qui gouvernent la réalité. Il peut lancer n’importe quel sort de « symbole » en sacrifiant un emplacement de sort du niveau approprié, même si le sort de symbole ne figure pas dans la liste de ses sorts connus. Un sort de « symbole » est un sort qui comprend ce terme dans son intitulé. L’oracle doit être au moins niveau 11 avant de choisir cette révélation.

'''Transe concentrée (Ext).''' L’oracle entre dans une profonde méditation et bloque tout stimulus extérieur visuel ou auditif, ce qui lui permet de se concentrer sur un unique problème, sur une question philosophique ou sur un souvenir. Cette transe dure 1d6 rounds, pendant lesquels le personnage est limité aux actions de mouvement et gagne un bonus égal à son niveau sur tous les [[jet de sauvegarde|jets de sauvegarde]] contre les effets sonores et les attaques de [[regard]]. Quand il sort de sa transe, il peut faire un unique test de compétence basé sur l’Intelligence avec un bonus de circonstance de +20. Chaque jour, il peut entrer dans une transe concentrée un nombre de fois égal à son modificateur de [[Charisme]].

'''Révélation finale.''' L’oracle peut faire 20 à n’importe quel test de [[Connaissances]]. Il a tellement développé sa compréhension des mécanismes de la réalité qu’il peut même lancer un ''[[souhait]]'' une fois par jour. Pour cela, il n’a pas besoin de composante matérielle, mais il ne peut pas utiliser le sort pour gagner des bonus aux valeurs de caractéristique ni pour imiter un sort aux composantes matérielles coûteuses.]]></raw>
  <fullName>Pathfinder-RPG.Mystère du savoir</fullName>
</wikiPage>