<?xml version="1.0"?>
<wikiPage>
  <title>Mystérieux voyageur</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-09 16:54:12Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Pistolier</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.audace</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Pistolier</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Exploit signé</link><link>Pathfinder-RPG.Volonté</link></outLinks>
  <body><![CDATA[&lt;i&gt;Pour contr&#244;ler les pouvoirs instables de leurs armes, les pistoliers font appel &#224; un m&#233;lange de bon sens et de dext&#233;rit&#233; manuelle mais certains semblent accomplir les t&#226;ches qu’ils se sont fix&#233;es gr&#226;ce &#224; leur seule force de caract&#232;re et leur volont&#233; de ne jamais abandonner. Ces myst&#233;rieux voyageurs utilisent leur personnalit&#233; pour continuer quand les choses se g&#226;tent et quittent une r&#233;gion d&#232;s qu’ils ont atteint leur but. D’o&#249; leur nom.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Audace (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Audace_Ext_0&quot; href=&quot;#Audace_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Il ne faut pas prendre le myst&#233;rieux voyageur &#224; la l&#233;g&#232;re. Au lieu d’utiliser sa &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; pour d&#233;terminer le nombre de points d’&lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#AUDACE&quot; title=&quot;audace&quot;&gt;audace&lt;/a&gt; dont il dispose chaque jour, il se sert de son &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;. En dehors de ceci, ce pouvoir fonctionne comme l’audace ordinaire du &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html&quot; title=&quot;Pistolier&quot;&gt;pistolier&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Exploits&lt;a class=&quot;headeranchor&quot; id=&quot;Exploits_1&quot; href=&quot;#Exploits_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le myst&#233;rieux voyageur &#233;change deux &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#EXPLOITS&quot; title=&quot;Pistolier&quot;&gt;exploits&lt;/a&gt; contre les suivants.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Tir ajust&#233; (Ext)&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, le myst&#233;rieux voyageur peut d&#233;penser 1 point d’audace pour gagner un bonus &#233;gal &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; (1 au minimum) aux jets de d&#233;g&#226;ts de toutes les attaques qu’il fait avec son arme &#224; feu jusqu’&#224; la fin de son prochain tour. Au niveau 7, quand il utilise le &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#TIRMORTEL&quot; title=&quot;Pistolier&quot;&gt;tir mortel&lt;/a&gt;, il multiplie ce bonus par le nombre d’attaques qu’il fait gr&#226;ce &#224; lui. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#NETTOYAGERAPIDE&quot; title=&quot;Pistolier&quot;&gt;nettoyage rapide&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tir &#233;gratigneur (Ext)&lt;/b&gt; Au niveau 11, quand le myst&#233;rieux voyageur rate une attaque &#224; l’arme &#224; feu, il peut d&#233;penser 1 point d’&lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#AUDACE&quot; title=&quot;Pistolier&quot;&gt;audace&lt;/a&gt; pour infliger la moiti&#233; des d&#233;g&#226;ts qu’elle aurait faits si elle avait touch&#233; (il lance normalement les d&#233;s de d&#233;g&#226;ts). Il peut utiliser ce pouvoir et d&#233;penser le point d’audace une fois qu’il a effectu&#233; son attaque. Cet exploit n’a aucun effet si le pistolier utilise le tir mortel. Il est impossible de r&#233;duire le co&#251;t en audace du pouvoir avec &lt;a class=&quot;pagelink&quot; href=&quot;Exploit-Sign&#233;.html&quot; title=&quot;Exploit sign&#233;&quot;&gt;Exploit sign&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#AUDACEABSOLUE&quot; title=&quot;Pistolier&quot;&gt;audace absolue&lt;/a&gt; ou un effet similaire. Ce pouvoir remplace la &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#BLESSUREHEMORRAGIQUE&quot; title=&quot;Pistolier&quot;&gt;blessure h&#233;morragique&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Chanceux (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Chanceux_Ext_2&quot; href=&quot;#Chanceux_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&#192; partir du niveau 2, le myst&#233;rieux voyageur b&#233;n&#233;ficie d’un bonus de chance de +1 aux jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;. Ce bonus augmente de +1 tous les quatre niveaux apr&#232;s le 2 (avec un maximum de +5 au niveau 20). Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#AGILIT&#201;&quot; title=&quot;Pistolier&quot;&gt;agilit&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Chance du voyageur (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Chance_du_voyageur_Ext_3&quot; href=&quot;#Chance_du_voyageur_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Chaque jour &#224; partir du niveau 5, le myst&#233;rieux voyageur ignore un long feu un nombre de fois &#233;gal &#224; son bonus de Charisme. Il peut utiliser ce pouvoir gr&#226;ce &#224; une action libre. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#ENTRA&#206;NEMENTAUXARMES&#192;FEU&quot; title=&quot;Pistolier&quot;&gt;Entra&#238;nement aux armes &#224; feu&lt;/a&gt; 1.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepistolier}{s:UC}''Pour contrôler les pouvoirs instables de leurs armes, les pistoliers font appel à un mélange de bon sens et de dextérité manuelle mais certains semblent accomplir les tâches qu’ils se sont fixées grâce à leur seule force de caractère et leur volonté de ne jamais abandonner. Ces mystérieux voyageurs utilisent leur personnalité pour continuer quand les choses se gâtent et quittent une région dès qu’ils ont atteint leur but. D’où leur nom.''

====Audace (Ext)====
Il ne faut pas prendre le mystérieux voyageur à la légère. Au lieu d’utiliser sa [[Sagesse]] pour déterminer le nombre de points d’[[audace]] dont il dispose chaque jour, il se sert de son [[Charisme]]. En dehors de ceci, ce pouvoir fonctionne comme l’audace ordinaire du [[pistolier]].

====Exploits====
Le mystérieux voyageur échange deux [[Pistolier#EXPLOITS|exploits]] contre les suivants.

* '''Tir ajusté (Ext)''' Au [[niveau]] 1, par une [[action rapide]], le mystérieux voyageur peut dépenser 1 point d’audace pour gagner un bonus égal à son modificateur de [[Charisme]] (1 au minimum) aux jets de dégâts de toutes les attaques qu’il fait avec son arme à feu jusqu’à la fin de son prochain tour. Au niveau 7, quand il utilise le [[Pistolier#TIRMORTEL|tir mortel]], il multiplie ce bonus par le nombre d’attaques qu’il fait grâce à lui. Ce pouvoir remplace [[Pistolier#NETTOYAGERAPIDE|nettoyage rapide]].
* '''Tir égratigneur (Ext)''' Au niveau 11, quand le mystérieux voyageur rate une attaque à l’arme à feu, il peut dépenser 1 point d’[[Pistolier#AUDACE|audace]] pour infliger la moitié des dégâts qu’elle aurait faits si elle avait touché (il lance normalement les dés de dégâts). Il peut utiliser ce pouvoir et dépenser le point d’audace une fois qu’il a effectué son attaque. Cet exploit n’a aucun effet si le pistolier utilise le tir mortel. Il est impossible de réduire le coût en audace du pouvoir avec [[Exploit signé]], [[Pistolier#AUDACEABSOLUE|audace absolue]] ou un effet similaire. Ce pouvoir remplace la [[Pistolier#BLESSUREHEMORRAGIQUE|blessure hémorragique]].

====Chanceux (Ext)====
À partir du niveau 2, le mystérieux voyageur bénéficie d’un bonus de chance de +1 aux jets de [[Volonté]]. Ce bonus augmente de +1 tous les quatre niveaux après le 2 (avec un maximum de +5 au niveau 20). Ce pouvoir remplace [[Pistolier#AGILITÉ|agilité]].

====Chance du voyageur (Ext)====
Chaque jour à partir du niveau 5, le mystérieux voyageur ignore un long feu un nombre de fois égal à son bonus de Charisme. Il peut utiliser ce pouvoir grâce à une action libre. Ce pouvoir remplace [[Pistolier#ENTRAÎNEMENTAUXARMESÀFEU|Entraînement aux armes à feu]] 1.]]></raw>
  <fullName>Pathfinder-RPG.Mystérieux voyageur (pistolier)</fullName>
</wikiPage>