<?xml version="1.0"?>
<wikiPage>
  <title>Mythes et légendes</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort barde 4</category><category>Pathfinder-RPG.Sort magicien 6</category></categories>
  <lastModified>2010-07-25 11:57:13Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Bâton des trésors</link><link>Pathfinder-RPG.Domaine de la Connaissance</link><link>Pathfinder-RPG.Dragon impérial du ciel</link><link>Pathfinder-RPG.Encens de destins multiples</link><link>Pathfinder-RPG.Gardien du savoir</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.Liste des sorts de bardes</link><link>Pathfinder-RPG.Liste des sorts de sorcière</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.Liste des sorts dinquisiteur</link><link>Pathfinder-RPG.Mystère du savoir</link><link>Pathfinder-RPG.Pléroma</link><link>Pathfinder-RPG.Prophète (oracle)</link><link>Pathfinder-RPG.protecteurs</link><link>Pathfinder-RPG.Sphinx</link><link>Pathfinder-RPG.Thèmes de protecteurs</link><link>Pathfinder-RPG.Vision mystique</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Divination</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.personnelle</link><link>Pathfinder-RPG.niveau</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Divination.html&quot; title=&quot;Divination&quot;&gt;Divination&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;Bard&lt;/a&gt; 4, &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ens&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Mag&lt;/a&gt; 6&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; voir description&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (encens (250 po))&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;, F&lt;/a&gt; (quatre lamelles d’ivoire (50 po chacune))&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#PORTEE&quot; title=&quot;personnelle&quot;&gt;personnelle&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; le jeteur de sorts&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; voir description&lt;br /&gt;&lt;br /&gt;Ce sort permet de prendre connaissance des l&#233;gendes li&#233;es &#224; une personne, un lieu ou un objet important. Le temps d’incantation est de 1d4x10 minutes quand on se trouve sur place ou quand l’individu ou l’objet se trouve &#224; proximit&#233;. Si le personnage dispose uniquement d’informations d&#233;taill&#233;es, le temps d’incantation passe &#224; 1d10 jours et le r&#233;sultat final sera moins complet (il permet cependant de retrouver le lieu, l’individu ou l’objet, ce qui permet ensuite de lancer un second sort de &lt;i&gt;mythes et l&#233;gendes&lt;/i&gt;). Enfin, si le personnage a seulement eu vent de quelques rumeurs &#224; propos de sa cible, le temps d’incantation est de 2d6 semaines et le r&#233;sultat est souvent vague et incomplet (m&#234;me s’il permet d’obtenir des renseignements plus d&#233;taill&#233;s et de lancer une nouvelle fois le sort).&lt;br /&gt;&lt;br /&gt;Pendant l’incantation, le personnage ne peut se livrer qu’&#224; des activit&#233;s routini&#232;res (manger, dormir, etc.). Une fois que le temps indiqu&#233; s’est &#233;coul&#233;, des l&#233;gendes en rapport avec le lieu, &#224; l’individu ou &#224; l’objet qui l’int&#233;resse (s’il en existe) apparaissent dans l’esprit du personnage. Il peut d’ailleurs s’agir de rumeurs qui se propagent encore, de mythes oubli&#233;s depuis longtemps, ou d’informations dont jamais personne n’a entendus parl&#233;s. Si l’endroit, l’individu ou l’objet n’a pas l’importance suffisante pour g&#233;n&#233;rer ses propres l&#233;gendes, le sort reste sans effet. G&#233;n&#233;ralement, les personnages de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 11 ou plus sont consid&#233;r&#233;s &#171; l&#233;gendaires &#187;, tout comme les monstres qu’ils ont vaincus, les objets magiques qu’ils poss&#232;dent ou qu’ils ont poss&#233;d&#233;s et les lieux o&#249; ils ont accompli leurs plus grands exploits.
]]></body>
  <raw><![CDATA['''École''' [[Divination]] ; '''Niveau''' [[barde|Bard]] 4, [[ensorceleur|Ens]]/[[magicien|Mag]] 6<br/>
'''Temps d'incantation''' voir description<br/>
'''Composantes''' [[Composantes|V, G, M]] (encens (250 po))[[composantes|, F]] (quatre lamelles d’ivoire (50 po chacune))<br/>
'''Portée''' [[personnelle]]<br/>
'''Cible''' le jeteur de sorts<br/>
'''Durée''' voir description

Ce sort permet de prendre connaissance des légendes liées à une personne, un lieu ou un objet important. Le temps d’incantation est de 1d4x10 minutes quand on se trouve sur place ou quand l’individu ou l’objet se trouve à proximité. Si le personnage dispose uniquement d’informations détaillées, le temps d’incantation passe à 1d10 jours et le résultat final sera moins complet (il permet cependant de retrouver le lieu, l’individu ou l’objet, ce qui permet ensuite de lancer un second sort de ''mythes et légendes''). Enfin, si le personnage a seulement eu vent de quelques rumeurs à propos de sa cible, le temps d’incantation est de 2d6 semaines et le résultat est souvent vague et incomplet (même s’il permet d’obtenir des renseignements plus détaillés et de lancer une nouvelle fois le sort).

Pendant l’incantation, le personnage ne peut se livrer qu’à des activités routinières (manger, dormir, etc.). Une fois que le temps indiqué s’est écoulé, des légendes en rapport avec le lieu, à l’individu ou à l’objet qui l’intéresse (s’il en existe) apparaissent dans l’esprit du personnage. Il peut d’ailleurs s’agir de rumeurs qui se propagent encore, de mythes oubliés depuis longtemps, ou d’informations dont jamais personne n’a entendus parlés. Si l’endroit, l’individu ou l’objet n’a pas l’importance suffisante pour générer ses propres légendes, le sort reste sans effet. Généralement, les personnages de [[niveau]] 11 ou plus sont considérés « légendaires », tout comme les monstres qu’ils ont vaincus, les objets magiques qu’ils possèdent ou qu’ils ont possédés et les lieux où ils ont accompli leurs plus grands exploits.
]]></raw>
  <fullName>Pathfinder-RPG.Mythes et légendes</fullName>
</wikiPage>