<?xml version="1.0"?>
<wikiPage>
  <title>L'école élémentaire du Métal</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-11-12 23:25:54Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Écoles de magie</link><link>Pathfinder-RPG.écoles élémentaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Métal brûlant</link><link>Pathfinder-RPG.Métal gelé</link><link>Pathfinder-RPG.Rouille</link><link>Pathfinder-RPG.Éloignement du métal et de la pierre</link><link>Pathfinder-RPG.Tableau récapitulatif des armures</link><link>Pathfinder-RPG.Extension deffet</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Caractéristiques</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.terrain difficile</link><link>Pathfinder-RPG.RD</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;
&lt;i&gt;Le m&#233;tal repr&#233;sente la solidit&#233;, la rigidit&#233;, la pers&#233;v&#233;rance, la force, la d&#233;termination et l’&#233;lectricit&#233;. Sous ses formes les plus pures, il est souvent repr&#233;sent&#233; par l’or et l’argent mais les magies inf&#233;rieures li&#233;es au fer et &#224; l’acier appartiennent &#233;galement &#224; l’&#233;cole du m&#233;tal.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Magie du m&#233;tal :&lt;/b&gt; Au niveau 1, le personnage ajoute les sorts suivants &#224; sa liste de sorts de magicien : 3– &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;M&#233;tal-Br&#251;lant.html&quot; title=&quot;M&#233;tal br&#251;lant&quot;&gt;m&#233;tal br&#251;lant&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;M&#233;tal-Gel&#233;.html&quot; title=&quot;M&#233;tal gel&#233;&quot;&gt;m&#233;tal gel&#233;&lt;/a&gt;&lt;/i&gt;, 5– &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rouille.html&quot; title=&quot;Rouille&quot;&gt;rouille&lt;/a&gt;&lt;/i&gt;, 9– &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;loignement-Du-M&#233;tal-Et-De-La-Pierre.html&quot; title=&quot;&#201;loignement du m&#233;tal et de la pierre&quot;&gt;&#233;loignement du m&#233;tal et de la pierre&lt;/a&gt;&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;M&#233;tal d&#233;chirant (Sur).&lt;/b&gt; Quand le magicien lance un sort qui inflige des points de d&#233;g&#226;ts, il blesse plus profond&#233;ment les cr&#233;atures faites de m&#233;tal et celles qui portent des &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armures.html&quot; title=&quot;Tableau r&#233;capitulatif des armures&quot;&gt;armures interm&#233;diaires ou lourdes&lt;/a&gt;. Les cr&#233;atures affect&#233;es re&#231;oivent des d&#233;g&#226;ts suppl&#233;mentaires &#233;gaux &#224; 1/2 niveau du magicien. L’&lt;a class=&quot;pagelink&quot; href=&quot;Extension-Deffet.html&quot; title=&quot;Extension d&amp;#39;effet&quot;&gt;Extension d’effet&lt;/a&gt; et autres effets similaires n’augmentent pas ces d&#233;g&#226;ts suppl&#233;mentaires. Ce bonus ne s’applique qu’une fois au sort dans son ensemble, pas une fois par projectile, rayon ou autre. Il est impossible de le r&#233;partir entre plusieurs projectiles ou plusieurs rayons. Ces d&#233;g&#226;ts sont de m&#234;me type que ceux du sort.&lt;/br&gt;
Au niveau 20, quand le magicien lance un sort sur une cr&#233;ature faite de m&#233;tal ou qui porte une &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armures.html&quot; title=&quot;Tableau r&#233;capitulatif des armures&quot;&gt;armure interm&#233;diaire ou lourde&lt;/a&gt;, il lance deux fois les d&#233;s pour vaincre sa &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#Lar&#233;sistance&#224;lamagie&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt; et prend le meilleur r&#233;sultat.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Peau de fer (Sur).&lt;/b&gt; Le personnage gagne un bonus d’armure de +2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; pendant 10 minutes. Il augmente de +1 tous les cinq &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveaux de lanceur de sorts&lt;/a&gt; (+6 au maximum au niveau 20). Chaque jour, le personnage peut utiliser ce pouvoir un nombre de fois &#233;gal &#224; 3 + &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DETERMINERLESMODIFICATEURS&quot; title=&quot;Les caract&#233;ristiques&quot;&gt;modificateur&lt;/a&gt; d’Intelligence. &lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;clats de ferraille (Sur).&lt;/b&gt; Au niveau 8, le magicien peut, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, faire jaillir des d&#233;bris de m&#233;tal tranchants de son corps. Ils infligent 1d6 points de d&#233;g&#226;ts perforants par tranche de deux &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt; de magicien (1d6 au minimum) &#224; toutes les cr&#233;atures qui se trouvent dans un rayon de 3 m&#232;tres (2&lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Jet de R&#233;flexes 1/2 d&#233;g&#226;ts. De plus, les d&#233;bris m&#233;talliques rendent le &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;placement-Et-Position.html#TERRAINDIFFICILE&quot; title=&quot;terrain difficile&quot;&gt;terrain difficile&lt;/a&gt; jusqu’au prochain tour du personnage (ils disparaissent ensuite). Le magicien peut utiliser ce pouvoir une fois par jour et une fois de plus au niveau 13 et au niveau 18. Au niveau 10, les &#233;clats ignorent la &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;r&#233;duction de d&#233;g&#226;ts&lt;/a&gt;, comme des armes magiques. &lt;br /&gt;&lt;br /&gt;]]></body>
  <raw><![CDATA[{s:MenuÉcoles}

{s:um}
''Le métal représente la solidité, la rigidité, la persévérance, la force, la détermination et l’électricité. Sous ses formes les plus pures, il est souvent représenté par l’or et l’argent mais les magies inférieures liées au fer et à l’acier appartiennent également à l’école du métal.''

'''Magie du métal :''' Au niveau 1, le personnage ajoute les sorts suivants à sa liste de sorts de magicien : 3– ''[[métal brûlant]]'', ''[[métal gelé]]'', 5– ''[[rouille]]'', 9– ''[[éloignement du métal et de la pierre]]''

'''Métal déchirant (Sur).''' Quand le magicien lance un sort qui inflige des points de dégâts, il blesse plus profondément les créatures faites de métal et celles qui portent des [[Tableau récapitulatif des armures|armures intermédiaires ou lourdes]]. Les créatures affectées reçoivent des dégâts supplémentaires égaux à 1/2 niveau du magicien. L’[[Extension deffet|Extension d’effet]] et autres effets similaires n’augmentent pas ces dégâts supplémentaires. Ce bonus ne s’applique qu’une fois au sort dans son ensemble, pas une fois par projectile, rayon ou autre. Il est impossible de le répartir entre plusieurs projectiles ou plusieurs rayons. Ces dégâts sont de même type que ceux du sort.</br>
Au niveau 20, quand le magicien lance un sort sur une créature faite de métal ou qui porte une [[Tableau récapitulatif des armures|armure intermédiaire ou lourde]], il lance deux fois les dés pour vaincre sa [[Présentation des sorts#Larésistanceàlamagie|résistance à la magie]] et prend le meilleur résultat.

'''Peau de fer (Sur).''' Le personnage gagne un bonus d’armure de +2 à la [[CA]] pendant 10 minutes. Il augmente de +1 tous les cinq [[NLS|niveaux de lanceur de sorts]] (+6 au maximum au niveau 20). Chaque jour, le personnage peut utiliser ce pouvoir un nombre de fois égal à 3 + [[Caractéristiques#DETERMINERLESMODIFICATEURS|modificateur]] d’Intelligence. 

'''Éclats de ferraille (Sur).''' Au niveau 8, le magicien peut, par une [[action rapide]], faire jaillir des débris de métal tranchants de son corps. Ils infligent 1d6 points de dégâts perforants par tranche de deux [[niveau|niveaux]] de magicien (1d6 au minimum) à toutes les créatures qui se trouvent dans un rayon de 3 mètres (2{s:c}). Jet de Réflexes 1/2 dégâts. De plus, les débris métalliques rendent le [[terrain difficile]] jusqu’au prochain tour du personnage (ils disparaissent ensuite). Le magicien peut utiliser ce pouvoir une fois par jour et une fois de plus au niveau 13 et au niveau 18. Au niveau 10, les éclats ignorent la [[RD|réduction de dégâts]], comme des armes magiques. 

]]></raw>
  <fullName>Pathfinder-RPG.Métal (école)</fullName>
</wikiPage>