<?xml version="1.0"?>
<wikiPage>
  <title>Les nagajis</title>
  <categories></categories>
  <lastModified>2014-09-08 01:50:36Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Les nagajis sont une race d’humano&#239;des ophidiens &#224; la peau
&#233;cailleuse imitant l’apparence spectaculaire des v&#233;ritables nagas.
Comme les serpents, ils ont la langue fourchue et des yeux
sans paupi&#232;re qui leur donnent un regard imperturbable que
la plupart des autres races trouvent perturbant. En outre, leur
forme physique est proche de celle des humains et donne lieu
&#224; de suspicieuses sp&#233;culations quant &#224; leurs origines. La plupart
croient que les vrais nagas les cr&#233;&#232;rent pour en faire une race
de serviteurs, au moyen de croisements, de magie, ou des deux.
Et, en effet, les nagajis v&#233;n&#232;rent les nagas comme des dieux
vivants. Les nagajis inspirent la peur et l’admiration aux autres
humano&#239;des, tant &#224; cause de leurs origines myst&#233;rieuses que de
leur talent &#224; l’&#233;p&#233;e et en sorcellerie.&lt;br /&gt;&lt;br /&gt;AUTRES TRAITS RACIAUX
Il est possible de prendre le trait racial suivant &#224; la place
d’un trait racial existant de nagaji. Consultez votre MJ avant
de choisir cette option.
Regard hypnotique (Mag). Le regard du nagaji est si intense
qu’il fige quiconque le croise. Une fois par jour, il peut tenter
d’hypnotiser une seule cible, comme s’il s’agissait du sort hypnose
(niveau de lanceur de sorts &#233;gal &#224; 11 + modificateur de Charisme
du nagaji). Les effets de ce regard fascinant ne durent qu’un seul
round. Ce trait racial remplace perception du serpent.&lt;br /&gt;&lt;br /&gt;OPTIONS DE CLASSE DE
PR&#201;DILECTION
Ces options sont accessibles &#224; tous les nagajis ayant la
classe de pr&#233;dilection indiqu&#233;e et, sauf pr&#233;cision contraire, le
bonus s’applique chaque fois qu’ils choisissent la r&#233;compense
de classe de pr&#233;dilection.
Alchimiste. Ajoutez +1 &#224; vos tests d’Artisanat (alchimie) pour
cr&#233;er du poison et +1/3 au DD des poisons que cr&#233;e l’alchimiste.
Guerrier. Ajoutez +1 au DMD du guerrier quand il r&#233;siste &#224;
une prise ou &#224; une tentative de croc-en-jambe.
Invocateur. Ajoutez +1 point de vie &#224; l’eidolon de l’invocateur.
Moine. Ajoutez +1/4 points &#224; la r&#233;serve de ki du moine.&lt;br /&gt;&lt;br /&gt;
ARCH&#201;TYPES RACIAUX
Cet arch&#233;type racial est accessible aux nagajis.
Aspirant naga (druide)
L’aspirant naga se conforme aux anciennes croyances et
s’adonne aux rituels d’une secte druidique dont les membres
se consacrent &#224; la transcendance de leur forme de nagajis &#224;
travers leur d&#233;votion absolue aux nagas et aux dieux nagas.
En se posant comme h&#233;raut des divinit&#233;s nagas, l’aspirant
est r&#233;compens&#233; par la capacit&#233; &#224; lib&#233;rer sa forme spirituelle
ultime et &#224; devenir un v&#233;ritable naga. Voici les caract&#233;ristiques
de classe de l’aspirant naga.
Lien de l’aspirant (Ext). L’aspirant naga b&#233;n&#233;ficie d’une
connexion spirituelle avec les divinit&#233;s serpentines v&#233;n&#233;r&#233;es
par les nagas. Au niveau 1, et chaque fois qu’il gagne un
niveau de druide, il peut ajouter l’un de ces sorts &#224; sa liste de
sorts de druide.
Niveau 0 – aspersion acide, saignement, h&#233;b&#232;tement, manipulation
&#224; distance, ouverture/fermeture, rayon de givre ; Niveau 1 – charmepersonne,
faveur divine, repli exp&#233;ditif, armure de mage, projectile
magique, rayon affaiblissant, bouclier, bouclier de la foi, image
silencieuse, coup au but ; Niveau 2 – fl&#232;che acide, d&#233;tection des pens&#233;es,
invisibilit&#233;, image miroir, rayon ardent, d&#233;tection de l’invisibilit&#233; ;
Niveau 3 – dissipation de la magie, d&#233;placement, boule de feu, &#233;clair,
suggestion ; Niveau 4 – puissance divine, invisibilit&#233; supr&#234;me.
Cette capacit&#233; remplace incantation spontan&#233;e.
Illumination de l’aspirant (Ext). Au niveau 4, l’aspirant
naga gagne un bonus de +4 &#224; ses jets de sauvegarde contre
les pouvoirs magiques, capacit&#233;s surnaturelles et poisons des
nagas. Cette capacit&#233; remplace r&#233;sistance &#224; l’appel de la nature.
Forme de naga (Sur). Au niveau 6, l’aspirant naga peut utiliser
sa capacit&#233; de forme animale (acquise normalement au niveau 4)
pour prendre la forme d’un vrai naga. Cet effet fonctionne d’une
mani&#232;re similaire au sort changement de forme &#224; ces quelques
exceptions pr&#232;s. La forme de vrai naga du druide est unique,
repr&#233;sentative de son &#233;volution personnelle. Lorsqu’il prend sa
forme de naga, le corps du nagaji se transforme en celui d’un
gros serpent, mais le nagaji garde sa propre t&#234;te. L’aspirant naga
perd ses membres et sa taille augmente d’une cat&#233;gorie, ce qui
lui accorde un bonus de taille de +4 en Force et en Constitution,
un malus de -2 en Dext&#233;rit&#233;, et un bonus d’alt&#233;ration de +2 &#224;
sa vitesse &#224; terre, ainsi qu’une attaque de morsure infligeant
1d6 points de d&#233;g&#226;ts. Il peut lancer des sorts &#224; composante
verbale sous cette forme, mais pas ceux qui utilisent d’autres
composantes sans m&#233;tamagie ou sans don tel qu’Incantation
animale. Autrement, cette capacit&#233; fonctionne comme forme
animale, qu’elle remplace.
Forme am&#233;lior&#233;e (Sur). Au niveau 9 et tous les quatre
niveaux apr&#232;s cela, l’aspirant naga peut choisir l’une de ces
capacit&#233;s pour am&#233;liorer sa forme de naga. Une fois choisie,
cette augmentation ne peut plus &#234;tre chang&#233;e et s’applique
toujours &#224; sa forme naga. Le niveau de lanceur de sorts de
ces capacit&#233;s est &#233;gal &#224; son niveau de druide et, sauf pr&#233;cision
contraire, le DD est &#233;gal &#224; 10 + 1/2 niveau de classe du druide +
modificateur de Charisme du druide. Cette capacit&#233; remplace
immunit&#233; aux venins, mille visages et &#233;ternelle jeunesse.
Crachat venimeux (Ext). La forme naga peut cracher son venin
jusqu’&#224; 9 m&#232;tres par une action simple. Il s’agit d’une attaque
de contact &#224; distance sans facteur de port&#233;e. Un adversaire
touch&#233; par cette attaque doit r&#233;ussir un jet de sauvegarde
(voir Dard venimeux) pour en &#233;viter l’effet. La forme naga doit
avoir une morsure empoisonn&#233;e pour prendre cette capacit&#233;.
Dard (Ext). La forme naga se fait pousser un dard au bout
de la queue, ce qui lui accorde une attaque naturelle de dard
infligeant 1d6 points de d&#233;g&#226;ts perforants.
Dard venimeux (Ext). Le dard du druide devient venimeux.
La forme de naga doit avoir un dard au bout de la queue
pour que l’aspirant puisse prendre cette capacit&#233;. Dard –
blessure ; JdS Vigueur DD 10 + 1/2 niveau de classe du druide
+ modificateur de Constitution du druide ; fr&#233;quence 1 round ;
effet sommeil pendant 2d4 minutes ; gu&#233;rison 1 r&#233;ussite.
D&#233;tection des pens&#233;es (Sur). Le druide peut utiliser d&#233;tection
des pens&#233;es &#224; volont&#233;.
Immunit&#233; aux poisons (Ext). Le druide gagne immunit&#233; &#224;
tous les poisons. La forme de naga du druide doit avoir au
moins une attaque naturelle bas&#233;e sur le poison pour que
l’aspirant puisse prendre cette capacit&#233;.
Morsure empoisonn&#233;e (Ext). L’attaque de morsure de la forme
naga devient empoisonn&#233;e. Morsure – blessure ; JdS Vigueur
DD 10 + 1/2 niveau de classe du druide + modificateur de
Constitution du druide ; fr&#233;quence 1/round pendant 6 rounds ;
effet affaiblissement temporaire de 1 point de Constitution ;
gu&#233;rison 1 r&#233;ussite.
Nage (Ext). La forme naga gagne une vitesse de nage &#233;gale
&#224; sa vitesse de base.
Protection des pens&#233;es (Ext). Le druide gagne un bonus racial
de +2 &#224; ses jets de sauvegarde contre les effets de charme,
ainsi qu’immunit&#233; &#224; toutes les formes de lecture des pens&#233;es
(comme d&#233;tection des pens&#233;es).
Regard charmeur (Mag). Le druide gagne une attaque de
regard qui affecte les cr&#233;atures dans un rayon de 9 m&#232;tres
comme un sort de charme-personne.
Solides &#233;cailles (Ext). Le bonus d’alt&#233;ration dont b&#233;n&#233;ficie
l’armure naturelle du druide augmente de +2. Le druide peut
choisir cette capacit&#233; plus d’une fois. Ses effets se cumulent.
Vision dans le noir (Sur). Le druide gagne vision dans le noir
&#224; une port&#233;e de 18 m&#232;tres.
Vrai naga (Sur). Au niveau 20, l’aspirant naga se m&#233;tamorphose
en un naga unique. Sa forme animale devient sa forme naturelle,
mais il peut reprendre sa forme originale de nagaji &#224; volont&#233;. Son
type de cr&#233;ature change de mani&#232;re permanente pour devenir
aberration. Cette capacit&#233; remplace forme animale (&#224; volont&#233;).
NOUVELLES R&#200;GLES RACIALES
Ces options sont accessibles aux nagajis. Selon d&#233;cision du
MJ, d’autres races peuvent &#233;galement y acc&#233;der.
Dons des nagajis
Les nagajis ont acc&#232;s &#224; ce don.
Crachat venimeux (combat)
Le nagaji ma&#238;trise la technique du guerrier nagaji consistant
&#224; cracher son venin dans les yeux de son adversaire.
Conditions requises. Nagaji.
Avantage. Par une action complexe, le nagaji peut cracher son
venin jusqu’&#224; 3 m&#232;tres en une attaque de contact &#224; distance. S’il
touche sa cible, celle-ci doit r&#233;ussir un jet de Vigueur ou &#234;tre
aveugl&#233;e pendant 1d6 rounds. Le DD du jet de sauvegarde est
&#233;gal &#224; 10+ 1/2 du total de d&#233;s de vie du nagaji + son modificateur
de Constitution. Il peut utiliser cette capacit&#233; une fois par jour
et une fois de plus par jour par tranche de trois d&#233;s de vie qu’il a.
Objets magiques des nagajis
Les nagajis ont acc&#232;s &#224; cet objet magique.
Lustr&#233;cailles nagaji
Aura &#233;vocation mod&#233;r&#233;e ; NLS 7
Emplacement aucun ; Prix 1 400 po ; Poids 0,25 kg
DESCRIPTION
Cette petite urne en argile contient une p&#226;te scintillante qui fonctionne
comme transfert de sorts, &#224; la seule diff&#233;rence que l’effet de
sort ne se limite pas aux sorts de pr&#234;tres. Tout lanceur de sorts peut
lancer des sorts dans cette urne. La cr&#233;ature qui applique cette p&#226;te
sur ses &#233;cailles (par une action simple) gagne la capacit&#233; &#224; lancer les
sorts qui y ont &#233;t&#233; transf&#233;r&#233;s (&#224; condition d’avoir suffisamment de
d&#233;s de vie et les scores de caract&#233;ristiques requis). Seule une cr&#233;ature
reptilienne (comme un dragon ou un humano&#239;de de sous-type
reptilien) peut utiliser cette cire pour lancer des sorts.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, transfert de
sorts ou m&#233;morisation ; Prix 700 po.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Traits raciaux des nagajis&lt;/b&gt;
+2 Force, +2 Charisme, -2 Intelligence. Les nagajis sont solides et ont une forte personnalit&#233;, mais ils ont tendance &#224; ignorer toute
logique et &#224; se moquer des aspirations scolastiques.
Taille M. Les nagajis sont des cr&#233;atures de taille M et n’ont aucun bonus ni malus de taille.
Reptilien. Les nagajis sont des humano&#239;des de sous-type reptilien.
Vitesse normale. Les nagajis ont une vitesse de base de 9 m&#232;tres.
Vision nocturne. Les nagajis peuvent voir deux fois plus loin que les humains &#224; faible luminosit&#233;.
&#201;cailles renforc&#233;es. Les nagajis ont une chair &#233;cailleuse qui leur accorde un bonus d’armure naturelle
de +1.
R&#233;sistant (Ext). Les nagajis re&#231;oivent un bonus racial de +2 &#224; leurs jets de sauvegarde
contre les effets mentaux et les poisons.
Perception du serpent (Ext). Les nagajis re&#231;oivent un bonus racial de +2 &#224; leurs tests
de Dressage contre les reptiles, et un bonus racial de +2 &#224; leurs tests de Perception.
Langues. Les nagajis commencent le jeu en sachant parler le commun et le draconique.
Les nagajis ayant un haut score d’Intelligence peuvent choisir parmi ces langues
&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;toutes les langues humaines, abyssal, aklo, c&#233;leste, g&#233;ant, infernal&lt;/div&gt;
et sylvestre.
]]></body>
  <raw><![CDATA[Les nagajis sont une race d’humanoïdes ophidiens à la peau
écailleuse imitant l’apparence spectaculaire des véritables nagas.
Comme les serpents, ils ont la langue fourchue et des yeux
sans paupière qui leur donnent un regard imperturbable que
la plupart des autres races trouvent perturbant. En outre, leur
forme physique est proche de celle des humains et donne lieu
à de suspicieuses spéculations quant à leurs origines. La plupart
croient que les vrais nagas les créèrent pour en faire une race
de serviteurs, au moyen de croisements, de magie, ou des deux.
Et, en effet, les nagajis vénèrent les nagas comme des dieux
vivants. Les nagajis inspirent la peur et l’admiration aux autres
humanoïdes, tant à cause de leurs origines mystérieuses que de
leur talent à l’épée et en sorcellerie.

AUTRES TRAITS RACIAUX
Il est possible de prendre le trait racial suivant à la place
d’un trait racial existant de nagaji. Consultez votre MJ avant
de choisir cette option.
Regard hypnotique (Mag). Le regard du nagaji est si intense
qu’il fige quiconque le croise. Une fois par jour, il peut tenter
d’hypnotiser une seule cible, comme s’il s’agissait du sort hypnose
(niveau de lanceur de sorts égal à 11 + modificateur de Charisme
du nagaji). Les effets de ce regard fascinant ne durent qu’un seul
round. Ce trait racial remplace perception du serpent.

OPTIONS DE CLASSE DE
PRÉDILECTION
Ces options sont accessibles à tous les nagajis ayant la
classe de prédilection indiquée et, sauf précision contraire, le
bonus s’applique chaque fois qu’ils choisissent la récompense
de classe de prédilection.
Alchimiste. Ajoutez +1 à vos tests d’Artisanat (alchimie) pour
créer du poison et +1/3 au DD des poisons que crée l’alchimiste.
Guerrier. Ajoutez +1 au DMD du guerrier quand il résiste à
une prise ou à une tentative de croc-en-jambe.
Invocateur. Ajoutez +1 point de vie à l’eidolon de l’invocateur.
Moine. Ajoutez +1/4 points à la réserve de ki du moine.


ARCHÉTYPES RACIAUX
Cet archétype racial est accessible aux nagajis.
Aspirant naga (druide)
L’aspirant naga se conforme aux anciennes croyances et
s’adonne aux rituels d’une secte druidique dont les membres
se consacrent à la transcendance de leur forme de nagajis à
travers leur dévotion absolue aux nagas et aux dieux nagas.
En se posant comme héraut des divinités nagas, l’aspirant
est récompensé par la capacité à libérer sa forme spirituelle
ultime et à devenir un véritable naga. Voici les caractéristiques
de classe de l’aspirant naga.
Lien de l’aspirant (Ext). L’aspirant naga bénéficie d’une
connexion spirituelle avec les divinités serpentines vénérées
par les nagas. Au niveau 1, et chaque fois qu’il gagne un
niveau de druide, il peut ajouter l’un de ces sorts à sa liste de
sorts de druide.
Niveau 0 – aspersion acide, saignement, hébètement, manipulation
à distance, ouverture/fermeture, rayon de givre ; Niveau 1 – charmepersonne,
faveur divine, repli expéditif, armure de mage, projectile
magique, rayon affaiblissant, bouclier, bouclier de la foi, image
silencieuse, coup au but ; Niveau 2 – flèche acide, détection des pensées,
invisibilité, image miroir, rayon ardent, détection de l’invisibilité ;
Niveau 3 – dissipation de la magie, déplacement, boule de feu, éclair,
suggestion ; Niveau 4 – puissance divine, invisibilité suprême.
Cette capacité remplace incantation spontanée.
Illumination de l’aspirant (Ext). Au niveau 4, l’aspirant
naga gagne un bonus de +4 à ses jets de sauvegarde contre
les pouvoirs magiques, capacités surnaturelles et poisons des
nagas. Cette capacité remplace résistance à l’appel de la nature.
Forme de naga (Sur). Au niveau 6, l’aspirant naga peut utiliser
sa capacité de forme animale (acquise normalement au niveau 4)
pour prendre la forme d’un vrai naga. Cet effet fonctionne d’une
manière similaire au sort changement de forme à ces quelques
exceptions près. La forme de vrai naga du druide est unique,
représentative de son évolution personnelle. Lorsqu’il prend sa
forme de naga, le corps du nagaji se transforme en celui d’un
gros serpent, mais le nagaji garde sa propre tête. L’aspirant naga
perd ses membres et sa taille augmente d’une catégorie, ce qui
lui accorde un bonus de taille de +4 en Force et en Constitution,
un malus de -2 en Dextérité, et un bonus d’altération de +2 à
sa vitesse à terre, ainsi qu’une attaque de morsure infligeant
1d6 points de dégâts. Il peut lancer des sorts à composante
verbale sous cette forme, mais pas ceux qui utilisent d’autres
composantes sans métamagie ou sans don tel qu’Incantation
animale. Autrement, cette capacité fonctionne comme forme
animale, qu’elle remplace.
Forme améliorée (Sur). Au niveau 9 et tous les quatre
niveaux après cela, l’aspirant naga peut choisir l’une de ces
capacités pour améliorer sa forme de naga. Une fois choisie,
cette augmentation ne peut plus être changée et s’applique
toujours à sa forme naga. Le niveau de lanceur de sorts de
ces capacités est égal à son niveau de druide et, sauf précision
contraire, le DD est égal à 10 + 1/2 niveau de classe du druide +
modificateur de Charisme du druide. Cette capacité remplace
immunité aux venins, mille visages et éternelle jeunesse.
Crachat venimeux (Ext). La forme naga peut cracher son venin
jusqu’à 9 mètres par une action simple. Il s’agit d’une attaque
de contact à distance sans facteur de portée. Un adversaire
touché par cette attaque doit réussir un jet de sauvegarde
(voir Dard venimeux) pour en éviter l’effet. La forme naga doit
avoir une morsure empoisonnée pour prendre cette capacité.
Dard (Ext). La forme naga se fait pousser un dard au bout
de la queue, ce qui lui accorde une attaque naturelle de dard
infligeant 1d6 points de dégâts perforants.
Dard venimeux (Ext). Le dard du druide devient venimeux.
La forme de naga doit avoir un dard au bout de la queue
pour que l’aspirant puisse prendre cette capacité. Dard –
blessure ; JdS Vigueur DD 10 + 1/2 niveau de classe du druide
+ modificateur de Constitution du druide ; fréquence 1 round ;
effet sommeil pendant 2d4 minutes ; guérison 1 réussite.
Détection des pensées (Sur). Le druide peut utiliser détection
des pensées à volonté.
Immunité aux poisons (Ext). Le druide gagne immunité à
tous les poisons. La forme de naga du druide doit avoir au
moins une attaque naturelle basée sur le poison pour que
l’aspirant puisse prendre cette capacité.
Morsure empoisonnée (Ext). L’attaque de morsure de la forme
naga devient empoisonnée. Morsure – blessure ; JdS Vigueur
DD 10 + 1/2 niveau de classe du druide + modificateur de
Constitution du druide ; fréquence 1/round pendant 6 rounds ;
effet affaiblissement temporaire de 1 point de Constitution ;
guérison 1 réussite.
Nage (Ext). La forme naga gagne une vitesse de nage égale
à sa vitesse de base.
Protection des pensées (Ext). Le druide gagne un bonus racial
de +2 à ses jets de sauvegarde contre les effets de charme,
ainsi qu’immunité à toutes les formes de lecture des pensées
(comme détection des pensées).
Regard charmeur (Mag). Le druide gagne une attaque de
regard qui affecte les créatures dans un rayon de 9 mètres
comme un sort de charme-personne.
Solides écailles (Ext). Le bonus d’altération dont bénéficie
l’armure naturelle du druide augmente de +2. Le druide peut
choisir cette capacité plus d’une fois. Ses effets se cumulent.
Vision dans le noir (Sur). Le druide gagne vision dans le noir
à une portée de 18 mètres.
Vrai naga (Sur). Au niveau 20, l’aspirant naga se métamorphose
en un naga unique. Sa forme animale devient sa forme naturelle,
mais il peut reprendre sa forme originale de nagaji à volonté. Son
type de créature change de manière permanente pour devenir
aberration. Cette capacité remplace forme animale (à volonté).
NOUVELLES RÈGLES RACIALES
Ces options sont accessibles aux nagajis. Selon décision du
MJ, d’autres races peuvent également y accéder.
Dons des nagajis
Les nagajis ont accès à ce don.
Crachat venimeux (combat)
Le nagaji maîtrise la technique du guerrier nagaji consistant
à cracher son venin dans les yeux de son adversaire.
Conditions requises. Nagaji.
Avantage. Par une action complexe, le nagaji peut cracher son
venin jusqu’à 3 mètres en une attaque de contact à distance. S’il
touche sa cible, celle-ci doit réussir un jet de Vigueur ou être
aveuglée pendant 1d6 rounds. Le DD du jet de sauvegarde est
égal à 10+ 1/2 du total de dés de vie du nagaji + son modificateur
de Constitution. Il peut utiliser cette capacité une fois par jour
et une fois de plus par jour par tranche de trois dés de vie qu’il a.
Objets magiques des nagajis
Les nagajis ont accès à cet objet magique.
Lustrécailles nagaji
Aura évocation modérée ; NLS 7
Emplacement aucun ; Prix 1 400 po ; Poids 0,25 kg
DESCRIPTION
Cette petite urne en argile contient une pâte scintillante qui fonctionne
comme transfert de sorts, à la seule différence que l’effet de
sort ne se limite pas aux sorts de prêtres. Tout lanceur de sorts peut
lancer des sorts dans cette urne. La créature qui applique cette pâte
sur ses écailles (par une action simple) gagne la capacité à lancer les
sorts qui y ont été transférés (à condition d’avoir suffisamment de
dés de vie et les scores de caractéristiques requis). Seule une créature
reptilienne (comme un dragon ou un humanoïde de sous-type
reptilien) peut utiliser cette cire pour lancer des sorts.
FABRICATION
Conditions requises Création d’objets merveilleux, transfert de
sorts ou mémorisation ; Prix 700 po.

'''Traits raciaux des nagajis'''
+2 Force, +2 Charisme, -2 Intelligence. Les nagajis sont solides et ont une forte personnalité, mais ils ont tendance à ignorer toute
logique et à se moquer des aspirations scolastiques.
Taille M. Les nagajis sont des créatures de taille M et n’ont aucun bonus ni malus de taille.
Reptilien. Les nagajis sont des humanoïdes de sous-type reptilien.
Vitesse normale. Les nagajis ont une vitesse de base de 9 mètres.
Vision nocturne. Les nagajis peuvent voir deux fois plus loin que les humains à faible luminosité.
Écailles renforcées. Les nagajis ont une chair écailleuse qui leur accorde un bonus d’armure naturelle
de +1.
Résistant (Ext). Les nagajis reçoivent un bonus racial de +2 à leurs jets de sauvegarde
contre les effets mentaux et les poisons.
Perception du serpent (Ext). Les nagajis reçoivent un bonus racial de +2 à leurs tests
de Dressage contre les reptiles, et un bonus racial de +2 à leurs tests de Perception.
Langues. Les nagajis commencent le jeu en sachant parler le commun et le draconique.
Les nagajis ayant un haut score d’Intelligence peuvent choisir parmi ces langues
: toutes les langues humaines, abyssal, aklo, céleste, géant, infernal
et sylvestre.]]></raw>
  <fullName>Pathfinder-RPG.nagaji (race)</fullName>
</wikiPage>