<?xml version="1.0"?>
<wikiPage>
  <title>Nage dans la terre (Ext).</title>
  <categories></categories>
  <lastModified>2012-04-27 13:23:53Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Guécube</link><link>Pathfinder-RPG.Règles de monstres universelles</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Glissement de terrain</link><link>Pathfinder-RPG.Étourdi</link><link>Pathfinder-RPG.jet de sauvegarde</link></outLinks>
  <body><![CDATA[Lorsque la cr&#233;ature se d&#233;place par creusement, elle peut traverser la pierre, la poussi&#232;re et quasiment n’importe quelle autre type de sol &#224; l’exception du m&#233;tal aussi facilement qu’un poisson peut se faufiler dans l’eau. Si la cr&#233;ature est prot&#233;g&#233;e contre les d&#233;g&#226;ts de feu, elle peut m&#234;me traverser de la lave. La cr&#233;ature ne laisse ni tunnel ni trou sur son sillage. Elle ne cr&#233;e pas non plus de vibration ni d’autre signe de sa pr&#233;sence. Un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Glissement-De-Terrain.html&quot; title=&quot;Glissement de terrain&quot;&gt;glissement de terrain&lt;/a&gt;&lt;/i&gt; lanc&#233; sur la zone o&#249; la cr&#233;ature se trouve la repousse de 9 m&#232;tres (6 cases) et l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;tourdi&quot; title=&quot;&#201;tourdi&quot;&gt;&#233;tourdit&lt;/a&gt; pendant 1 round &#224; moins qu’elle ne r&#233;ussisse un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Vigueur&lt;/a&gt; contre un DD de 15.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; nage dans la terre. &lt;i&gt;Emplacement :&lt;/i&gt; VD.
]]></body>
  <raw><![CDATA[Lorsque la créature se déplace par creusement, elle peut traverser la pierre, la poussière et quasiment n’importe quelle autre type de sol à l’exception du métal aussi facilement qu’un poisson peut se faufiler dans l’eau. Si la créature est protégée contre les dégâts de feu, elle peut même traverser de la lave. La créature ne laisse ni tunnel ni trou sur son sillage. Elle ne crée pas non plus de vibration ni d’autre signe de sa présence. Un sort de ''[[glissement de terrain]]'' lancé sur la zone où la créature se trouve la repousse de 9 mètres (6 cases) et l’[[étourdi|étourdit]] pendant 1 round à moins qu’elle ne réussisse un [[jet de sauvegarde|jet de Vigueur]] contre un DD de 15.

''Format :'' nage dans la terre. ''Emplacement :'' VD.]]></raw>
  <fullName>Pathfinder-RPG.Nage dans la terre (capacité)</fullName>
</wikiPage>