<?xml version="1.0"?>
<wikiPage>
  <title>Neuf vies</title>
  <categories></categories>
  <lastModified>2014-09-16 21:48:09Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[ &#201;cole abjuration ; Niveau pr&#234;tre 8, sorci&#232;re 8 Temps d’incantation 1 action simple Port&#233;e contact Cible une cr&#233;ature touch&#233;e Dur&#233;e 1 heure /niveau Jet de sauvegarde Volont&#233; pour annuler (inoffensif) ; R&#233;sistance &#224; la magie oui (inoffensif) Malgr&#233; son intitul&#233;, cette puissante protection n’accorde pas plusieurs vies &#224; la cible, mais lui donne plut&#244;t la capacit&#233; de se sortir de situations probl&#233;matiques et d’att&#233;nuer les effets et &#233;tats pr&#233;judiciables. Pour la dur&#233;e du sort, la cible peut utiliser n’importe laquelle des capacit&#233;s suivantes par une action imm&#233;diate, mais seulement pour un total de neuf fois maximum, apr&#232;s quoi le sort prend fin. Aplomb. La cible utilise cette capacit&#233; lorsqu’elle subit un crocen-jambe ou est mise &#224; terre. Elle se rattrape et reste debout. Chance du f&#233;lin. La cible peut utiliser cette capacit&#233; lorsqu’elle rate un jet de sauvegarde. Elle relance alors le jet rat&#233;, mais doit garder le nouveau r&#233;sultat, m&#234;me s’il est pire que le premier. D&#233;battement. La cible utilise cette capacit&#233; lorsqu’elle est agripp&#233;e ou immobilis&#233;e en lutte. Elle &#233;chappe automatiquement &#224; l’&#233;treinte, comme si elle avait r&#233;ussi un test d’&#201;vasion pour se d&#233;gager d’une &#233;treinte. D&#233;gagement. La cible utilise cette capacit&#233; lorsqu’elle est sous les effets de l’un des &#233;tats suivants : aveugl&#233;e, confuse, recroquevill&#233;e sur elle-m&#234;me, h&#233;b&#233;t&#233;e, &#233;blouie, enchev&#234;tr&#233;e, &#233;puis&#233;e, fatigu&#233;e, effray&#233;e, naus&#233;euse, paniqu&#233;e, secou&#233;e, fi&#233;vreuse ou chancelante. L’utilisation de cette capacit&#233; met fin &#224; l’un de ces &#233;tats. R&#233;g&#233;n&#233;ration. La cible utilise cette capacit&#233; quand son nombre de points de vie tombe &#224; 0 ou moins. Elle est aussit&#244;t soign&#233;e de 3d6 points de vie. Si elle en regagne suffsamment pour retrouver un nombre positif de points de vie, elle ne tombe pas inconsciente. Si ce n’est pas suffsant pour que la cible retrouve un nombre positif de points de vie, elle est automatiquement stabilis&#233;e. Ces deux effets fonctionnent m&#234;me si le nombre de d&#233;g&#226;ts original aurait suff &#224; tuer la cible. Vigueur. La cible utilise cette capacit&#233; lorsqu’un adversaire r&#233;ussit un coup critique ou une attaque sournoise contre elle. Le coup critique ou l’attaque sournoise sont annul&#233;s et les d&#233;g&#226;ts sont lanc&#233;s normalement.
]]></body>
  <raw><![CDATA[ École abjuration ; Niveau prêtre 8, sorcière 8 Temps d’incantation 1 action simple Portée contact Cible une créature touchée Durée 1 heure /niveau Jet de sauvegarde Volonté pour annuler (inoffensif) ; Résistance à la magie oui (inoffensif) Malgré son intitulé, cette puissante protection n’accorde pas plusieurs vies à la cible, mais lui donne plutôt la capacité de se sortir de situations problématiques et d’atténuer les effets et états préjudiciables. Pour la durée du sort, la cible peut utiliser n’importe laquelle des capacités suivantes par une action immédiate, mais seulement pour un total de neuf fois maximum, après quoi le sort prend fin. Aplomb. La cible utilise cette capacité lorsqu’elle subit un crocen-jambe ou est mise à terre. Elle se rattrape et reste debout. Chance du félin. La cible peut utiliser cette capacité lorsqu’elle rate un jet de sauvegarde. Elle relance alors le jet raté, mais doit garder le nouveau résultat, même s’il est pire que le premier. Débattement. La cible utilise cette capacité lorsqu’elle est agrippée ou immobilisée en lutte. Elle échappe automatiquement à l’étreinte, comme si elle avait réussi un test d’Évasion pour se dégager d’une étreinte. Dégagement. La cible utilise cette capacité lorsqu’elle est sous les effets de l’un des états suivants : aveuglée, confuse, recroquevillée sur elle-même, hébétée, éblouie, enchevêtrée, épuisée, fatiguée, effrayée, nauséeuse, paniquée, secouée, fiévreuse ou chancelante. L’utilisation de cette capacité met fin à l’un de ces états. Régénération. La cible utilise cette capacité quand son nombre de points de vie tombe à 0 ou moins. Elle est aussitôt soignée de 3d6 points de vie. Si elle en regagne suffsamment pour retrouver un nombre positif de points de vie, elle ne tombe pas inconsciente. Si ce n’est pas suffsant pour que la cible retrouve un nombre positif de points de vie, elle est automatiquement stabilisée. Ces deux effets fonctionnent même si le nombre de dégâts original aurait suff à tuer la cible. Vigueur. La cible utilise cette capacité lorsqu’un adversaire réussit un coup critique ou une attaque sournoise contre elle. Le coup critique ou l’attaque sournoise sont annulés et les dégâts sont lancés normalement.]]></raw>
  <fullName>Pathfinder-RPG.Neuf vies</fullName>
</wikiPage>