<?xml version="1.0"?>
<wikiPage>
  <title>Les occupants</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Véhicule</category></categories>
  <lastModified>2013-06-29 10:37:52Z</lastModified>
  <version>0</version>
  <inLinks></inLinks>
  <outLinks><link>Pathfinder-RPG.moyen de propulsion</link></outLinks>
  <body><![CDATA[
&lt;i&gt;Les r&#232;gles de base donnent une id&#233;e g&#233;n&#233;rale du comportement des v&#233;hicules durant le round de combat et de leurs diff&#233;rences avec des cr&#233;atures. Les  parties suivantes approfondissent la mani&#232;re de les g&#233;rer pendant le combat.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les pilotes, les cavaliers, l’&#233;quipage s’il y en a un et les cr&#233;atures qui servent &#224; &lt;a class=&quot;pagelink&quot; href=&quot;Moyen-De-Propulsion.html&quot; title=&quot;moyen de propulsion&quot;&gt;propulser un v&#233;hicule&lt;/a&gt; sont consid&#233;r&#233;s comme des occupants. Tous, &#224; l’exception de l’&#233;quipage et des cr&#233;atures utilis&#233;es pour la &lt;a class=&quot;pagelink&quot; href=&quot;Moyen-De-Propulsion.html&quot; title=&quot;moyen de propulsion&quot;&gt;propulsion&lt;/a&gt;, peuvent entreprendre des actions et contr&#244;ler des espaces occup&#233;s comme des cr&#233;atures ordinaires. Les membres d’&#233;quipage ne peuvent entreprendre d’action ni contr&#244;ler d’espace occup&#233; : ils se consacrent enti&#232;rement &#224; &lt;a class=&quot;pagelink&quot; href=&quot;Moyen-De-Propulsion.html&quot; title=&quot;moyen de propulsion&quot;&gt;propulser&lt;/a&gt; ou &#224; s’occuper du v&#233;hicule.
]]></body>
  <raw><![CDATA[{s:MenuVehicules}
{s:UC}''Les règles de base donnent une idée générale du comportement des véhicules durant le round de combat et de leurs différences avec des créatures. Les  parties suivantes approfondissent la manière de les gérer pendant le combat.''

Les pilotes, les cavaliers, l’équipage s’il y en a un et les créatures qui servent à [[moyen de propulsion|propulser un véhicule]] sont considérés comme des occupants. Tous, à l’exception de l’équipage et des créatures utilisées pour la [[moyen de propulsion|propulsion]], peuvent entreprendre des actions et contrôler des espaces occupés comme des créatures ordinaires. Les membres d’équipage ne peuvent entreprendre d’action ni contrôler d’espace occupé : ils se consacrent entièrement à [[moyen de propulsion|propulser]] ou à s’occuper du véhicule.]]></raw>
  <fullName>Pathfinder-RPG.Occupants (véhicules)</fullName>
</wikiPage>