<?xml version="1.0"?>
<wikiPage>
  <title>Odorat (Ext)</title>
  <categories></categories>
  <lastModified>2014-01-11 14:32:47Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.odorat</link><link>Pathfinder-RPG.Anatomie morte-vivante III</link><link>Pathfinder-RPG.Anatomie morte-vivante IV</link><link>Pathfinder-RPG.Cerbère</link><link>Pathfinder-RPG.Chien foo</link><link>Pathfinder-RPG.Coloxe</link><link>Pathfinder-RPG.Derhii</link><link>Pathfinder-RPG.Dévoreur daraignées</link><link>Pathfinder-RPG.Drake des crevasses</link><link>Pathfinder-RPG.Drake des rivières</link><link>Pathfinder-RPG.Drake du désert</link><link>Pathfinder-RPG.Forme altérée</link><link>Pathfinder-RPG.Garou-chacal</link><link>Pathfinder-RPG.Ghorazagh</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Huécuva</link><link>Pathfinder-RPG.Lion foo</link><link>Pathfinder-RPG.Moufette</link><link>Pathfinder-RPG.Moufette géante</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Vautour</link><link>Pathfinder-RPG.Vautour géant</link><link>Pathfinder-RPG.Voonith</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.DD</link></outLinks>
  <body><![CDATA[&lt;i&gt;Ce pouvoir permet &#224; la cr&#233;ature de sentir la venue de ses adversaires, de rep&#233;rer ceux qui se cachent ou de les pister &#224; l’odeur. Elle peut identifier les odeurs famili&#232;res, de la m&#234;me fa&#231;on que les humains sont capables de reconna&#238;tre ce qu’ils ont d&#233;j&#224; vu.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Gr&#226;ce &#224; l’odorat une cr&#233;ature peut d&#233;tecter ses adversaires &#224; 9 m de distance. S’ils sont dans la direction du vent, la port&#233;e passe &#224; 18 m ; s’ils sont contre le vent, elle baisse &#224; 4,50 m. Toutes ces distances sont multipli&#233;es par deux en cas d’odeur forte (fum&#233;e ou mati&#232;re en d&#233;composition) et multipli&#233;es par trois si l’odeur est particuli&#232;rement &#233;cœurante (d&#233;glande de furet ou puanteur de troglodyte).&lt;br /&gt;&lt;br /&gt;La cr&#233;ature peut d&#233;celer la pr&#233;sence de l’autre, mais pas la localiser avec pr&#233;cision. Il faut une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt; pour d&#233;tecter de quelle direction vient l’odeur. Si elle est &#224; moins de 1,50 m de la source de l’odeur, la cr&#233;ature peut trouver sa position avec pr&#233;cision m&#234;me sans la voir.&lt;br /&gt;&lt;br /&gt;Toute cr&#233;ature poss&#233;dant la capacit&#233; d&#39;odorat peut pister des traces &#224; l’odeur, pour peu qu’elle r&#233;ussisse les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; (ou de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;) n&#233;cessaires. Si la piste est r&#233;cente, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test est g&#233;n&#233;ralement de 10 (quel que soit le terrain sur lequel l’adversaire est pass&#233;). Il augmente ou diminue en fonction de l’intensit&#233; de l’odeur, du nombre de cibles pist&#233;es et du temps qui s’est &#233;coul&#233; depuis leur passage (+2 par heure). Ces d&#233;tails except&#233;s, cette utilisation du pouvoir suit les m&#234;mes r&#232;gles que la comp&#233;tence de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;. Une cr&#233;ature suivant les traces &#224; l’odeur n’est pas affect&#233;e par l&#39;&#233;tat des surfaces ou la mauvaise visibilit&#233;.&lt;br /&gt;&lt;br /&gt;Une cr&#233;ature ayant le pouvoir odorat peut identifier les odeurs famili&#232;res aussi pr&#233;cis&#233;ment que les humains le font avec des spectacles visuels familiers.&lt;br /&gt;&lt;br /&gt;L’eau peut emp&#234;cher les cr&#233;atures terrestres de suivre une piste, en particulier s’il s’agit d’un cours d’eau. Pour leur part, les cr&#233;atures capables de respirer sous l’eau et qui ont ce pouvoir l’utilisent normalement sous l’eau.&lt;br /&gt;&lt;br /&gt;Une odeur particuli&#232;rement forte peut servir &#224; en masquer une autre pour brouiller une piste. La pr&#233;sence d’une telle odeur bloque la d&#233;tection ou l’indentification par l’odorat des cr&#233;atures proches et le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; passe &#224; 20 au lieu de 10.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Capacit&#233; de monstre&lt;a class=&quot;headeranchor&quot; id=&quot;Capacit&#233;_de_monstre_0&quot; href=&quot;#Capacit&#233;_de_monstre_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les cr&#233;atures qui b&#233;n&#233;ficient de cette particularit&#233; peuvent utiliser leur odorat pour d&#233;tecter des ennemis proches,
d&#233;busquer des adversaires cach&#233;s et suivre des pistes. Elles peuvent identifier les odeurs famili&#232;res comme les humains reconnaissent des images famili&#232;res. Leur odorat leur permet de d&#233;tecter les ennemis situ&#233;es dans un rayon de 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Si les vents soufflent des ennemis vers la cr&#233;ature, la port&#233;e grimpe &#224; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). S’ils soufflent dans l’autre direction, elle tombe &#224; 4,5 m (3 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Les odeurs fortes (la fum&#233;e ou des d&#233;chets en putr&#233;faction par exemple) peuvent &#234;tre rep&#233;r&#233;es au double des distances mentionn&#233;es ci-dessus. Les odeurs &#233;crasantes (le musc de putois ou la puanteur des troglodytes) sont rep&#233;rables au triple de ces distances. Lorsqu’une cr&#233;ature rep&#232;re une odeur, elle ne conna&#238;t pas l’emplacement exact de sa source (elle sait seulement que celle-ci se situe dans la port&#233;e de sa capacit&#233;). Elle peut consacrer une action de mouvement pour d&#233;terminer la direction d’o&#249; l’odeur provient.&lt;br /&gt;&lt;br /&gt;Lorsqu’elle se trouve &#224; 1,5 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ou moins de la source, elle peut la localiser avec pr&#233;cision. Les cr&#233;atures dot&#233;es de cette capacit&#233; peuvent pister gr&#226;ce &#224; leur odorat. Elles doivent r&#233;aliser un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; (ou de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;) pour rep&#233;rer ou suivre une piste. Habituellement, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; d’une piste fra&#238;che est de 10 (quel que soit le type de surface sur laquelle l’odeur a &#233;t&#233; d&#233;pos&#233;e). Ce &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; varie selon l’intensit&#233; de l’odeur de la proie, le nombre de cr&#233;atures et le temps &#233;coul&#233; depuis leur passage. Il augmente de +2 pour chaque heure pass&#233;e. &#192; part ces quelques diff&#233;rences, cette capacit&#233; suit les m&#234;mes r&#232;gles que la comp&#233;tence de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;. Les cr&#233;atures qui pistent gr&#226;ce &#224; leur odorat ne tiennent pas compte des caract&#233;ristiques de la surface o&#249; la piste est imprim&#233;e ni des conditions de visibilit&#233;.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; odorat. &lt;i&gt;Emplacement :&lt;/i&gt; Sens.
]]></body>
  <raw><![CDATA[''Ce pouvoir permet à la créature de sentir la venue de ses adversaires, de repérer ceux qui se cachent ou de les pister à l’odeur. Elle peut identifier les odeurs familières, de la même façon que les humains sont capables de reconnaître ce qu’ils ont déjà vu.''

Grâce à l’odorat une créature peut détecter ses adversaires à 9 m de distance. S’ils sont dans la direction du vent, la portée passe à 18 m ; s’ils sont contre le vent, elle baisse à 4,50 m. Toutes ces distances sont multipliées par deux en cas d’odeur forte (fumée ou matière en décomposition) et multipliées par trois si l’odeur est particulièrement écœurante (déglande de furet ou puanteur de troglodyte).

La créature peut déceler la présence de l’autre, mais pas la localiser avec précision. Il faut une [[action de mouvement]] pour détecter de quelle direction vient l’odeur. Si elle est à moins de 1,50 m de la source de l’odeur, la créature peut trouver sa position avec précision même sans la voir.

Toute créature possédant la capacité d'odorat peut pister des traces à l’odeur, pour peu qu’elle réussisse les tests de [[Sagesse]] (ou de [[Survie]]) nécessaires. Si la piste est récente, le [[DD]] du test est généralement de 10 (quel que soit le terrain sur lequel l’adversaire est passé). Il augmente ou diminue en fonction de l’intensité de l’odeur, du nombre de cibles pistées et du temps qui s’est écoulé depuis leur passage (+2 par heure). Ces détails exceptés, cette utilisation du pouvoir suit les mêmes règles que la compétence de [[Survie]]. Une créature suivant les traces à l’odeur n’est pas affectée par l'état des surfaces ou la mauvaise visibilité.

Une créature ayant le pouvoir odorat peut identifier les odeurs familières aussi précisément que les humains le font avec des spectacles visuels familiers.

L’eau peut empêcher les créatures terrestres de suivre une piste, en particulier s’il s’agit d’un cours d’eau. Pour leur part, les créatures capables de respirer sous l’eau et qui ont ce pouvoir l’utilisent normalement sous l’eau.

Une odeur particulièrement forte peut servir à en masquer une autre pour brouiller une piste. La présence d’une telle odeur bloque la détection ou l’indentification par l’odorat des créatures proches et le [[DD]] du test de [[Survie]] passe à 20 au lieu de 10.

====Capacité de monstre====

Les créatures qui bénéficient de cette particularité peuvent utiliser leur odorat pour détecter des ennemis proches,
débusquer des adversaires cachés et suivre des pistes. Elles peuvent identifier les odeurs familières comme les humains reconnaissent des images familières. Leur odorat leur permet de détecter les ennemis situées dans un rayon de 9 m (6 {s:c}). Si les vents soufflent des ennemis vers la créature, la portée grimpe à 18 m (12 {s:c}). S’ils soufflent dans l’autre direction, elle tombe à 4,5 m (3 {s:c}). Les odeurs fortes (la fumée ou des déchets en putréfaction par exemple) peuvent être repérées au double des distances mentionnées ci-dessus. Les odeurs écrasantes (le musc de putois ou la puanteur des troglodytes) sont repérables au triple de ces distances. Lorsqu’une créature repère une odeur, elle ne connaît pas l’emplacement exact de sa source (elle sait seulement que celle-ci se situe dans la portée de sa capacité). Elle peut consacrer une action de mouvement pour déterminer la direction d’où l’odeur provient.

Lorsqu’elle se trouve à 1,5 m (1 {s:c}) ou moins de la source, elle peut la localiser avec précision. Les créatures dotées de cette capacité peuvent pister grâce à leur odorat. Elles doivent réaliser un test de [[Sagesse]] (ou de [[Survie]]) pour repérer ou suivre une piste. Habituellement, le [[DD]] d’une piste fraîche est de 10 (quel que soit le type de surface sur laquelle l’odeur a été déposée). Ce [[DD]] varie selon l’intensité de l’odeur de la proie, le nombre de créatures et le temps écoulé depuis leur passage. Il augmente de +2 pour chaque heure passée. À part ces quelques différences, cette capacité suit les mêmes règles que la compétence de [[Survie]]. Les créatures qui pistent grâce à leur odorat ne tiennent pas compte des caractéristiques de la surface où la piste est imprimée ni des conditions de visibilité.

''Format :'' odorat. ''Emplacement :'' Sens.]]></raw>
  <fullName>Pathfinder-RPG.Odorat (capacité)</fullName>
</wikiPage>