<?xml version="1.0"?>
<wikiPage>
  <title>Ombre sauvage</title>
  <categories><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-08-24 17:59:28Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Demi-elfe</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Demi-elfe</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.environnement de prédilection</link><link>Pathfinder-RPG.terrain difficile</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Enchevêtré</link><link>Pathfinder-RPG.ennemi juré</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.abri</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.camouflage</link></outLinks>
  <body><![CDATA[&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Demi-Elfe.html&quot; title=&quot;Les demi-elfes&quot;&gt;demi-elfe&lt;/a&gt;&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Certains demi-elfes se sentent tellement isol&#233;s qu’ils partent mener une vie solitaire dans les &#233;tendues sauvages. Ces r&#244;deurs se d&#233;placent dans la nature comme des ombres et tissent des liens &#233;troits avec leur environnement plut&#244;t que de chercher le r&#233;confort et l’aide de compagnons. Ils sont mal &#224; l’aise dans les villes et les zones urbanis&#233;es, mais ils sont tr&#232;s dou&#233;s pour utiliser leur environnement &#224; leur avantage. Ils filent &#224; travers les buissons et sur les terrains accident&#233;s avec une gr&#226;ce surnaturelle et se servent de la terre elle-m&#234;me pour immobiliser leurs ennemis.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitudes de classe de l’ombre sauvage.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Coeur sauvage (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Coeur_sauvage_Ext_0&quot; href=&quot;#Coeur_sauvage_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, l’ombre sauvage ajoute seulement 1/2 niveau de classe &#224; ses tests d’&lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#EMPATHIESAUVAGE&quot; title=&quot;Le r&#244;deur&quot;&gt;empathie sauvage&lt;/a&gt; en zone urbaine et 1/4 de son niveau de classe &#224; ses tests pour suivre une &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#PISTAGE&quot; title=&quot;Le r&#244;deur&quot;&gt;piste&lt;/a&gt; ou identifier des traces en zone urbaine. Dans les autres environnements, on consid&#232;re qu’elle a deux niveaux de plus qu’en r&#233;alit&#233; quand elle d&#233;termine les bonus de ces tests. Ce pouvoir modifie les pouvoirs pistage et empathie sauvage.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Environnement de pr&#233;dilection (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Environnement_de_pr&#233;dilection_Ext_1&quot; href=&quot;#Environnement_de_pr&#233;dilection_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, quand l’ombre sauvage choisit un &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;environnement de pr&#233;dilection&quot;&gt;environnement de pr&#233;dilection&lt;/a&gt;, elle ne peut pas choisir environnement urbain. Elle n’y a pas davantage droit par la suite, quand elle choisit un nouvel environnement au niveau 8 puis tous les cinq niveaux. Ce pouvoir modifie celui d’environnement de pr&#233;dilection.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;placement facilit&#233; (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;placement_facilit&#233;_Ext_2&quot; href=&quot;#D&#233;placement_facilit&#233;_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Ce pouvoir fonctionne comme le pouvoir &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#DEPLACEMENTFACILITE&quot; title=&quot;Le r&#244;deur&quot;&gt;d&#233;placement facilit&#233;&lt;/a&gt; de r&#244;deur de niveau 7, mais l’ombre sauvage l’obtient au niveau 4. Il remplace pacte du chasseur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;placement sans entrave (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;placement_sans_entrave_Ext_3&quot; href=&quot;#D&#233;placement_sans_entrave_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 7, tant que l’ombre sauvage se trouve dans un environnement de pr&#233;dilection, son d&#233;placement facilit&#233; fonctionne dans tous les &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;placement-Et-Position.html#TERRAINDIFFICILE&quot; title=&quot;terrain difficile&quot;&gt;terrains difficiles,&lt;/a&gt; m&#234;me dans les zones modifi&#233;es par magie ou enchant&#233;es pour g&#234;ner le mouvement. Ce pouvoir remplace le d&#233;placement facilit&#233; du r&#244;deur de niveau 7.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Harc&#232;lement (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Harc&#232;lement_Ext_4&quot; href=&quot;#Harc&#232;lement_Ext_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, l’ombre utilise sa connaissance du terrain pour lancer des attaques vicieuses. Ces attaques font tr&#233;bucher ses adversaires ou tirent parti de l’environnement de pr&#233;dilection de l’ombre sauvage pour les enchev&#234;trer. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’ombre choisit une cible en ligne de mire, pr&#233;sente dans un de ses environnements de pr&#233;dilection, et d&#233;cide d’en faire une proie &#224; harceler. Une fois qu’elle a d&#233;sign&#233; une proie, &#224; chaque fois qu’elle la touche avec une arme de corps &#224; corps ou &#224; distance (manufactur&#233;e ou naturelle), elle l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Enchev&#234;tr&#233;&quot; title=&quot;Enchev&#234;tr&#233;&quot;&gt;enchev&#234;tre&lt;/a&gt; pendant 1 round. L’ombre sauvage ne peut choisir qu’une proie &#224; harceler &#224; la fois et il s’agit obligatoirement d’un de ses &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENNEMIJURE&quot; title=&quot;ennemi jur&#233;&quot;&gt;ennemis jur&#233;s&lt;/a&gt;. Elle peut dissiper l’effet quand elle le d&#233;sire, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;, mais doit attendre 24 heures avant de choisir une nouvelle proie &#224; harceler. Si l’ombre a la preuve que sa proie est morte, elle peut choisir d’en harceler une nouvelle une heure plus tard. Ce pouvoir remplace proie du chasseur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Traqueur sauvage (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Traqueur_sauvage_Ext_5&quot; href=&quot;#Traqueur_sauvage_Ext_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 14, l’ombre sauvage apprend &#224; utiliser au mieux son environnement naturel pour dissimuler sa position lors d’un combat. Quand l’ombre sauvage se trouve dans un environnement de pr&#233;dilection et qu’un &#233;l&#233;ment du terrain lui donne un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt;, les bonus &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et aux jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; de cet abri augmentent de 1. De plus, tant qu’elle se trouve dans un environnement de pr&#233;dilection, si elle gagne un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; ou un camouflage total, les chances de la rater augmentent de 10 %. Le bonus de l’abri augmente encore de 1 et les chances de rater de 10 % de plus aux niveaux 16 et 19 (pour un maximum respectif de +3 et +30 % au niveau 20). Ce pouvoir remplace celui de camouflage.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ma&#238;tre du terrain (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Ma&#238;tre_du_terrain_Ext_6&quot; href=&quot;#Ma&#238;tre_du_terrain_Ext_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 19, l’ombre sauvage peut utiliser sa capacit&#233; de harc&#232;lement contre des cr&#233;atures autres que ses ennemis jur&#233;s ou d&#233;penser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour d&#233;signer deux ennemis jur&#233;s comme cibles de son harc&#232;lement. Ce pouvoir remplace proie du ma&#238;tre chasseur.
]]></body>
  <raw><![CDATA[{s:menuarchétyperôdeur}{s:mr}'''Cet archétype est réservé aux personnages de la race [[demi-elfe]]'''

''Certains demi-elfes se sentent tellement isolés qu’ils partent mener une vie solitaire dans les étendues sauvages. Ces rôdeurs se déplacent dans la nature comme des ombres et tissent des liens étroits avec leur environnement plutôt que de chercher le réconfort et l’aide de compagnons. Ils sont mal à l’aise dans les villes et les zones urbanisées, mais ils sont très doués pour utiliser leur environnement à leur avantage. Ils filent à travers les buissons et sur les terrains accidentés avec une grâce surnaturelle et se servent de la terre elle-même pour immobiliser leurs ennemis.''

Voici les aptitudes de classe de l’ombre sauvage.

====Coeur sauvage (Ext)====
Au niveau 1, l’ombre sauvage ajoute seulement 1/2 niveau de classe à ses tests d’[[Rôdeur#EMPATHIESAUVAGE|empathie sauvage]] en zone urbaine et 1/4 de son niveau de classe à ses tests pour suivre une [[Rôdeur#PISTAGE|piste]] ou identifier des traces en zone urbaine. Dans les autres environnements, on considère qu’elle a deux niveaux de plus qu’en réalité quand elle détermine les bonus de ces tests. Ce pouvoir modifie les pouvoirs pistage et empathie sauvage.

====Environnement de prédilection (Ext)====
Au niveau 3, quand l’ombre sauvage choisit un [[environnement de prédilection]], elle ne peut pas choisir environnement urbain. Elle n’y a pas davantage droit par la suite, quand elle choisit un nouvel environnement au niveau 8 puis tous les cinq niveaux. Ce pouvoir modifie celui d’environnement de prédilection.

====Déplacement facilité (Ext)====
Ce pouvoir fonctionne comme le pouvoir [[rôdeur#DEPLACEMENTFACILITE|déplacement facilité]] de rôdeur de niveau 7, mais l’ombre sauvage l’obtient au niveau 4. Il remplace pacte du chasseur.

====Déplacement sans entrave (Ext)====
Au niveau 7, tant que l’ombre sauvage se trouve dans un environnement de prédilection, son déplacement facilité fonctionne dans tous les [[terrain difficile|terrains difficiles,]] même dans les zones modifiées par magie ou enchantées pour gêner le mouvement. Ce pouvoir remplace le déplacement facilité du rôdeur de niveau 7.

====Harcèlement (Ext)====
Au niveau 11, l’ombre utilise sa connaissance du terrain pour lancer des attaques vicieuses. Ces attaques font trébucher ses adversaires ou tirent parti de l’environnement de prédilection de l’ombre sauvage pour les enchevêtrer. Par une [[action simple]], l’ombre choisit une cible en ligne de mire, présente dans un de ses environnements de prédilection, et décide d’en faire une proie à harceler. Une fois qu’elle a désigné une proie, à chaque fois qu’elle la touche avec une arme de corps à corps ou à distance (manufacturée ou naturelle), elle l’[[enchevêtré|enchevêtre]] pendant 1 round. L’ombre sauvage ne peut choisir qu’une proie à harceler à la fois et il s’agit obligatoirement d’un de ses [[ennemi juré|ennemis jurés]]. Elle peut dissiper l’effet quand elle le désire, par une [[action libre]], mais doit attendre 24 heures avant de choisir une nouvelle proie à harceler. Si l’ombre a la preuve que sa proie est morte, elle peut choisir d’en harceler une nouvelle une heure plus tard. Ce pouvoir remplace proie du chasseur.

====Traqueur sauvage (Ext)====
Au niveau 14, l’ombre sauvage apprend à utiliser au mieux son environnement naturel pour dissimuler sa position lors d’un combat. Quand l’ombre sauvage se trouve dans un environnement de prédilection et qu’un élément du terrain lui donne un [[abri]], les bonus à la [[CA]] et aux jets de [[Réflexes]] de cet abri augmentent de 1. De plus, tant qu’elle se trouve dans un environnement de prédilection, si elle gagne un [[camouflage]] ou un camouflage total, les chances de la rater augmentent de 10 %. Le bonus de l’abri augmente encore de 1 et les chances de rater de 10 % de plus aux niveaux 16 et 19 (pour un maximum respectif de +3 et +30 % au niveau 20). Ce pouvoir remplace celui de camouflage.

====Maître du terrain (Ext)====
Au niveau 19, l’ombre sauvage peut utiliser sa capacité de harcèlement contre des créatures autres que ses ennemis jurés ou dépenser une [[action simple]] pour désigner deux ennemis jurés comme cibles de son harcèlement. Ce pouvoir remplace proie du maître chasseur.]]></raw>
  <fullName>Pathfinder-RPG.Ombre sauvage (rôdeur)</fullName>
</wikiPage>