<?xml version="1.0"?>
<wikiPage>
  <title>Les Ondins</title>
  <categories></categories>
  <lastModified>2014-08-30 21:21:04Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.effet mental, sonique</link><link>Pathfinder-RPG.effet mental</link><link>Pathfinder-RPG.eau</link><link>Pathfinder-RPG.mal</link></outLinks>
  <body><![CDATA[
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;sentation des ondins &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sentation_des_ondins_0&quot; href=&quot;#Pr&#233;sentation_des_ondins_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;div style=&quot;background-color: #fff; float: right; padding: 0 0 12px 12px&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;sentation_des_ondins_0&quot;&gt; Pr&#233;sentation des ondins &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_des_ondins_1&quot;&gt;Les traits raciaux des ondins&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_alternatifs_des_ondins_2&quot;&gt;Les traits raciaux alternatifs des ondins&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt; Les ondins sont des humains qui descendent des cr&#233;atures du plan de l’Eau. La puissance de leur descendance se remarque au premier regard puisque leur chair imite la couleur des lacs, des mers et des oc&#233;ans. Qu’ils aient du sang de marids ou de m&#233;phites de l’Eau, tous les ondins se d&#233;finissent par rapport &#224; leur ascendance. Ils voient leurs diff&#233;rences individuelles comme des dons et explorent au maximum les aspects surnaturels de leur h&#233;ritage unique. Les ondins sont une race fi&#232;re, qui n’exprime gu&#232;re de peur apparente. S’ils sont faciles &#224; vivre et un brin espi&#232;gles avec les leurs, ils font preuve d’un peu plus de r&#233;serve et de s&#233;rieux en compagnie des &#233;trangers. Ils contr&#244;lent parfaitement leurs &#233;motions et peuvent passer du calme &#224; la col&#232;re pour se calmer &#224; nouveau en quelques minutes. S’il peut arriver que certains les trouvent impr&#233;visibles, les ondins affichent simplement un comportement un peu plus m&#233;lodramatique que la plupart des autres races. Ils ne sont pas lunatiques et ne passent pas &#224; la col&#232;re, &#224; l’excitation ou &#224; un autre &#233;tat &#233;motionnel sans raison. En tant qu’amis proches certains les trouvent excessivement possessifs, mais ils sont &#233;galement tr&#232;s protecteurs avec ceux auxquels ils tiennent. Les ondins s’installent souvent pr&#232;s de l’eau, g&#233;n&#233;ralement dans les climats chauds. Bien qu’ils soient des cr&#233;atures terrestres, ils passent &#233;norm&#233;ment de temps dans l’eau. Pour cette raison, la plupart d’entre eux ne s’habillent qu’au minimum, portant juste assez de v&#234;tements pour se prot&#233;ger des &#233;l&#233;ments, et rares sont ceux qui mettent des chaussures. Ils &#233;vitent de porter des bijoux autour du cou et gardent leurs cheveux liss&#233;s en arri&#232;re et bien attach&#233;s. C’est un moyen d’emp&#234;cher leur chevelure ou d’autres &#233;l&#233;ments de les g&#234;ner ou de les distraire pendant qu’ils nagent. De la m&#234;me mani&#232;re, les ondins qui prennent des classes martiales choisissent des armes qu’ils peuvent manier efficacement sur la terre ferme comme dans l’eau.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; Les ondins pr&#233;sentent une large palette de couleurs de peau, allant du turquoise p&#226;le au bleu fonc&#233; en passant par le vert des mers. La chevelure &#233;paisse et raide des ondins est g&#233;n&#233;ralement d’une couleur similaire, quoique l&#233;g&#232;rement plus fonc&#233;e, &#224; celle de leur peau. Tous ont des yeux d’un bleu limpide. Physiquement, ils ressemblent beaucoup aux humains et pr&#233;sentent la m&#234;me diversit&#233; en termes de taille et de corpulence. Hormis leur couleur, les traits les plus repr&#233;sentatifs de la race restent leurs oreilles semblables &#224; des nageoires ainsi que leurs pieds et mains palm&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; Les ondins se d&#233;finissent comme une race unique, capable de donner naissance &#224; des enfants ondins. S’ils peuvent se reproduire avec les humains, ils ont tendance &#224; rester entre eux et forment de petites communaut&#233;s solitaires &#224; proximit&#233; d’&#233;tendues d’eau ou, dans certains cas, des villages flottants. Une communaut&#233; ondine typique vit sous l’autorit&#233; d’un petit conseil accueillant des membres officiels nomm&#233;s par consensus. Les positions du conseil peuvent &#234;tre tenues ind&#233;finiment, mais une communaut&#233; insatisfaite du r&#244;le d’un membre peut demander sa d&#233;mission. Les mariages mixtes sont courants dans les communaut&#233;s ondines, et les enfants sont &#233;lev&#233;s par tous. La culture ondine est marqu&#233;e par une grande diversit&#233; r&#233;gionale, puisqu’elle est influenc&#233;e par l’ascendance sp&#233;cifique des villages ind&#233;pendants. Il para&#238;t &#233;galement important de noter que dans un village donn&#233;, tous les ondins n’ont pas forc&#233;ment les m&#234;mes origines, car ils peuvent se marier &#224; des ondins ext&#233;rieurs &#224; leur propre communaut&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Les ondins n’ont aucun parti pris ni de pr&#233;jug&#233;s envers quelque race que ce soit. Leurs communaut&#233;s reposent essentiellement sur le commerce, ce qui leur donne largement la possibilit&#233; d’interagir avec tout un tas d’&#233;trangers et de voyageurs. Ils ne craignent pas d’installer leurs quartiers dans les villages d’autres races, &#224; condition qu’elles t&#233;moignent le respect d&#251; aux ondins et &#224; toutes les &#233;tendues d’eau situ&#233;es &#224; proximit&#233;. M&#234;me dans ces cas-l&#224;, la communaut&#233; ondine fait tout son possible pour conserver son autonomie. Les ondins s’entendent tr&#232;s bien avec les elfes et les gnomes. Ces races partagent souvent le m&#234;me sens du devoir de protection envers les lacs et les cours d’eau des for&#234;ts. De la m&#234;me mani&#232;re, ils ont de bons rapports avec les humano&#239;des aquatiques d’alignement Bon ou Neutre, partageant beaucoup d’int&#233;r&#234;ts communs. Ils marchandent plus librement avec les humains et les nains pour les ressources telles que le m&#233;tal et le tissu.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; La plupart des ondins sont d’alignement Neutre. Leurs principaux int&#233;r&#234;ts sont le bien-&#234;tre de leur peuple et c’est ainsi que leurs pr&#233;occupations morales sont centr&#233;es sur la communaut&#233; et sur eux-m&#234;mes.
Cette vision Neutre leur permet &#233;galement de communiquer avec beaucoup de races non-ondines avec lesquelles ils commercent. S’ils ne sont pas fondamentalement religieux, ils entretiennent une forte connexion spirituelle avec leurs
anc&#234;tres surnaturels et l’eau elle-m&#234;me. Ceux qui suivent des voies non-s&#233;culi&#232;res v&#233;n&#232;rent presque toujours les dieux de leurs anc&#234;tres ou ceux dont les th&#232;mes engagent un aspect de l’eau.&lt;br /&gt;&lt;br /&gt;Aventuriers. Il arrive, &#224; l’occasion, qu’un ondin quitte son peuple pour vivre une vie d’aventurier. &#192; l’image de l’eau, certains se sentent simplement oblig&#233;s de bouger, et l’aventure est une excuse toute trouv&#233;e pour vivre sur les routes. D’autres partent &#224; l’aventure pour des raisons moins innocentes, et l’exil est un ch&#226;timent courant pour les crimes dans la soci&#233;t&#233; ondine. N’ayant gu&#232;re d’autre choix, la plupart des exil&#233;s se tournent vers l’aventure dans l’espoir de trouver une nouvelle place dans le monde. Du fait de leur affinit&#233; avec l’eau, les ondins font de bons druides, tandis que les ensorceleurs ondins ont g&#233;n&#233;ralement un lignage aquatique.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des ondins&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_ondins_1&quot; href=&quot;#Les_traits_raciaux_des_ondins_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 en Dext&#233;rit&#233;, +2 en Sagesse, -2 en Force.&lt;/b&gt; Les ondins sont agiles et perceptifs, mais ont tendance &#224; s’adapter plut&#244;t qu’&#224; r&#233;pondre &#224; la force par la force.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Ext&#233;rieur natif.&lt;/b&gt; Les ondins sont des ext&#233;rieurs de sous-type natif.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille M.&lt;/b&gt; Les ondins sont des cr&#233;atures de taille M qui ne re&#231;oivent ni bonus ni malus de taille.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale.&lt;/b&gt; Les ondins ont une vitesse de base 9 m&#232;tres sur la terre ferme, une vitesse de nage de 9 m&#232;tres, ils peuvent se d&#233;placer dans l’eau sans faire de test de Natation et traitent toujours Natation comme une comp&#233;tence de classe.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vision dans le noir.&lt;/b&gt; Les ondins voient dans le noir &#224; 18 m&#232;tres.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Pouvoir magique.&lt;/b&gt; Pouss&#233;e hydraulique (Manuel des joueurs, r&#232;gles avanc&#233;es) 1/jour (niveau de lanceur de sorts &#233;gal au niveau de l’ondin).&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;sistance &#233;l&#233;mentaire.&lt;/b&gt; Les ondins ont une r&#233;sistance de 5 au froid.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Affinit&#233; avec l’eau.&lt;/b&gt; Les ensorceleurs ondins de lignage &#233;l&#233;mentaire (eau) consid&#232;rent leur score de Charisme comme sup&#233;rieur de 2 points pour tous les sorts et pouvoirs magiques d’ensorceleur. Les pr&#234;tres ondins du domaine de l’Eau lancent tous leurs sorts et pouvoirs de domaine &#224; un niveau de lanceur de sorts +1.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues.&lt;/b&gt; Les ondins commencent le jeu en parlant le commun et l’aquatique. Ceux qui ont un score d’Intelligence &#233;lev&#233; peuvent apprendre de nouvelles langues parmi celles-ci : a&#233;rien, elfique, gnome, halfelin, ign&#233;, nain et terreux.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux alternatifs des ondins&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_alternatifs_des_ondins_2&quot; href=&quot;#Les_traits_raciaux_alternatifs_des_ondins_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Vous pouvez choisir les traits raciaux suivants au lieu des traits raciaux ondins standard mais consultez d’abord votre MJ.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Amphibie.&lt;/b&gt; Certains ondins naissent avec un lien permanent avec l’eau. Ceux qui ont ce trait racial gagnent le sous-type aquatique et la capacit&#233; sp&#233;ciale amphibie. Ce trait racial remplace celui de pouvoir magique.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Cam&#233;l&#233;on environnemental.&lt;/b&gt; Certains ondins peuvent modifier leur couleur de peau pour se fondre dans les environnements sous-marins, m&#233;langeant les bruns, les gris et les verts pour ressembler &#224; du varech ou une autre plante marine naturelle. Par une action simple, l’ondin ayant ce trait racial peut changer sa couleur de peau, gagnant un bonus de +4 &#224; ses tests de Discr&#233;tion dans les environnements sous-marins. Il peut reprendre sa couleur normale par une action libre. Ce trait racial remplace r&#233;sistance &#233;l&#233;mentaire.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Fascination n&#233;r&#233;ide.&lt;/b&gt; Certains ondins ont des origines remontant aux n&#233;r&#233;ides ainsi qu’aux ext&#233;rieurs. Une fois par jour par une action simple, l’ondin peut g&#233;n&#233;rer une aura de 6 m&#232;tres de rayon qui fait que tous les humano&#239;des &#224; port&#233;e de l’aura sont fascin&#233;s par lui pendant un nombre de rounds &#233;gal &#224; 1/2 le niveau de l’ondin (minimum 1). Les cibles peuvent r&#233;sister avec un jet de Volont&#233; (DD 10 + 1/2 le niveau de l’ondin + modificateur de Charisme de l’ondin). Il s’agit d’une capacit&#233; surnaturelle. Ce trait racial remplace celui de pouvoir magique.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Peau-cam&#233;l&#233;on.&lt;/b&gt; Certains ondins peuvent changer la couleur de leur peau pour lui donner une couleur plus humaine. Par une action simple, l’ondin ayant ce trait racial peut changer sa couleur bleue naturelle pour prendre une couleur de peau humaine normale, et peut retrouver sa couleur naturelle par une action libre. Ceci lui accorde un bonus racial de +4 &#224; ses tests de D&#233;guisement pour para&#238;tre humain. Ce trait racial remplace r&#233;sistance &#233;l&#233;mentaire.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Perception de l’eau.&lt;/b&gt; Les ondins ayant ce trait racial per&#231;oivent les vibrations de l’eau, ce qui leur accorde perception aveugle &#224; 9 m&#232;tres contre les cr&#233;atures en contact avec la m&#234;me &#233;tendue d’eau. Ce trait racial remplace r&#233;sistance &#233;l&#233;mentaire.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Souffle acide.&lt;/b&gt; Les ondins dont l’ascendance ext&#233;rieure remonte &#224; un m&#233;phite de l’Eau peuvent manier l’acide comme une arme. Ceux-ci ont une arme de souffle et crachent un c&#244;ne de 1,5 m&#232;tre de long d’eau acide une fois par jour. Le souffle inflige 1d8 points de d&#233;g&#226;ts d’acide par tranche de 2 niveaux du personnage (maximum de 5d8). Un jet de R&#233;flexes (DD 10 + 1/2 le niveau de l’ondin + modificateur de Constitution de l’ondin) permet de r&#233;duire les d&#233;g&#226;ts de moiti&#233;. Ce trait racial remplace celui de pouvoir magique.&lt;/li&gt;&lt;li&gt;&lt;b&gt; Souffle de vase.&lt;/b&gt; L’ascendance ext&#233;rieure de certains ondins remonte aux m&#233;phites de vase. Ces ondins ont une arme de souffle et crachent un c&#244;ne de 1,5 m&#232;tre de long de mucus une fois par jour. Ce mucus inflige 1d4 points de d&#233;g&#226;ts d’acide par tranche de 2 niveaux du personnage (maximum de 5d4) et rend les cr&#233;atures de la zone fi&#233;vreuses pendant 3 rounds. Un jet de R&#233;flexes r&#233;ussi (DD 10 + 1/2 le niveau de l’ondin + modificateur de Constitution de l’ondin) permet de r&#233;duire les d&#233;g&#226;ts de moiti&#233; et d’annuler l’effet fi&#233;vreux. Ce trait racial remplace celui de pouvoir magique.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vision des profondeurs.&lt;/b&gt; Certains ondins ont les yeux particuli&#232;rement adapt&#233;s aux profondeurs oc&#233;aniques d&#233;pourvues de lumi&#232;re, mais pas aux environnements remplis d’air. Ceux qui ont ce trait racial gagnent vision dans le noir &#224; 36 m&#232;tres sous l’eau, mais, en outre, ils n’ont aucune vision dans le noir. Ce trait racial remplace vision dans le noir.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitalit&#233; hydrat&#233;e.&lt;/b&gt; Un ondin ayant ce trait racial gagne gu&#233;rison acc&#233;l&#233;r&#233;e 2 pendant 1 round lorsqu’il est compl&#232;tement immerg&#233; dans un corps d’eau sal&#233;e, d’eau douce ou d’eau saum&#226;tre naturelle. Les eaux stagnantes, empoisonn&#233;es ou pi&#233;g&#233;es (comme celle d’une fosse artificielle ou d’un sac sans fond) n’activent pas cette capacit&#233;. L’ondin peut r&#233;cup&#233;rer un maximum de 2 points de vie par niveau par jour gr&#226;ce &#224; cette capacit&#233;, apr&#232;s quoi elle cesse de fonctionner. Ce trait racial remplace affinit&#233; avec l’eau.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;a class=&quot;headeranchor&quot; id=&quot;Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Voici les options ouvertes &#224; tous les ondins de la classe appropri&#233;e. Le bonus s’applique &#224; chaque fois que le personnage le choisit, sauf indication contraire.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;Barde.&lt;/b&gt; Le barde rajoute un bonus de +1 &#224; ses tests de Repr&#233;sentation lorsqu’il utilise sa repr&#233;sentation bardique de contre-chant contre les cr&#233;atures de sous-type aquatique ou eau.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Druide.&lt;/b&gt; Le druide rajoute un bonus de +1 &#224; ses tests d’empathie sauvage pour influencer les animaux et les cr&#233;atures magiques de sous-type aquatique.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ensorceleur.&lt;/b&gt; L’ensorceleur rajoute un bonus de +1 &#224; ses tests de lanceur de sorts pour lancer des sorts sous l’eau.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Invocateur.&lt;/b&gt; Si l’eidolon de l’invocateur a une forme de base aquatique (voir la page 50 de L’Art de la magie), l’invocateur rajoute +1,5 m&#232;tre &#224; la port&#233;e de sa capacit&#233; lien vital.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;Magicien.&lt;/b&gt; Le magicien rajoute &#224; son grimoire un sort du registre eau choisi dans la liste de sorts du pr&#234;tre, du druide ou du magicien. Ce sort doit &#234;tre inf&#233;rieur d’au moins un niveau au plus haut niveau de sort qu’il peut lancer, et est consid&#233;r&#233; comme sup&#233;rieur d’un niveau &#224; moins d’appara&#238;tre &#233;galement sur la liste de sorts du magicien.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Moine.&lt;/b&gt; Le moine rajoute +1 &#224; son DMD lorsqu’il r&#233;siste &#224; une &#233;treinte et peut faire 1/3 d’attaques &#233;tourdissantes en plus par jour.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pr&#234;tre.&lt;/b&gt; Le pr&#234;tre rajoute un bonus de +1 &#224; ses tests de lanceur de sorts pour passer la r&#233;sistance &#224; la magie des cr&#233;atures de sous-type aquatique ou eau.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;ARCH&#201;TYPES RACIAUX
Voici les arch&#233;types raciaux &#224; disposition des ondins.
Adepte ondin (druide)
Chanteur de l’eau (barde)&lt;br /&gt;&lt;br /&gt;NOUVELLES R&#200;GLES RACIALES
Voici les options accessibles aux ondins, d’autres races
adapt&#233;es peuvent s’en servir si le MJ donne son accord.
&#201;quipement ondin
Les ondins ont acc&#232;s &#224; l’&#233;quipement suivant.
Ceintures de cha&#238;ne. Si les ondins ne s’habillent que
l&#233;g&#232;rement, ils portent souvent des ceintures de 3 m&#232;tres
de long se composant d’une fine cha&#238;ne nou&#233;e autour de la
taille. Les ceintures sont pourvues de maillons &#224; charni&#232;re
auxquels le porteur peut attacher divers objets comme des
outils, de petites armes et d’autres objets de valeur, y compris
des maillons en argent et en platine, ou de petites plaques
en or martel&#233;es incrust&#233;es de pierres pr&#233;cieuses. Port&#233;e
correctement, la ceinture peut soutenir jusqu’&#224; 15 kilos de
petits objets. Un ondin en train de nager peut d&#233;faire la
ceinture par une action rapide s’il doit l’enlever pour r&#233;duire
le poids qu’il porte.
&#201;ponge &#224; potion. Cette &#233;ponge de la taille d’un oeuf est
recouverte d’une couche de cire comestible et imperm&#233;able
pr&#233;vue pour absorber 1 dose de potion. Il co&#251;te une action
complexe de m&#226;cher une &#233;ponge &#224; potion et d’avaler le
liquide qu’elle contient. Une cr&#233;ature au moins de taille G
peut avaler l’&#233;ponge enti&#232;rement ; les autres cr&#233;atures
doivent recracher l’&#233;ponge une fois qu’elle est &#233;puis&#233;e (par
une action libre). Contrairement aux potions &#224; boire dans
une fiole, une &#233;ponge &#224; potion peut &#234;tre utilis&#233;e sous l’eau. Il
est possible de verser la potion d’une fiole dans une &#233;ponge
&#224; potion (ou d’essorer la potion d’une &#233;ponge dans une fiole)
par une action complexe. L’&#233;ponge &#224; potion est immunis&#233;e
aux attaques visant sp&#233;cifiquement le cristal, le verre, la
c&#233;ramique ou la porcelaine, comme fracassement. En outre,
elle fonctionne comme une fiole de potion.
Manche d’arme ondin. Les ondins recourent &#224; une
conception unique lorsqu’ils fabriquent des armes &#224; manche
comme les b&#226;tons, les lances et les tridents. Plut&#244;t que
d’int&#233;grer un manche solide, l’arme est construite autour
d’un tuyau en bois ou en m&#233;tal, une de ses extr&#233;mit&#233;s &#233;tant
scell&#233;e et l’autre restant ouverte. Par une action complexe,
l’ondin peut effectuer une attaque de corps &#224; corps avec cette
arme et utiliser son pouvoir magique de pouss&#233;e hydraulique
contre sa cible. En outre, l’arme fonctionne comme une
arme standard de son type et peut se composer de mat&#233;riaux
sp&#233;ciaux (comme le mithral ou l’adamantium) et &#234;tre une
arme de ma&#238;tre.
&#201;quipement des ondins
Objet Co&#251;t Poids DD d’Artisanat
Ceintures de cha&#238;ne 15 po 0,125 kg –
&#201;ponge &#224; potion 2 po – 15
Manche d’arme ondin +300 po – –&lt;br /&gt;&lt;br /&gt;DONS DES ONDINS
Les ondins ont acc&#232;s aux dons suivants.
Ascendance aquatique
L’ondin privil&#233;gie son ascendance ext&#233;rieure et est plus
adapt&#233; &#224; la vie dans l’eau.
Conditions requises. Ondin.
Avantages. L’ondin gagne la capacit&#233; sp&#233;ciale amphibie. Sa
vitesse de nage augmente de +3 m&#232;tres.
Mage de vapeur
L’ondin impr&#232;gne ses sorts de feu d’eau &#233;l&#233;mentaire, les
transformant ainsi en de puissantes gouttes de vapeur.
Conditions requises. Ondin.
Avantages. L’ondin peut augmenter le temps d’incantation
d’un sort de feu &#224; une action complexe, l’impr&#233;gnant de pouvoir
&#233;l&#233;mentaire (les sorts dont l’incantation prend une action
complexe ou plus n’augmentent pas leur temps d’incantation). Le
sort est trait&#233; comme un sort du registre de l’eau. Tous les effets
de feu du sort alt&#233;r&#233; se manifestent sous forme d’une vapeur
br&#251;lante. Le sort alt&#233;r&#233; fonctionne normalement sous l’eau sans
qu’un test de lanceur de sorts ne soit n&#233;cessaire. Contrairement
au feu, la vapeur ne peut pas enflammer les objets ni mettre le
feu aux cr&#233;atures. Le sort infligeant toujours des d&#233;g&#226;ts de feu,
les r&#233;sistances ou immunit&#233;s au feu s’appliquent &#224; ses effets.
Manoeuvre hydraulique
L’ondin peut utiliser sa pouss&#233;e hydraulique pour faire un
d&#233;sarmement ou un croc-en-jambe.
Conditions requises. Pouvoir magique pouss&#233;e hydraulique,
ondin.
Avantages. L’ondin peut utiliser pouss&#233;e hydraulique pour
tenter une manoeuvre offensive de bousculade, de d&#233;sarmement,
de sale coup (aveuglement ou &#233;blouissement, voir Manuel des
joueurs, r&#232;gles avanc&#233;es), ou de croc-en-jambe. Chaque fois qu’il
utilise pouss&#233;e hydraulique, il doit d&#233;cider laquelle des manoeuvres
offensives autoris&#233;es il veut effectuer. Il peut utiliser ce don avec
son pouvoir magique racial de pouss&#233;e hydraulique, son utilisation
de classe de pouss&#233;e hydraulique ou tous les sorts de pouss&#233;e
hydraulique qu’il peut lancer, mais pas avec des objets magiques
ou d’autres sources externes d’utilisation de ce sort.
Normal. Pouss&#233;e hydraulique ne peut &#234;tre utilis&#233;e que pour
faire une manoeuvre offensive de bousculade.
Portail triton
L’ondin peut canaliser sa magie inn&#233;e pour convoquer des
alli&#233;s.
Conditions requises. Niveau 5, pouvoir magique de pouss&#233;e
hydraulique, ondin.
Avantages. Une fois par jour, l’ondin peut d&#233;penser sa
capacit&#233; raciale de pouss&#233;e hydraulique pour lancer le pouvoir
magique de convocation d’alli&#233;s naturels III avec un niveau
de lanceur de sorts &#233;gal &#224; son niveau de personnage. Cette
utilisation de la capacit&#233; ne permet de convoquer qu’un
&#233;l&#233;mentaire de l’Eau de taille P ou 1d3 dauphins. L’utilisation
de cette capacit&#233; co&#251;te une action complexe.
Peau d’eau
Le contact physique de l’ondin &#233;teint les petites flammes.
Conditions requises. Ondin.
Avantages. Par une action simple, l’ondin peut &#233;teindre un
petit feu non-magique d’un simple contact, affectant tous les
feux n’exc&#233;dant pas la taille d’un grand feu de camp. Cette
capacit&#233; n’affecte pas les feux occupant une zone totale de
plus de 1,5 m&#232;tre de c&#244;t&#233;. Le fait de toucher le feu de cette
fa&#231;on ne blesse pas l’ondin.
OBJETS MAGIQUES DES
ONDINS
Les ondins ont acc&#232;s aux objets magiques suivants.
Amulette en dent de requin
Aura abjuration faible ; NLS 5
Emplacement cou ; Prix 9 000 po ; Poids –
DESCRIPTION
Cette amulette est taill&#233;e dans une &#233;norme dent de requin p&#233;trifi&#233;e
accroch&#233;e &#224; une ficelle de varech et permet au porteur d’&#234;tre efficace
en combat sous l’eau. Lorsqu’il porte cette amulette, le porteur peut
utiliser normalement les armes de corps &#224; corps, ne subissant aucun
malus &#224; l’attaque et infligeant tous les d&#233;g&#226;ts de ces attaques. Cette
amulette permet &#233;galement au porteur d’effectuer des attaques &#224;
distance sous l’eau avec des armes de jet, mais il re&#231;oit un malus de
-2 &#224; ses jets d’attaque et leur facteur de port&#233;e est divis&#233; par deux.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, caresse de la
mer (Manuel des joueurs, r&#232;gles avanc&#233;es), le cr&#233;ateur doit &#234;tre un
ondin ou avoir le sous-type eau ; Prix 4 500 po
Ch&#226;le de pr&#233;servation vitale
Aura conjuration faible (gu&#233;rison) ; NLS 3
Emplacement &#233;paules ; Prix 1 000 po ; Poids –
DESCRIPTION
Ce ch&#226;le magique est tiss&#233; dans un mat&#233;riau de soie diaphane. Une
fois par jour, le porteur peut formuler un mot de commande pour
transf&#233;rer une partie de son &#233;nergie vitale dans le ch&#226;le (10 points de
vie maximum). S’il est r&#233;duit &#224; -1 point de vie ou moins alors qu’il porte
le ch&#226;le, celui-ci le soigne aussit&#244;t d’un nombre de points de vie &#233;gal &#224;
celui des points de vie stock&#233;s. Ces soins ne peuvent emp&#234;cher le porteur
de se faire tuer. L’&#233;nergie vitale stock&#233;e dans le ch&#226;le dure 24 heures
ou jusqu’&#224; ce que l’objet soigne le porteur (situation qui se pr&#233;sente la
premi&#232;re). Si le ch&#226;le est d&#233;truit, l’&#233;nergie vitale stock&#233;e est perdue.
Lorsque le ch&#226;le a de l’&#233;nergie vitale d’une cr&#233;ature en r&#233;serve,
il conserve son lien avec la cr&#233;ature. Si une autre tient le ch&#226;le en
main, la cr&#233;ature dont l’&#233;nergie vitale y est stock&#233;e re&#231;oit un malus
de -2 &#224; ses jets de R&#233;flexes et de Vigueur contre tous les effets g&#233;n&#233;r&#233;s
par celui qui porte le ch&#226;le.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, soins l&#233;gers,
stabilisation ; Prix 500 po
Chaussons du triton
Aura abjuration mod&#233;r&#233;e ; NLS 7
Emplacement pieds ; Prix 56 000 po ; Poids 0,5 kg&lt;br /&gt;&lt;br /&gt;DESCRIPTION
Une fois enfil&#233;s, ces chaussons palm&#233;s permettent au porteur de
respirer sous l’eau et lui donnent une plus grande manoeuvrabilit&#233;
dans ce genre d’environnements. Si le porteur n’a pas de vitesse de
nage, il en gagne une de 9 m&#232;tres. S’il a une vitesse de nage, il y
ajoute un bonus d’alt&#233;ration de +3 m&#232;tres.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, chevaucher les
vagues (L’Art de la magie) ; Prix 28 000 po
SORTS DES ONDINS
Les ondins ont acc&#232;s aux sorts suivants.
Appel des nixes
&#201;cole enchantement (charme) &lt;a class=&quot;unknownlink&quot; href=&quot;Effet-Mental,-Sonique.html&quot; title=&quot;Pathfinder-RPG.effet mental, sonique&quot;&gt;effet mental, sonique&lt;/a&gt; ; Niveau barde
4, druide 3, ensorceleur/magicien 3, invocateur 4, sorci&#232;re 3
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e 90 m&#232;tres
Cible toute cr&#233;ature dans un rayon de 90 m&#232;tres centr&#233; sur le lanceur
de sorts
Dur&#233;e concentration +1 round/niveau (T)
Jet de sauvegarde Volont&#233; pour annuler ; R&#233;sistance &#224; la magie oui
Ce sort g&#233;n&#232;re un chant &#233;trange et contagieux qui s&#233;duit et
appelle tous ceux qui l’entendent. L’Appel des nixes affecte un maximum
de 24 d&#233;s de vie de cr&#233;atures. Les cr&#233;atures dans la zone qui
ratent leur jet de sauvegarde sont attir&#233;es par le chant et s’avancent
dans sa direction en empruntant le chemin le plus direct. Si leur
itin&#233;raire les conduit dans une zone dangereuse, comme au milieu
d’un feu ou sur le bord d’une falaise, les cr&#233;atures ont toutes droit
&#224; un deuxi&#232;me jet de sauvegarde pour mettre fin &#224; l’effet avant de
se diriger vers le danger. Les cr&#233;atures attir&#233;es par le chant du sort
ne peuvent rien faire d’autre que se d&#233;fendre. Une victime dans un
rayon de 1,5 m&#232;tre du lanceur de sorts reste simplement o&#249; elle est
et demeure fascin&#233;e pendant toute la dur&#233;e du sort.
Gr&#226;ce des n&#233;r&#233;ides
&#201;cole enchantement (charme) &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#REGISTRE&quot; title=&quot;effet mental&quot;&gt;effet mental&lt;/a&gt; ; Niveau druide 1,
sorci&#232;re 1
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e personnelle
Cible lanceur de sorts
Dur&#233;e 1 round/niveau
Le lanceur de sorts respire la gr&#226;ce surnaturelle des n&#233;r&#233;ides.
S’il ne porte pas d’armure (ou si son armure n’est pas visible, par
exemple s’il porte une armure de mim&#233;tisme), il gagne un bonus de
parade &#224; la CA et au DMD &#233;gal &#224; son bonus de Charisme.
Ma&#238;trise des marids
&#201;cole transmutation &lt;a class=&quot;unknownlink&quot; href=&quot;Eau.html&quot; title=&quot;Pathfinder-RPG.eau&quot;&gt;eau&lt;/a&gt; ; Niveau pr&#234;tre 1,
druide 1, r&#244;deur 1, ensorceleur/magicien 1,
sorci&#232;re 1
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e contact
Cible cr&#233;ature touch&#233;e
Dur&#233;e 1 minute/niveau
Jet de sauvegarde Volont&#233; pour annuler (inoffensif ) ; R&#233;sistance &#224;
la magie oui (inoffensif )
La cible gagne un bonus de +1 &#224; ses jets d’attaque et de d&#233;g&#226;ts
si son adversaire et elle-m&#234;me touchent l’eau. Si l’adversaire ou la
cible touche le sol, la cible re&#231;oit un malus de -4 &#224; ses jets d’attaque
et de d&#233;g&#226;ts.
Mal&#233;diction des ondins
&#201;cole n&#233;cromancie &lt;a class=&quot;unknownlink&quot; href=&quot;Mal.html&quot; title=&quot;Pathfinder-RPG.mal&quot;&gt;mal&lt;/a&gt; ; Niveau ensorceleur/magicien 1, sorci&#232;re 1
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e courte (7,5 m + 1,5 m/2 niveau)
Cible une cr&#233;ature
Dur&#233;e 1 heure/niveau
Jet de sauvegarde Volont&#233; pour annuler ; R&#233;sistance &#224; la magie oui
Le corps de la cible perd sa capacit&#233; naturelle &#224; respirer automatiquement.
Tant qu’elle reste consciente et en mesure d’entreprendre
des actions physiques, la cible continue de respirer et peut fonctionner
normalement. Si jamais elle est inconsciente (y compris endormie)
ou incapable d’entreprendre des actions physiques, elle cesse
de respirer et commence &#224; s’&#233;touffer. Les cr&#233;atures
qui n’ont pas besoin de respirer sont
immunis&#233;es &#224; ce sort.
]]></body>
  <raw><![CDATA[{s:MR}{s:menuracesadditionnelles}
=== Présentation des ondins ===
<div style="background-color: #fff; float: right; padding: 0 0 12px 12px">{toc}</div> Les ondins sont des humains qui descendent des créatures du plan de l’Eau. La puissance de leur descendance se remarque au premier regard puisque leur chair imite la couleur des lacs, des mers et des océans. Qu’ils aient du sang de marids ou de méphites de l’Eau, tous les ondins se définissent par rapport à leur ascendance. Ils voient leurs différences individuelles comme des dons et explorent au maximum les aspects surnaturels de leur héritage unique. Les ondins sont une race fière, qui n’exprime guère de peur apparente. S’ils sont faciles à vivre et un brin espiègles avec les leurs, ils font preuve d’un peu plus de réserve et de sérieux en compagnie des étrangers. Ils contrôlent parfaitement leurs émotions et peuvent passer du calme à la colère pour se calmer à nouveau en quelques minutes. S’il peut arriver que certains les trouvent imprévisibles, les ondins affichent simplement un comportement un peu plus mélodramatique que la plupart des autres races. Ils ne sont pas lunatiques et ne passent pas à la colère, à l’excitation ou à un autre état émotionnel sans raison. En tant qu’amis proches certains les trouvent excessivement possessifs, mais ils sont également très protecteurs avec ceux auxquels ils tiennent. Les ondins s’installent souvent près de l’eau, généralement dans les climats chauds. Bien qu’ils soient des créatures terrestres, ils passent énormément de temps dans l’eau. Pour cette raison, la plupart d’entre eux ne s’habillent qu’au minimum, portant juste assez de vêtements pour se protéger des éléments, et rares sont ceux qui mettent des chaussures. Ils évitent de porter des bijoux autour du cou et gardent leurs cheveux lissés en arrière et bien attachés. C’est un moyen d’empêcher leur chevelure ou d’autres éléments de les gêner ou de les distraire pendant qu’ils nagent. De la même manière, les ondins qui prennent des classes martiales choisissent des armes qu’ils peuvent manier efficacement sur la terre ferme comme dans l’eau.

'''Description physique.''' Les ondins présentent une large palette de couleurs de peau, allant du turquoise pâle au bleu foncé en passant par le vert des mers. La chevelure épaisse et raide des ondins est généralement d’une couleur similaire, quoique légèrement plus foncée, à celle de leur peau. Tous ont des yeux d’un bleu limpide. Physiquement, ils ressemblent beaucoup aux humains et présentent la même diversité en termes de taille et de corpulence. Hormis leur couleur, les traits les plus représentatifs de la race restent leurs oreilles semblables à des nageoires ainsi que leurs pieds et mains palmés.

'''Société.''' Les ondins se définissent comme une race unique, capable de donner naissance à des enfants ondins. S’ils peuvent se reproduire avec les humains, ils ont tendance à rester entre eux et forment de petites communautés solitaires à proximité d’étendues d’eau ou, dans certains cas, des villages flottants. Une communauté ondine typique vit sous l’autorité d’un petit conseil accueillant des membres officiels nommés par consensus. Les positions du conseil peuvent être tenues indéfiniment, mais une communauté insatisfaite du rôle d’un membre peut demander sa démission. Les mariages mixtes sont courants dans les communautés ondines, et les enfants sont élevés par tous. La culture ondine est marquée par une grande diversité régionale, puisqu’elle est influencée par l’ascendance spécifique des villages indépendants. Il paraît également important de noter que dans un village donné, tous les ondins n’ont pas forcément les mêmes origines, car ils peuvent se marier à des ondins extérieurs à leur propre communauté.

'''Relations.''' Les ondins n’ont aucun parti pris ni de préjugés envers quelque race que ce soit. Leurs communautés reposent essentiellement sur le commerce, ce qui leur donne largement la possibilité d’interagir avec tout un tas d’étrangers et de voyageurs. Ils ne craignent pas d’installer leurs quartiers dans les villages d’autres races, à condition qu’elles témoignent le respect dû aux ondins et à toutes les étendues d’eau situées à proximité. Même dans ces cas-là, la communauté ondine fait tout son possible pour conserver son autonomie. Les ondins s’entendent très bien avec les elfes et les gnomes. Ces races partagent souvent le même sens du devoir de protection envers les lacs et les cours d’eau des forêts. De la même manière, ils ont de bons rapports avec les humanoïdes aquatiques d’alignement Bon ou Neutre, partageant beaucoup d’intérêts communs. Ils marchandent plus librement avec les humains et les nains pour les ressources telles que le métal et le tissu.

'''Alignement et religion.''' La plupart des ondins sont d’alignement Neutre. Leurs principaux intérêts sont le bien-être de leur peuple et c’est ainsi que leurs préoccupations morales sont centrées sur la communauté et sur eux-mêmes.
Cette vision Neutre leur permet également de communiquer avec beaucoup de races non-ondines avec lesquelles ils commercent. S’ils ne sont pas fondamentalement religieux, ils entretiennent une forte connexion spirituelle avec leurs
ancêtres surnaturels et l’eau elle-même. Ceux qui suivent des voies non-séculières vénèrent presque toujours les dieux de leurs ancêtres ou ceux dont les thèmes engagent un aspect de l’eau.

Aventuriers. Il arrive, à l’occasion, qu’un ondin quitte son peuple pour vivre une vie d’aventurier. À l’image de l’eau, certains se sentent simplement obligés de bouger, et l’aventure est une excuse toute trouvée pour vivre sur les routes. D’autres partent à l’aventure pour des raisons moins innocentes, et l’exil est un châtiment courant pour les crimes dans la société ondine. N’ayant guère d’autre choix, la plupart des exilés se tournent vers l’aventure dans l’espoir de trouver une nouvelle place dans le monde. Du fait de leur affinité avec l’eau, les ondins font de bons druides, tandis que les ensorceleurs ondins ont généralement un lignage aquatique.

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux des ondins===
<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''+2 en Dextérité, +2 en Sagesse, -2 en Force.''' Les ondins sont agiles et perceptifs, mais ont tendance à s’adapter plutôt qu’à répondre à la force par la force.
* '''Extérieur natif.''' Les ondins sont des extérieurs de sous-type natif.
* '''Taille M.''' Les ondins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.
* '''Vitesse normale.''' Les ondins ont une vitesse de base 9 mètres sur la terre ferme, une vitesse de nage de 9 mètres, ils peuvent se déplacer dans l’eau sans faire de test de Natation et traitent toujours Natation comme une compétence de classe.
* '''Vision dans le noir.''' Les ondins voient dans le noir à 18 mètres.
</td><td>
* '''Pouvoir magique.''' Poussée hydraulique (Manuel des joueurs, règles avancées) 1/jour (niveau de lanceur de sorts égal au niveau de l’ondin).
* '''Résistance élémentaire.''' Les ondins ont une résistance de 5 au froid.
* '''Affinité avec l’eau.''' Les ensorceleurs ondins de lignage élémentaire (eau) considèrent leur score de Charisme comme supérieur de 2 points pour tous les sorts et pouvoirs magiques d’ensorceleur. Les prêtres ondins du domaine de l’Eau lancent tous leurs sorts et pouvoirs de domaine à un niveau de lanceur de sorts +1.
* '''Langues.''' Les ondins commencent le jeu en parlant le commun et l’aquatique. Ceux qui ont un score d’Intelligence élevé peuvent apprendre de nouvelles langues parmi celles-ci : aérien, elfique, gnome, halfelin, igné, nain et terreux.
</td></tr></table></div>

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux alternatifs des ondins===
Vous pouvez choisir les traits raciaux suivants au lieu des traits raciaux ondins standard mais consultez d’abord votre MJ.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''Amphibie.''' Certains ondins naissent avec un lien permanent avec l’eau. Ceux qui ont ce trait racial gagnent le sous-type aquatique et la capacité spéciale amphibie. Ce trait racial remplace celui de pouvoir magique.
* '''Caméléon environnemental.''' Certains ondins peuvent modifier leur couleur de peau pour se fondre dans les environnements sous-marins, mélangeant les bruns, les gris et les verts pour ressembler à du varech ou une autre plante marine naturelle. Par une action simple, l’ondin ayant ce trait racial peut changer sa couleur de peau, gagnant un bonus de +4 à ses tests de Discrétion dans les environnements sous-marins. Il peut reprendre sa couleur normale par une action libre. Ce trait racial remplace résistance élémentaire.
* '''Fascination néréide.''' Certains ondins ont des origines remontant aux néréides ainsi qu’aux extérieurs. Une fois par jour par une action simple, l’ondin peut générer une aura de 6 mètres de rayon qui fait que tous les humanoïdes à portée de l’aura sont fascinés par lui pendant un nombre de rounds égal à 1/2 le niveau de l’ondin (minimum 1). Les cibles peuvent résister avec un jet de Volonté (DD 10 + 1/2 le niveau de l’ondin + modificateur de Charisme de l’ondin). Il s’agit d’une capacité surnaturelle. Ce trait racial remplace celui de pouvoir magique.
* '''Peau-caméléon.''' Certains ondins peuvent changer la couleur de leur peau pour lui donner une couleur plus humaine. Par une action simple, l’ondin ayant ce trait racial peut changer sa couleur bleue naturelle pour prendre une couleur de peau humaine normale, et peut retrouver sa couleur naturelle par une action libre. Ceci lui accorde un bonus racial de +4 à ses tests de Déguisement pour paraître humain. Ce trait racial remplace résistance élémentaire.
* '''Perception de l’eau.''' Les ondins ayant ce trait racial perçoivent les vibrations de l’eau, ce qui leur accorde perception aveugle à 9 mètres contre les créatures en contact avec la même étendue d’eau. Ce trait racial remplace résistance élémentaire.
</td><td>
* '''Souffle acide.''' Les ondins dont l’ascendance extérieure remonte à un méphite de l’Eau peuvent manier l’acide comme une arme. Ceux-ci ont une arme de souffle et crachent un cône de 1,5 mètre de long d’eau acide une fois par jour. Le souffle inflige 1d8 points de dégâts d’acide par tranche de 2 niveaux du personnage (maximum de 5d8). Un jet de Réflexes (DD 10 + 1/2 le niveau de l’ondin + modificateur de Constitution de l’ondin) permet de réduire les dégâts de moitié. Ce trait racial remplace celui de pouvoir magique.
*''' Souffle de vase.''' L’ascendance extérieure de certains ondins remonte aux méphites de vase. Ces ondins ont une arme de souffle et crachent un cône de 1,5 mètre de long de mucus une fois par jour. Ce mucus inflige 1d4 points de dégâts d’acide par tranche de 2 niveaux du personnage (maximum de 5d4) et rend les créatures de la zone fiévreuses pendant 3 rounds. Un jet de Réflexes réussi (DD 10 + 1/2 le niveau de l’ondin + modificateur de Constitution de l’ondin) permet de réduire les dégâts de moitié et d’annuler l’effet fiévreux. Ce trait racial remplace celui de pouvoir magique.
* '''Vision des profondeurs.''' Certains ondins ont les yeux particulièrement adaptés aux profondeurs océaniques dépourvues de lumière, mais pas aux environnements remplis d’air. Ceux qui ont ce trait racial gagnent vision dans le noir à 36 mètres sous l’eau, mais, en outre, ils n’ont aucune vision dans le noir. Ce trait racial remplace vision dans le noir.
* '''Vitalité hydratée.''' Un ondin ayant ce trait racial gagne guérison accélérée 2 pendant 1 round lorsqu’il est complètement immergé dans un corps d’eau salée, d’eau douce ou d’eau saumâtre naturelle. Les eaux stagnantes, empoisonnées ou piégées (comme celle d’une fosse artificielle ou d’un sac sans fond) n’activent pas cette capacité. L’ondin peut récupérer un maximum de 2 points de vie par niveau par jour grâce à cette capacité, après quoi elle cesse de fonctionner. Ce trait racial remplace affinité avec l’eau.
</td></tr></table></div>

{s:MR}
=== Bonus alternatifs de classe de prédilection ===
Voici les options ouvertes à tous les ondins de la classe appropriée. Le bonus s’applique à chaque fois que le personnage le choisit, sauf indication contraire.

<table class="page espace-col deuxcol"><tr><td>
'''Barde.''' Le barde rajoute un bonus de +1 à ses tests de Représentation lorsqu’il utilise sa représentation bardique de contre-chant contre les créatures de sous-type aquatique ou eau.

'''Druide.''' Le druide rajoute un bonus de +1 à ses tests d’empathie sauvage pour influencer les animaux et les créatures magiques de sous-type aquatique.

'''Ensorceleur.''' L’ensorceleur rajoute un bonus de +1 à ses tests de lanceur de sorts pour lancer des sorts sous l’eau.

'''Invocateur.''' Si l’eidolon de l’invocateur a une forme de base aquatique (voir la page 50 de L’Art de la magie), l’invocateur rajoute +1,5 mètre à la portée de sa capacité lien vital.
</td><td>
'''Magicien.''' Le magicien rajoute à son grimoire un sort du registre eau choisi dans la liste de sorts du prêtre, du druide ou du magicien. Ce sort doit être inférieur d’au moins un niveau au plus haut niveau de sort qu’il peut lancer, et est considéré comme supérieur d’un niveau à moins d’apparaître également sur la liste de sorts du magicien.

'''Moine.''' Le moine rajoute +1 à son DMD lorsqu’il résiste à une étreinte et peut faire 1/3 d’attaques étourdissantes en plus par jour.

'''Prêtre.''' Le prêtre rajoute un bonus de +1 à ses tests de lanceur de sorts pour passer la résistance à la magie des créatures de sous-type aquatique ou eau.
</td></tr></table>











ARCHÉTYPES RACIAUX
Voici les archétypes raciaux à disposition des ondins.
Adepte ondin (druide)
Chanteur de l’eau (barde)

NOUVELLES RÈGLES RACIALES
Voici les options accessibles aux ondins, d’autres races
adaptées peuvent s’en servir si le MJ donne son accord.
Équipement ondin
Les ondins ont accès à l’équipement suivant.
Ceintures de chaîne. Si les ondins ne s’habillent que
légèrement, ils portent souvent des ceintures de 3 mètres
de long se composant d’une fine chaîne nouée autour de la
taille. Les ceintures sont pourvues de maillons à charnière
auxquels le porteur peut attacher divers objets comme des
outils, de petites armes et d’autres objets de valeur, y compris
des maillons en argent et en platine, ou de petites plaques
en or martelées incrustées de pierres précieuses. Portée
correctement, la ceinture peut soutenir jusqu’à 15 kilos de
petits objets. Un ondin en train de nager peut défaire la
ceinture par une action rapide s’il doit l’enlever pour réduire
le poids qu’il porte.
Éponge à potion. Cette éponge de la taille d’un oeuf est
recouverte d’une couche de cire comestible et imperméable
prévue pour absorber 1 dose de potion. Il coûte une action
complexe de mâcher une éponge à potion et d’avaler le
liquide qu’elle contient. Une créature au moins de taille G
peut avaler l’éponge entièrement ; les autres créatures
doivent recracher l’éponge une fois qu’elle est épuisée (par
une action libre). Contrairement aux potions à boire dans
une fiole, une éponge à potion peut être utilisée sous l’eau. Il
est possible de verser la potion d’une fiole dans une éponge
à potion (ou d’essorer la potion d’une éponge dans une fiole)
par une action complexe. L’éponge à potion est immunisée
aux attaques visant spécifiquement le cristal, le verre, la
céramique ou la porcelaine, comme fracassement. En outre,
elle fonctionne comme une fiole de potion.
Manche d’arme ondin. Les ondins recourent à une
conception unique lorsqu’ils fabriquent des armes à manche
comme les bâtons, les lances et les tridents. Plutôt que
d’intégrer un manche solide, l’arme est construite autour
d’un tuyau en bois ou en métal, une de ses extrémités étant
scellée et l’autre restant ouverte. Par une action complexe,
l’ondin peut effectuer une attaque de corps à corps avec cette
arme et utiliser son pouvoir magique de poussée hydraulique
contre sa cible. En outre, l’arme fonctionne comme une
arme standard de son type et peut se composer de matériaux
spéciaux (comme le mithral ou l’adamantium) et être une
arme de maître.
Équipement des ondins
Objet Coût Poids DD d’Artisanat
Ceintures de chaîne 15 po 0,125 kg –
Éponge à potion 2 po – 15
Manche d’arme ondin +300 po – –

DONS DES ONDINS
Les ondins ont accès aux dons suivants.
Ascendance aquatique
L’ondin privilégie son ascendance extérieure et est plus
adapté à la vie dans l’eau.
Conditions requises. Ondin.
Avantages. L’ondin gagne la capacité spéciale amphibie. Sa
vitesse de nage augmente de +3 mètres.
Mage de vapeur
L’ondin imprègne ses sorts de feu d’eau élémentaire, les
transformant ainsi en de puissantes gouttes de vapeur.
Conditions requises. Ondin.
Avantages. L’ondin peut augmenter le temps d’incantation
d’un sort de feu à une action complexe, l’imprégnant de pouvoir
élémentaire (les sorts dont l’incantation prend une action
complexe ou plus n’augmentent pas leur temps d’incantation). Le
sort est traité comme un sort du registre de l’eau. Tous les effets
de feu du sort altéré se manifestent sous forme d’une vapeur
brûlante. Le sort altéré fonctionne normalement sous l’eau sans
qu’un test de lanceur de sorts ne soit nécessaire. Contrairement
au feu, la vapeur ne peut pas enflammer les objets ni mettre le
feu aux créatures. Le sort infligeant toujours des dégâts de feu,
les résistances ou immunités au feu s’appliquent à ses effets.
Manoeuvre hydraulique
L’ondin peut utiliser sa poussée hydraulique pour faire un
désarmement ou un croc-en-jambe.
Conditions requises. Pouvoir magique poussée hydraulique,
ondin.
Avantages. L’ondin peut utiliser poussée hydraulique pour
tenter une manoeuvre offensive de bousculade, de désarmement,
de sale coup (aveuglement ou éblouissement, voir Manuel des
joueurs, règles avancées), ou de croc-en-jambe. Chaque fois qu’il
utilise poussée hydraulique, il doit décider laquelle des manoeuvres
offensives autorisées il veut effectuer. Il peut utiliser ce don avec
son pouvoir magique racial de poussée hydraulique, son utilisation
de classe de poussée hydraulique ou tous les sorts de poussée
hydraulique qu’il peut lancer, mais pas avec des objets magiques
ou d’autres sources externes d’utilisation de ce sort.
Normal. Poussée hydraulique ne peut être utilisée que pour
faire une manoeuvre offensive de bousculade.
Portail triton
L’ondin peut canaliser sa magie innée pour convoquer des
alliés.
Conditions requises. Niveau 5, pouvoir magique de poussée
hydraulique, ondin.
Avantages. Une fois par jour, l’ondin peut dépenser sa
capacité raciale de poussée hydraulique pour lancer le pouvoir
magique de convocation d’alliés naturels III avec un niveau
de lanceur de sorts égal à son niveau de personnage. Cette
utilisation de la capacité ne permet de convoquer qu’un
élémentaire de l’Eau de taille P ou 1d3 dauphins. L’utilisation
de cette capacité coûte une action complexe.
Peau d’eau
Le contact physique de l’ondin éteint les petites flammes.
Conditions requises. Ondin.
Avantages. Par une action simple, l’ondin peut éteindre un
petit feu non-magique d’un simple contact, affectant tous les
feux n’excédant pas la taille d’un grand feu de camp. Cette
capacité n’affecte pas les feux occupant une zone totale de
plus de 1,5 mètre de côté. Le fait de toucher le feu de cette
façon ne blesse pas l’ondin.
OBJETS MAGIQUES DES
ONDINS
Les ondins ont accès aux objets magiques suivants.
Amulette en dent de requin
Aura abjuration faible ; NLS 5
Emplacement cou ; Prix 9 000 po ; Poids –
DESCRIPTION
Cette amulette est taillée dans une énorme dent de requin pétrifiée
accrochée à une ficelle de varech et permet au porteur d’être efficace
en combat sous l’eau. Lorsqu’il porte cette amulette, le porteur peut
utiliser normalement les armes de corps à corps, ne subissant aucun
malus à l’attaque et infligeant tous les dégâts de ces attaques. Cette
amulette permet également au porteur d’effectuer des attaques à
distance sous l’eau avec des armes de jet, mais il reçoit un malus de
-2 à ses jets d’attaque et leur facteur de portée est divisé par deux.
FABRICATION
Conditions requises Création d’objets merveilleux, caresse de la
mer (Manuel des joueurs, règles avancées), le créateur doit être un
ondin ou avoir le sous-type eau ; Prix 4 500 po
Châle de préservation vitale
Aura conjuration faible (guérison) ; NLS 3
Emplacement épaules ; Prix 1 000 po ; Poids –
DESCRIPTION
Ce châle magique est tissé dans un matériau de soie diaphane. Une
fois par jour, le porteur peut formuler un mot de commande pour
transférer une partie de son énergie vitale dans le châle (10 points de
vie maximum). S’il est réduit à -1 point de vie ou moins alors qu’il porte
le châle, celui-ci le soigne aussitôt d’un nombre de points de vie égal à
celui des points de vie stockés. Ces soins ne peuvent empêcher le porteur
de se faire tuer. L’énergie vitale stockée dans le châle dure 24 heures
ou jusqu’à ce que l’objet soigne le porteur (situation qui se présente la
première). Si le châle est détruit, l’énergie vitale stockée est perdue.
Lorsque le châle a de l’énergie vitale d’une créature en réserve,
il conserve son lien avec la créature. Si une autre tient le châle en
main, la créature dont l’énergie vitale y est stockée reçoit un malus
de -2 à ses jets de Réflexes et de Vigueur contre tous les effets générés
par celui qui porte le châle.
FABRICATION
Conditions requises Création d’objets merveilleux, soins légers,
stabilisation ; Prix 500 po
Chaussons du triton
Aura abjuration modérée ; NLS 7
Emplacement pieds ; Prix 56 000 po ; Poids 0,5 kg

DESCRIPTION
Une fois enfilés, ces chaussons palmés permettent au porteur de
respirer sous l’eau et lui donnent une plus grande manoeuvrabilité
dans ce genre d’environnements. Si le porteur n’a pas de vitesse de
nage, il en gagne une de 9 mètres. S’il a une vitesse de nage, il y
ajoute un bonus d’altération de +3 mètres.
FABRICATION
Conditions requises Création d’objets merveilleux, chevaucher les
vagues (L’Art de la magie) ; Prix 28 000 po
SORTS DES ONDINS
Les ondins ont accès aux sorts suivants.
Appel des nixes
École enchantement (charme) [effet mental, sonique] ; Niveau barde
4, druide 3, ensorceleur/magicien 3, invocateur 4, sorcière 3
Temps d’incantation 1 action simple
Composantes V, G
Portée 90 mètres
Cible toute créature dans un rayon de 90 mètres centré sur le lanceur
de sorts
Durée concentration +1 round/niveau (T)
Jet de sauvegarde Volonté pour annuler ; Résistance à la magie oui
Ce sort génère un chant étrange et contagieux qui séduit et
appelle tous ceux qui l’entendent. L’Appel des nixes affecte un maximum
de 24 dés de vie de créatures. Les créatures dans la zone qui
ratent leur jet de sauvegarde sont attirées par le chant et s’avancent
dans sa direction en empruntant le chemin le plus direct. Si leur
itinéraire les conduit dans une zone dangereuse, comme au milieu
d’un feu ou sur le bord d’une falaise, les créatures ont toutes droit
à un deuxième jet de sauvegarde pour mettre fin à l’effet avant de
se diriger vers le danger. Les créatures attirées par le chant du sort
ne peuvent rien faire d’autre que se défendre. Une victime dans un
rayon de 1,5 mètre du lanceur de sorts reste simplement où elle est
et demeure fascinée pendant toute la durée du sort.
Grâce des néréides
École enchantement (charme) [effet mental] ; Niveau druide 1,
sorcière 1
Temps d’incantation 1 action simple
Composantes V, G
Portée personnelle
Cible lanceur de sorts
Durée 1 round/niveau
Le lanceur de sorts respire la grâce surnaturelle des néréides.
S’il ne porte pas d’armure (ou si son armure n’est pas visible, par
exemple s’il porte une armure de mimétisme), il gagne un bonus de
parade à la CA et au DMD égal à son bonus de Charisme.
Maîtrise des marids
École transmutation [eau] ; Niveau prêtre 1,
druide 1, rôdeur 1, ensorceleur/magicien 1,
sorcière 1
Temps d’incantation 1 action simple
Composantes V, G
Portée contact
Cible créature touchée
Durée 1 minute/niveau
Jet de sauvegarde Volonté pour annuler (inoffensif ) ; Résistance à
la magie oui (inoffensif )
La cible gagne un bonus de +1 à ses jets d’attaque et de dégâts
si son adversaire et elle-même touchent l’eau. Si l’adversaire ou la
cible touche le sol, la cible reçoit un malus de -4 à ses jets d’attaque
et de dégâts.
Malédiction des ondins
École nécromancie [mal] ; Niveau ensorceleur/magicien 1, sorcière 1
Temps d’incantation 1 action simple
Composantes V, G
Portée courte (7,5 m + 1,5 m/2 niveau)
Cible une créature
Durée 1 heure/niveau
Jet de sauvegarde Volonté pour annuler ; Résistance à la magie oui
Le corps de la cible perd sa capacité naturelle à respirer automatiquement.
Tant qu’elle reste consciente et en mesure d’entreprendre
des actions physiques, la cible continue de respirer et peut fonctionner
normalement. Si jamais elle est inconsciente (y compris endormie)
ou incapable d’entreprendre des actions physiques, elle cesse
de respirer et commence à s’étouffer. Les créatures
qui n’ont pas besoin de respirer sont
immunisées à ce sort.]]></raw>
  <fullName>Pathfinder-RPG.Ondin (race)</fullName>
</wikiPage>