<?xml version="1.0"?>
<wikiPage>
  <title>Oni</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-08-27 12:08:38Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 3 p 204&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les onis sont une race d’esprits malveillants originaires du Plan mat&#233;riel et dont le corps physique refl&#232;te les formes et les d&#233;sirs humano&#239;des. Sous leur forme purement spirituelle, les onis ne sont rien de plus qu’un mal d&#233;sincarn&#233; assoiff&#233; de p&#233;ch&#233;s de la chair. Sous cette forme, ils sont inoffensifs et invisibles. La plupart des onis d&#233;sincarn&#233;s ont autrefois &#233;t&#233; des kamis qui n’ont pas r&#233;ussi &#224; prot&#233;ger leur pupille ou qui, le plus souvent, l’ont abandonn&#233; d&#233;lib&#233;r&#233;ment. En guise de punition, ils ont &#233;t&#233; priv&#233;s de leur capacit&#233; &#224; prendre une forme physique et ont &#233;t&#233; envoy&#233;s dans le vide. Il arrive, dans de rares cas, que l’&#226;me d’une cr&#233;ature mortelle devienne un oni d&#233;sincarn&#233; au moment de sa mort ou, plus rarement encore, quand un individu profond&#233;ment mauvais s’est livr&#233; &#224; un rituel vraiment abject se terminant en suicide. Ces onis sont souvent destin&#233;s &#224; d&#233;velopper leurs forces et leur pouvoir et &#224; atteindre des positions &#233;lev&#233;es.&lt;br /&gt;&lt;br /&gt;L’esprit de l’oni finit par se manifester physiquement sur le Plan mat&#233;riel. Les m&#233;thodes qui permettent d’en arriver l&#224; sont assez variables, mais le processus se d&#233;roule g&#233;n&#233;ralement dans des zones d&#233;j&#224; souill&#233;es par le p&#233;ch&#233;, la trag&#233;die ou la cruaut&#233;. Le type d’oni que devient l’esprit d&#233;pend d’un grand nombre de variables allant de la nature de ce qu’&#233;tait auparavant l’esprit oni au lieu o&#249; il r&#233;int&#232;gre le royaume de la chair et du sang. Une fois que l’oni a investi un corps physique, ce corps devient sa v&#233;ritable forme pour le restant de ses jours : tous les onis sont des m&#233;tamorphes, mais leur forme originale est celle avec laquelle ils viennent au monde et celle &#224; laquelle ils retournent au moment de mourir.&lt;br /&gt;&lt;br /&gt;La v&#233;ritable forme de l’oni ressemble toujours &#224; celle d’un type d’humano&#239;des, &#224; la seule diff&#233;rence qu’elle est difforme et monstrueuse. D&#233;fenses, yeux suppl&#233;mentaires, &#233;tranges couleurs de peau... voila quelques caract&#233;ristiques physiques courantes. M&#234;me si les onis ont une apparence hideuse, ils sont sont capables de prendre des formes plus attrayantes pour les yeux civilis&#233;s. Le type de formes qu’un oni peut prendre d&#233;pend de l’esp&#232;ce &#224; laquelle il appartient, mais tous peuvent prendre une forme humano&#239;de. Les onis utilisent cette capacit&#233; pour s’infiltrer dans les soci&#233;t&#233;s humano&#239;des, que ce soit pour chasser les faibles ou les diriger sous leurs d&#233;guisements.&lt;br /&gt;&lt;br /&gt;Pour comprendre les onis, il faut savoir que la plupart de ces &#234;tres ont autrefois &#233;t&#233; des esprits charg&#233;s de prot&#233;ger le royaume mat&#233;riel qu’ils croient d&#233;sormais indigne de leurs soins et de leur inqui&#233;tude : ils consid&#232;rent en effet que le monde physique doit &#234;tre domin&#233; et consum&#233;. Lorsqu’ils prennent leur forme physique, les onis sont assoiff&#233;s d’exp&#233;riences sensorielles et n’arrivent jamais &#224; satisfaire pleinement leur app&#233;tit. La plupart des onis cherchent &#224; occuper une place de chef, souvent sous une apparence humano&#239;de normale, afin de s’assurer une source intarissable d’exp&#233;riences sensorielles. Il est &#233;galement important de
comprendre que le caract&#232;re excessif des onis r&#233;sulte de leur nature corrompue et malfaisante, ce qui signifie que rien ne leur pla&#238;t plus que les plaisirs qui impliquent de d&#233;pouiller ou de blesser autrui.&lt;br /&gt;&lt;br /&gt;Quand les onis r&#233;int&#232;grent le Plan mat&#233;riel en tant que cr&#233;atures physiques, ils ha&#239;ssent toujours les kamis et leurs actes de d&#233;pr&#233;dations et de violations du monde sont souvent directement li&#233;s &#224; leur volont&#233; de d&#233;truire les kamis ou leurs oeuvres. Les onis &#233;vitent g&#233;n&#233;ralement de se regrouper, pr&#233;f&#233;rant diriger seuls les soci&#233;t&#233;s asservies et oppress&#233;es peupl&#233;es d’humano&#239;des pour lesquels ils se font passer. Mais il arrive parfois qu’un oni particuli&#232;rement puissant renonce &#224; cet &#233;tat d’esprit et rassemble &#224; ses c&#244;t&#233;s des l&#233;gions enti&#232;res d’onis de tous les types. Ces onis, que l’on appelle des yais (des onis avec une affinit&#233; pour par les v&#233;ritables g&#233;ants), sont souvent responsables de ce genre d’actions et, lorsqu’un yai l&#232;ve une telle arm&#233;e d’onis, les terres humano&#239;des tremblent de terreur.&lt;br /&gt;&lt;br /&gt;En th&#233;orie, il existe autant de types d’onis qu’il y a de types d’humano&#239;des mais, en r&#233;alit&#233;, certains sont plus courants que d’autres. L’ogre mage, un oni associ&#233; aux ogres, est le type le plus connu et le plus r&#233;pandu. Pourquoi ? Les &#233;rudits sp&#233;cialis&#233;s dans les onis se perdent encore dans d’interminables d&#233;bats, sans r&#233;sultat. En plus des onis d&#233;taill&#233;s dans les pages suivantes, les atamahuta (ettins), les ja noi (hobgobelins), les nogitsune (kitsune) et les yai du vent (g&#233;ants des nuages) sont relativement connus. Il existe &#233;galement des onis associ&#233;s aux gobelours, aux grands cyclopes, aux g&#233;ants de pierre, aux trolls, aux troglodytes et &#224; d’autres races. Et au-dessus des puissants yai du vide, il existe les demi-dieux onis, des entit&#233;s d’une puissance d&#233;fiant quasiment toute compr&#233;hension que l’on appelle les onis daimyos.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Onis daimyos connus&lt;a class=&quot;headeranchor&quot; id=&quot;Onis_daimyos_connus_0&quot; href=&quot;#Onis_daimyos_connus_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;D’innombrables onis sillonnent le monde, &#233;tanchant leur avidit&#233; et leur soif de sang avec le malheur des humano&#239;des. Grands chefs des onis, ceux que l’on conna&#238;t sous le nom de daimyos, sont aussi nombreux que les nations du monde et tous les onis cherchent &#224; gravir les &#233;chelons du pouvoir afin de devenir des entit&#233;s aussi puissantes qu’eux. Voici une liste d’onis daimyos si puissants qu’ils sont connus et craints au-del&#224; de leurs propres domaines. La plupart de ces onis malfaisants commandent des arm&#233;es et contr&#244;lent les passages par lesquels les autres onis peuvent entrer sur Golarion.
&lt;ul&gt;&lt;li&gt;Akuma, le roi cornu (ogre mage)&lt;/li&gt;&lt;li&gt;Chimon, le chasseur de sang (ogre mage)&lt;/li&gt;&lt;li&gt;Guyuku, le diable des mers (oni de l’eau)&lt;/li&gt;&lt;li&gt;Inma, imp&#233;ratrice du monde (oni du vide)&lt;/li&gt;&lt;li&gt;Muronna, la m&#232;re noire (ogre mage)&lt;/li&gt;&lt;li&gt;Nataka, le roi cramoisi (oni de feu)&lt;/li&gt;&lt;li&gt;Onmyuza, le danseur de chair (ogre mage)&lt;/li&gt;&lt;li&gt;Ushitora, gardien de la Porte des onis (oni du vide)&lt;/li&gt;&lt;li&gt;Uzumae, daimyo du nord (oni kuwa)&lt;/li&gt;&lt;li&gt;Yabu, seigneur de la caldeira de Kazan (oni de feu)&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[''Source : Bestiaire 3 p 204''

Les onis sont une race d’esprits malveillants originaires du Plan matériel et dont le corps physique reflète les formes et les désirs humanoïdes. Sous leur forme purement spirituelle, les onis ne sont rien de plus qu’un mal désincarné assoiffé de péchés de la chair. Sous cette forme, ils sont inoffensifs et invisibles. La plupart des onis désincarnés ont autrefois été des kamis qui n’ont pas réussi à protéger leur pupille ou qui, le plus souvent, l’ont abandonné délibérément. En guise de punition, ils ont été privés de leur capacité à prendre une forme physique et ont été envoyés dans le vide. Il arrive, dans de rares cas, que l’âme d’une créature mortelle devienne un oni désincarné au moment de sa mort ou, plus rarement encore, quand un individu profondément mauvais s’est livré à un rituel vraiment abject se terminant en suicide. Ces onis sont souvent destinés à développer leurs forces et leur pouvoir et à atteindre des positions élevées.

L’esprit de l’oni finit par se manifester physiquement sur le Plan matériel. Les méthodes qui permettent d’en arriver là sont assez variables, mais le processus se déroule généralement dans des zones déjà souillées par le péché, la tragédie ou la cruauté. Le type d’oni que devient l’esprit dépend d’un grand nombre de variables allant de la nature de ce qu’était auparavant l’esprit oni au lieu où il réintègre le royaume de la chair et du sang. Une fois que l’oni a investi un corps physique, ce corps devient sa véritable forme pour le restant de ses jours : tous les onis sont des métamorphes, mais leur forme originale est celle avec laquelle ils viennent au monde et celle à laquelle ils retournent au moment de mourir.

La véritable forme de l’oni ressemble toujours à celle d’un type d’humanoïdes, à la seule différence qu’elle est difforme et monstrueuse. Défenses, yeux supplémentaires, étranges couleurs de peau... voila quelques caractéristiques physiques courantes. Même si les onis ont une apparence hideuse, ils sont sont capables de prendre des formes plus attrayantes pour les yeux civilisés. Le type de formes qu’un oni peut prendre dépend de l’espèce à laquelle il appartient, mais tous peuvent prendre une forme humanoïde. Les onis utilisent cette capacité pour s’infiltrer dans les sociétés humanoïdes, que ce soit pour chasser les faibles ou les diriger sous leurs déguisements.

Pour comprendre les onis, il faut savoir que la plupart de ces êtres ont autrefois été des esprits chargés de protéger le royaume matériel qu’ils croient désormais indigne de leurs soins et de leur inquiétude : ils considèrent en effet que le monde physique doit être dominé et consumé. Lorsqu’ils prennent leur forme physique, les onis sont assoiffés d’expériences sensorielles et n’arrivent jamais à satisfaire pleinement leur appétit. La plupart des onis cherchent à occuper une place de chef, souvent sous une apparence humanoïde normale, afin de s’assurer une source intarissable d’expériences sensorielles. Il est également important de
comprendre que le caractère excessif des onis résulte de leur nature corrompue et malfaisante, ce qui signifie que rien ne leur plaît plus que les plaisirs qui impliquent de dépouiller ou de blesser autrui.

Quand les onis réintègrent le Plan matériel en tant que créatures physiques, ils haïssent toujours les kamis et leurs actes de déprédations et de violations du monde sont souvent directement liés à leur volonté de détruire les kamis ou leurs oeuvres. Les onis évitent généralement de se regrouper, préférant diriger seuls les sociétés asservies et oppressées peuplées d’humanoïdes pour lesquels ils se font passer. Mais il arrive parfois qu’un oni particulièrement puissant renonce à cet état d’esprit et rassemble à ses côtés des légions entières d’onis de tous les types. Ces onis, que l’on appelle des yais (des onis avec une affinité pour par les véritables géants), sont souvent responsables de ce genre d’actions et, lorsqu’un yai lève une telle armée d’onis, les terres humanoïdes tremblent de terreur.

En théorie, il existe autant de types d’onis qu’il y a de types d’humanoïdes mais, en réalité, certains sont plus courants que d’autres. L’ogre mage, un oni associé aux ogres, est le type le plus connu et le plus répandu. Pourquoi ? Les érudits spécialisés dans les onis se perdent encore dans d’interminables débats, sans résultat. En plus des onis détaillés dans les pages suivantes, les atamahuta (ettins), les ja noi (hobgobelins), les nogitsune (kitsune) et les yai du vent (géants des nuages) sont relativement connus. Il existe également des onis associés aux gobelours, aux grands cyclopes, aux géants de pierre, aux trolls, aux troglodytes et à d’autres races. Et au-dessus des puissants yai du vide, il existe les demi-dieux onis, des entités d’une puissance défiant quasiment toute compréhension que l’on appelle les onis daimyos.

===Onis daimyos connus===
D’innombrables onis sillonnent le monde, étanchant leur avidité et leur soif de sang avec le malheur des humanoïdes. Grands chefs des onis, ceux que l’on connaît sous le nom de daimyos, sont aussi nombreux que les nations du monde et tous les onis cherchent à gravir les échelons du pouvoir afin de devenir des entités aussi puissantes qu’eux. Voici une liste d’onis daimyos si puissants qu’ils sont connus et craints au-delà de leurs propres domaines. La plupart de ces onis malfaisants commandent des armées et contrôlent les passages par lesquels les autres onis peuvent entrer sur Golarion.
*Akuma, le roi cornu (ogre mage)
*Chimon, le chasseur de sang (ogre mage)
*Guyuku, le diable des mers (oni de l’eau)
*Inma, impératrice du monde (oni du vide)
*Muronna, la mère noire (ogre mage)
*Nataka, le roi cramoisi (oni de feu)
*Onmyuza, le danseur de chair (ogre mage)
*Ushitora, gardien de la Porte des onis (oni du vide)
*Uzumae, daimyo du nord (oni kuwa)
*Yabu, seigneur de la caldeira de Kazan (oni de feu)]]></raw>
  <fullName>Pathfinder-RPG.Oni</fullName>
</wikiPage>