<?xml version="1.0"?>
<wikiPage>
  <title>Orateur animal</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-11-12 21:27:13Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dressage</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Compagnons animaux</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Représentations</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Représentation</link><link>Pathfinder-RPG.test</link><link>Pathfinder-RPG.Nuée de rats</link><link>Pathfinder-RPG.Archétypes</link><link>Pathfinder-RPG.Convocation dalliés naturels I</link><link>Pathfinder-RPG.Convocation dalliés naturels II</link><link>Pathfinder-RPG.Convocation dalliés naturels VI</link></outLinks>
  <body><![CDATA[&lt;i&gt;L’orateur animal ne se concentre pas sur les oreilles et l’esprit des humains mais sur les cr&#233;atures du monde sauvage et des entrailles souterraines des villes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ami des animaux&lt;a class=&quot;headeranchor&quot; id=&quot;Ami_des_animaux_0&quot; href=&quot;#Ami_des_animaux_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;L’orateur animal choisit un type d’animaux comme les primates, les blaireaux, les ours, les sangliers, les chats, les serpents, etc. Il gagne un bonus de +4 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Dressage&lt;/a&gt; pour influencer les cr&#233;atures du type choisi. Ces animaux ont toujours, au pire, une &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;attitude indiff&#233;rente&lt;/a&gt; envers le barde et ne l’attaquent jamais &#224; moins qu’il ne les attaque en premier. &lt;br /&gt;&lt;br /&gt;On peut ordonner &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;Les compagnons animaux&quot;&gt;compagnon animal&lt;/a&gt; ou &#224; un animal contr&#244;l&#233; par magie (du m&#234;me type que celui que le barde a choisi) d’attaquer le barde, mais il ne s’ex&#233;cute que si la personne qui donne l’ordre gagne un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; oppos&#233; &#224; celui du barde (la personne peut faire ce test une fois par round, jusqu’&#224; ce qu’elle r&#233;ussisse, ensuite, elle n’a plus besoin de le faire). Les animaux surnaturels (comme ceux qui poss&#232;dent l’arch&#233;type fi&#233;lon) peuvent tenter un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; oppos&#233; &#224; celui du barde avec un bonus de +4 pour vaincre leur h&#233;sitation. Ce pouvoir n’a aucun effet sur les cr&#233;atures autres que les animaux. Il remplace la &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#FASCINATION&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;fascination&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Orateur naturel&lt;a class=&quot;headeranchor&quot; id=&quot;Orateur_naturel_1&quot; href=&quot;#Orateur_naturel_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Aux niveaux 5, 11 et 17, l’orateur naturel choisit un nouveau type d’animal dont il devient l’ami. Le barde peut utiliser communication avec les animaux &#224; volont&#233; sur les animaux qu’il a choisis. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#ERUDITION&quot; title=&quot;Le barde&quot;&gt;&#233;rudition&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Repr&#233;sentation bardique&lt;a class=&quot;headeranchor&quot; id=&quot;Repr&#233;sentation_bardique_2&quot; href=&quot;#Repr&#233;sentation_bardique_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;L’orateur animal obtient les repr&#233;sentations bardiques suivantes.
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Repr&#233;sentation apaisante.&lt;/i&gt; Au niveau 3, l’orateur animal peut utiliser sa repr&#233;sentation pour influencer les animaux. Ceci fonctionne comme le pouvoir d’&lt;a class=&quot;pagelink&quot; href=&quot;Druide.html#EMPATHIESAUVAGE&quot; title=&quot;Le druide&quot;&gt;empathie sauvage&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; mais le barde doit d&#233;penser 1 round de repr&#233;sentation bardique et faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentation.html&quot; title=&quot;Repr&#233;sentation&quot;&gt;Repr&#233;sentation&lt;/a&gt;. Si le barde dispose d&#233;j&#224; de l’empathie sauvage par le biais d’une autre classe, il ajoute le niveau de cette classe au r&#233;sultat de son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;test&quot;&gt;test&lt;/a&gt; de Repr&#233;sentation pour influencer l’animal. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#INSPIRATIONTALENTUEUSE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;inspiration talentueuse&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Attirer les rats.&lt;/i&gt; Au niveau 6, l’orateur animal peut utiliser sa repr&#233;sentation pour attirer 1d3 &lt;a class=&quot;pagelink&quot; href=&quot;Nu&#233;e-De-Rats.html&quot; title=&quot;Nu&#233;e de rats&quot;&gt;nu&#233;es de rats&lt;/a&gt;. Elles restent tant qu’il continue de jouer. Au niveau 11, il convoque 2d3 nu&#233;es au lieu de 1d3 et les nu&#233;es poss&#232;dent l’&lt;a class=&quot;pagelink&quot; href=&quot;Arch&#233;types.html#CREATUREEVOLUEE&quot; title=&quot;Les arch&#233;types&quot;&gt;arch&#233;type &#233;volu&#233;&lt;/a&gt;. Au niveau 17, le nombre de nu&#233;es passe &#224; 3d3. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#SUGGESTION&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;suggestion&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Convocation d’alli&#233;s naturels.&lt;/i&gt; Au niveau 1, l’orateur animal ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Convocation-Dalli&#233;s-Naturels-I.html&quot; title=&quot;Convocation d&amp;#39;alli&#233;s naturels I&quot;&gt;convocation d’alli&#233;s naturels I&lt;/a&gt; &#224; sa liste de sorts de barde et aux sorts qu’il conna&#238;t, comme sort de niveau 1. Au niveau 4 (quand il acc&#232;de aux sorts de niveau 2), il ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Convocation-Dalli&#233;s-Naturels-Ii.html&quot; title=&quot;Convocation d&amp;#39;alli&#233;s naturels II&quot;&gt;convocation d’alli&#233;s naturels II&lt;/a&gt; &#224; sa liste de sorts de barde et aux sorts qu’il conna&#238;t, comme sort de niveau 2 et ainsi de suite tous les trois niveaux, jusqu’au niveau 16 o&#249; il ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Convocation-Dalli&#233;s-Naturels-Vi.html&quot; title=&quot;Convocation d&amp;#39;alli&#233;s naturels VI&quot;&gt;convocation d’alli&#233;s naturels VI&lt;/a&gt; &#224; sa liste de sorts de barde et aux sorts qu’il conna&#238;t, comme sort de niveau 6. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#SUGGESTIONDEGROUP&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;suggestion de groupe&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:Menuarchétypebarde}{s:um}''L’orateur animal ne se concentre pas sur les oreilles et l’esprit des humains mais sur les créatures du monde sauvage et des entrailles souterraines des villes.''

====Ami des animaux====
L’orateur animal choisit un type d’animaux comme les primates, les blaireaux, les ours, les sangliers, les chats, les serpents, etc. Il gagne un bonus de +4 aux tests de [[Dressage]] pour influencer les créatures du type choisi. Ces animaux ont toujours, au pire, une [[Diplomatie|attitude indifférente]] envers le barde et ne l’attaquent jamais à moins qu’il ne les attaque en premier. 

On peut ordonner à un [[Compagnons animaux|compagnon animal]] ou à un animal contrôlé par magie (du même type que celui que le barde a choisi) d’attaquer le barde, mais il ne s’exécute que si la personne qui donne l’ordre gagne un test de [[Charisme]] opposé à celui du barde (la personne peut faire ce test une fois par round, jusqu’à ce qu’elle réussisse, ensuite, elle n’a plus besoin de le faire). Les animaux surnaturels (comme ceux qui possèdent l’archétype fiélon) peuvent tenter un test de [[Charisme]] opposé à celui du barde avec un bonus de +4 pour vaincre leur hésitation. Ce pouvoir n’a aucun effet sur les créatures autres que les animaux. Il remplace la [[Représentations#FASCINATION|fascination]].

====Orateur naturel====
Aux niveaux 5, 11 et 17, l’orateur naturel choisit un nouveau type d’animal dont il devient l’ami. Le barde peut utiliser communication avec les animaux à volonté sur les animaux qu’il a choisis. Ce pouvoir remplace [[Barde#ERUDITION|érudition]].

====Représentation bardique====
L’orateur animal obtient les représentations bardiques suivantes.
* ''Représentation apaisante.'' Au niveau 3, l’orateur animal peut utiliser sa représentation pour influencer les animaux. Ceci fonctionne comme le pouvoir d’[[Druide#EMPATHIESAUVAGE|empathie sauvage]] du [[druide]] mais le barde doit dépenser 1 round de représentation bardique et faire un test de [[Représentation]]. Si le barde dispose déjà de l’empathie sauvage par le biais d’une autre classe, il ajoute le niveau de cette classe au résultat de son [[test]] de Représentation pour influencer l’animal. Ce pouvoir remplace [[représentations#INSPIRATIONTALENTUEUSE|inspiration talentueuse]].
* ''Attirer les rats.'' Au niveau 6, l’orateur animal peut utiliser sa représentation pour attirer 1d3 [[Nuée de rats|nuées de rats]]. Elles restent tant qu’il continue de jouer. Au niveau 11, il convoque 2d3 nuées au lieu de 1d3 et les nuées possèdent l’[[archétypes#CREATUREEVOLUEE|archétype évolué]]. Au niveau 17, le nombre de nuées passe à 3d3. Ce pouvoir remplace [[représentations#SUGGESTION|suggestion]].
* ''Convocation d’alliés naturels.'' Au niveau 1, l’orateur animal ajoute [[Convocation dalliés naturels I|convocation d’alliés naturels I]] à sa liste de sorts de barde et aux sorts qu’il connaît, comme sort de niveau 1. Au niveau 4 (quand il accède aux sorts de niveau 2), il ajoute [[Convocation dalliés naturels II|convocation d’alliés naturels II]] à sa liste de sorts de barde et aux sorts qu’il connaît, comme sort de niveau 2 et ainsi de suite tous les trois niveaux, jusqu’au niveau 16 où il ajoute [[Convocation dalliés naturels VI|convocation d’alliés naturels VI]] à sa liste de sorts de barde et aux sorts qu’il connaît, comme sort de niveau 6. Ce pouvoir remplace [[représentations#SUGGESTIONDEGROUP|suggestion de groupe]].]]></raw>
  <fullName>Pathfinder-RPG.Orateur animal (barde)</fullName>
</wikiPage>