<?xml version="1.0"?>
<wikiPage>
  <title>Les orques</title>
  <categories></categories>
  <lastModified>2014-09-11 09:50:07Z</lastModified>
  <version>13</version>
  <inLinks><link>Pathfinder-RPG.Bénédiction du destructeur</link><link>Pathfinder-RPG.Brute résiliente</link><link>Pathfinder-RPG.Cavalier des bêtes</link><link>Pathfinder-RPG.Charge de la horde</link><link>Pathfinder-RPG.Convocations féroces</link><link>Pathfinder-RPG.dons raciaux</link><link>Pathfinder-RPG.Drow (race)</link><link>Pathfinder-RPG.Enchaînement surprise</link><link>Pathfinder-RPG.extraction du demi-sang</link><link>Pathfinder-RPG.Fiélon sanguinaire</link><link>Pathfinder-RPG.Frisson de la mort</link><link>Pathfinder-RPG.Rage empathique</link><link>Pathfinder-RPG.Science de lenchaînement surprise</link><link>Pathfinder-RPG.Survivant tenace</link><link>Pathfinder-RPG.Temp-manuel-des-races</link><link>Pathfinder-RPG.Ténacité féroce</link><link>Pathfinder-RPG.Vengeance sanguinaire</link></inLinks>
  <outLinks><link>Pathfinder-RPG.équipements raciaux</link><link>Pathfinder-RPG.Coeur de l’ennemi</link><link>Pathfinder-RPG.Crâne de sentinelle</link><link>Pathfinder-RPG.Flambée de sang</link><link>Pathfinder-RPG.Perception du sang</link><link>Pathfinder-RPG.Née de la fureur (propriété d’arme)</link><link>Pathfinder-RPG.Gantelets briseurs d’os</link><link>Pathfinder-RPG.Action féroce</link><link>Pathfinder-RPG.Agitation du sang</link><link>Pathfinder-RPG.Coup de brute</link><link>Pathfinder-RPG.Démolisseur de pièges</link><link>Pathfinder-RPG.Enragé inflexible</link><link>Pathfinder-RPG.Expertise martiale orque (combat)</link><link>Pathfinder-RPG.Feinte inversée (combat)</link><link>Pathfinder-RPG.Guerrier rancunier (combat)</link><link>Pathfinder-RPG.Naissance solitaire</link><link>Pathfinder-RPG.Combattant déloyal (guerrier)</link><link>Pathfinder-RPG.Guérisseuse balafrée (sorcière)</link></outLinks>
  <body><![CDATA[
&lt;div style=&quot;font-size: 85%;&quot;&gt;
&lt;div class=&quot;fright&quot;&gt;ou les &lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;quipements-Raciaux.html#ORQUE&quot; title=&quot;&#201;quipements raciaux&quot;&gt;&#233;quipements raciaux&lt;/a&gt;&lt;/b&gt; propres aux orques&lt;/div&gt;
&lt;div class=&quot;fright&quot;&gt;&lt;b&gt;&lt;i&gt;, les sorts&lt;/i&gt;&lt;/b&gt;
&lt;ul ID=&quot;sorts&quot; CLASS=&quot;listecach&#233;e cadrebas&quot;&gt;
  &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Coeur-De-L’Ennemi.html&quot; title=&quot;Pathfinder-RPG.Coeur de l’ennemi&quot;&gt;Coeur de l’ennemi&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Cr&#226;ne-De-Sentinelle.html&quot; title=&quot;Pathfinder-RPG.Cr&#226;ne de sentinelle&quot;&gt;Cr&#226;ne de sentinelle&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Flamb&#233;e-De-Sang.html&quot; title=&quot;Pathfinder-RPG.Flamb&#233;e de sang&quot;&gt;Flamb&#233;e de sang&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Perception-Du-Sang.html&quot; title=&quot;Pathfinder-RPG.Perception du sang&quot;&gt;Perception du sang&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;/div&gt;&lt;div class=&quot;fright&quot;&gt;&lt;b&gt;&lt;i&gt;, les objets magiques&lt;/i&gt;&lt;/b&gt;
&lt;ul ID=&quot;objetsmagiques&quot; CLASS=&quot;listecach&#233;e cadrebas&quot;&gt;
  &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;N&#233;e-De-La-Fureur-(Propri&#233;t&#233;-D’Arme).html&quot; title=&quot;Pathfinder-RPG.N&#233;e de la fureur (propri&#233;t&#233; d’arme)&quot;&gt;N&#233;e de la fureur (propri&#233;t&#233; d’arme)&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Gantelets-Briseurs-D’Os.html&quot; title=&quot;Pathfinder-RPG.Gantelets briseurs d’os&quot;&gt;Gantelets briseurs d’os&lt;/a&gt;&lt;/li&gt;
  &lt;/ul&gt;
&lt;/div&gt;&lt;div class=&quot;fright&quot;&gt;&lt;b&gt;&lt;i&gt;, les dons&lt;/i&gt;&lt;/b&gt;
&lt;ul ID=&quot;dons&quot; CLASS=&quot;listecach&#233;e cadrebas&quot;&gt;
  &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Action-F&#233;roce.html&quot; title=&quot;Pathfinder-RPG.Action f&#233;roce&quot;&gt;Action f&#233;roce&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Agitation-Du-Sang.html&quot; title=&quot;Pathfinder-RPG.Agitation du sang&quot;&gt;Agitation du sang&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Coup-De-Brute.html&quot; title=&quot;Pathfinder-RPG.Coup de brute&quot;&gt;Coup de brute&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;D&#233;molisseur-De-Pi&#232;ges.html&quot; title=&quot;Pathfinder-RPG.D&#233;molisseur de pi&#232;ges&quot;&gt;D&#233;molisseur de pi&#232;ges&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Enrag&#233;-Inflexible.html&quot; title=&quot;Pathfinder-RPG.Enrag&#233; inflexible&quot;&gt;Enrag&#233; inflexible&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Expertise-Martiale-Orque-(Combat).html&quot; title=&quot;Pathfinder-RPG.Expertise martiale orque (combat)&quot;&gt;Expertise martiale orque (combat)&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Feinte-Invers&#233;e-(Combat).html&quot; title=&quot;Pathfinder-RPG.Feinte invers&#233;e (combat)&quot;&gt;Feinte invers&#233;e (combat)&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Guerrier-Rancunier-(Combat).html&quot; title=&quot;Pathfinder-RPG.Guerrier rancunier (combat)&quot;&gt;Guerrier rancunier (combat)&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Naissance-Solitaire.html&quot; title=&quot;Pathfinder-RPG.Naissance solitaire&quot;&gt;Naissance solitaire&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;/div&gt;&lt;div class=&quot;fright&quot;&gt;&lt;b&gt;&lt;i&gt;  les arch&#233;types de classe&lt;/i&gt;&lt;/b&gt;
&lt;ul ID=&quot;classes&quot; CLASS=&quot;listecach&#233;e cadrebas&quot;&gt;
  &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Combattant-D&#233;loyal-(Guerrier).html&quot; title=&quot;Pathfinder-RPG.Combattant d&#233;loyal (guerrier)&quot;&gt;Combattant d&#233;loyal (guerrier)&lt;/a&gt;&lt;/li&gt;
  &lt;li&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Gu&#233;risseuse-Balafr&#233;e-(Sorci&#232;re).html&quot; title=&quot;Pathfinder-RPG.Gu&#233;risseuse balafr&#233;e (sorci&#232;re)&quot;&gt;Gu&#233;risseuse balafr&#233;e (sorci&#232;re)&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;/div&gt;
&lt;div class=&quot;fright&quot;&gt;Voir &lt;/div&gt;
&lt;/div&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;sentation des orques &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sentation_des_orques_0&quot; href=&quot;#Pr&#233;sentation_des_orques_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;div style=&quot;background-color: #fff; float: right; padding: 0 0 12px 12px&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;sentation_des_orques_0&quot;&gt; Pr&#233;sentation des orques &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_des_orques_1&quot;&gt;Les traits raciaux des orques&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Traits_raciaux_alternatifs_des_orques_2&quot;&gt;Traits raciaux alternatifs des orques&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot;&gt;Bonus alternatifs de classe de pr&#233;dilection&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;
&lt;i&gt;Les orques sont des cr&#233;atures agressives, impitoyables et dominatrices. Brutes par nature, ils respectent la force et le pouvoir comme les plus hautes vertus. Ils croient presque instinctivement que tout ce qu’ils veulent leur revient de droit &#224; moins que quelqu’un de plus fort les emp&#234;che de le prendre. Ils s’exercent rarement en dehors du champ de bataille, sauf quand ils y sont contraints. Cette attitude n’est pas seulement due &#224; leur paresse, mais aussi &#224; la croyance profonde que le travail devrait descendre toute la hi&#233;rarchie sociale pour finalement incomber aux faibles. Les orques prennent des esclaves parmi les autres races, les hommes orques brutalisent les femmes orques et les deux genres maltraitent les enfants et les vieillards en s’appuyant sur le principe que quiconque est trop faible pour riposter ne m&#233;rite pas plus qu’une vie de souffrance. En permanence entour&#233;s d’ennemis acharn&#233;s, les orques cultivent leur indiff&#233;rence &#224; la douleur, leur temp&#233;rament cruel et leur enthousiasme forcen&#233; &#224; commettre d’indicibles actes de vengeance contre quiconque ose les d&#233;fier.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; De stature imposante, les orques sont g&#233;n&#233;ralement un peu plus grands que la plupart des humains, mais ont une masse musculaire plus importante, leurs larges &#233;paules et leurs hanches charnues et muscl&#233;es leur donnant souvent une d&#233;marche l&#233;g&#232;rement chaloup&#233;e. Ils ont g&#233;n&#233;ralement la peau d’un vert terne, d’&#233;pais cheveux sombres, des yeux rouges brillants et des dents saillantes semblables &#224; des d&#233;fenses. Ils consid&#232;rent les cicatrices comme une marque de respect et les consid&#232;rent comme une forme d’art corporel.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; Les orques vivent g&#233;n&#233;ralement dans des conditions mis&#233;rables et dans un chaos constant, et l’intimidation comme la violence brute constituent le ciment de leur culture. Ils r&#232;glent les disputes en prof&#233;rant des menaces toujours plus sinistres et lorsque le rival refuse de c&#233;der, le conflit s’intensifie et se transforme en v&#233;ritable bain de sang. Les orques qui remportent ces rixes violentes ne se sentent pas seulement libres de prendre ce qui leur pla&#238;t au perdant, ils s’adonnent &#233;galement au viol humiliant, aux mutilations d&#233;sinvoltes, voire m&#234;me au meurtre pur et simple. Ils passent rarement beaucoup de temps &#224; am&#233;liorer leur demeure ou leurs possessions puisque cela revient &#224; encourager les orques plus forts &#224; s’en emparer. En fait, quand ils le peuvent, ils pr&#233;f&#232;rent occuper des b&#226;timents et des communaut&#233;s que d’autres races ont construits.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Les orques admirent la force par-dessus tout. M&#234;me les membres de races ennemies parviennent parfois &#224; gagner le respect r&#233;ticent d’un orque, tout du moins sa tol&#233;rance, s’ils lui brisent le nez suffisamment souvent. Les orques voient les nains et les elfes avec un curieux m&#233;lange de haine farouche, de rancoeur renfrogn&#233;e et une pointe de m&#233;fiance. Ils respectent le pouvoir et, dans une certaine mesure, comprennent que ces deux races les Orques tiennent &#224; distance depuis d’innombrables ann&#233;es. Bien qu’ils ne ratent jamais une occasion de tourmenter un nain ou un elfe tomb&#233; entre leurs griffes, ils op&#232;rent g&#233;n&#233;ralement avec prudence &#224; moins d’&#234;tre certains de leur victoire. Ils rejettent les halfelins et les gnomes, qu’ils voient comme des gringalets ne valant gu&#232;re la peine d’&#234;tre asservis. Ils voient souvent les demi-elfes, moins terrifiants que les elfes de pur sang mais ayant beaucoup de traits elfiques, comme des cibles particuli&#232;rement attirantes. Les orques consid&#232;rent les humains comme une race de moutons au milieu desquels vivent quelques loups. Ils tuent ou oppriment librement ceux qui sont trop faibles pour les repousser, mais gardent toujours un oeil sur la sortie la plus proche au cas o&#249; ils tomberaient sur un humain exceptionnel. Les orques consid&#232;rent les demi-orques avec un m&#233;lange de m&#233;pris, d’envie et de fiert&#233;. Bien qu’ils soient plus faibles que les orques moyens, ces sang-m&#234;l&#233; sont aussi exceptionnellement plus intelligents, plus rus&#233;s et font de meilleurs chefs. Les tribus dirig&#233;es, tout du moins conseill&#233;es, par des demi-orques r&#233;ussissent souvent mieux que celles qui sont men&#233;es par des orques pur-sang. &#192; une &#233;chelle plus fondamentale, les orques croient que chaque demi-orque incarne la domination orque exerc&#233;e sur les races plus faibles.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; Les orques ont peu de qualit&#233;s r&#233;demptrices. La plupart d’entre eux sont violents, cruels et &#233;go&#239;stes. Les concepts comme l’honneur ou la loyaut&#233; leur apparaissent comme d’&#233;tranges d&#233;fauts de caract&#232;re affligeant g&#233;n&#233;ralement les membres des races les plus faibles. En g&#233;n&#233;ral, ils ne sont pas simplement Mauvais mais aussi Chaotiques, bien que ceux qui ont plus de sang-froid puissent pencher vers un alignement Loyal Mauvais. Les orques prient les dieux du feu, de la guerre et du sang, cr&#233;ant souvent des &#171; panth&#233;ons &#187; tribaux qui combinent ces aspects en des concepts orques uniques.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; Les orques ne quittent g&#233;n&#233;ralement leur tribu que lorsqu’ils perdent une lutte de pouvoir. Encourant l’humiliation, l’esclavage, voire m&#234;me la mort aux mains des leurs, ils choisissent de partir et de s’associer &#224; d’autres races. Les orques qui &#233;chouent &#224; refr&#233;ner leur temp&#233;rament et leur tendance instinctive &#224; la domination font rarement long feu lorsqu’ils s’en prennent aux leurs. M&#234;me si ceux qui parviennent &#224; se d&#233;brouiller dans les autres soci&#233;t&#233;s appr&#233;cient souvent le luxe et le confort que celles-ci peuvent leur apporter, ils r&#234;vent toujours de rentrer chez eux, pour s’emparer du pouvoir et prendre leur revanche.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des orques&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_orques_1&quot; href=&quot;#Les_traits_raciaux_des_orques_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+4 en Force, -2 en Intelligence, -2 en Sagesse, -2 en Charisme.&lt;/b&gt; &lt;br /&gt;&lt;i&gt;Les orques sont brutaux et sauvages.&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Orque.&lt;/b&gt; Les orques sont des humano&#239;des de sous-type orque.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille M.&lt;/b&gt; Les orques sont des cr&#233;atures de taille M qui ne re&#231;oivent ni bonus ni malus de taille.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale.&lt;/b&gt; Les orques ont une vitesse de base de 9 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vision dans le noir.&lt;/b&gt; Les orques voient dans le noir &#224; 18 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sensibilit&#233; &#224; la lumi&#232;re.&lt;/b&gt; Les orques sont &#233;blouis dans les zones de vive lumi&#232;re du soleil ou dans le rayon d’un sort de lumi&#232;re du jour.&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;F&#233;rocit&#233;.&lt;/b&gt; Les orques peuvent rester conscients et continuer &#224; se battre m&#234;me quand leur nombre total de points de vie tombe en dessous de 0. Ils sont toujours chancelants &#224; 0 point de vie ou moins et perdent 1 point de vie par round, comme d’habitude.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Apprentissage martial.&lt;/b&gt; Les orques sont toujours form&#233;s au maniement des grandes haches et des cimeterres &#224; deux mains, consid&#233;rant toute arme comptant le mot &#171; orque &#187; dans son nom comme une arme de guerre.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues.&lt;/b&gt; Les orques commencent le jeu en parlant le commun et l’orque. Ceux qui ont&lt;br /&gt;un score d’Intelligence &#233;lev&#233; peuvent apprendre de nouvelles langues parmi celles-ci :&lt;br /&gt;commun des profondeurs, g&#233;ant, gnoll, gobelin et nain.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Traits raciaux alternatifs des orques&lt;a class=&quot;headeranchor&quot; id=&quot;Traits_raciaux_alternatifs_des_orques_2&quot; href=&quot;#Traits_raciaux_alternatifs_des_orques_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Vous pouvez choisir les traits raciaux suivants au lieu des traits raciaux orques standard mais consultez d’abord votre MJ.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Coureur de jour.&lt;/b&gt; Les orques refusent de c&#233;der devant n’importe quel ennemi, y compris le soleil. Certains passent des heures &#224; le contempler, jusqu’&#224; ce que leurs yeux br&#251;l&#233;s s’habituent &#224; sa lumi&#232;re &#233;clatante. Ceux qui ont ce trait racial re&#231;oivent un malus de -2 &#224; tous leurs jets d’attaque &#224; distance. Ce trait racial remplace sensibilit&#233; &#224; la lumi&#232;re.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Crasseux.&lt;/b&gt; Certains orques habitent dans des environnements si crasseux et pestilentiels que m&#234;me les autres orques auraient du mal &#224; vivre dans ces conditions. Ceux qui ont ce trait racial gagnent un bonus racial de +2 &#224; leurs jets de sauvegarde pour r&#233;sister &#224; la naus&#233;e, &#224; la fi&#232;vre et aux maladies. Ce trait racial remplace f&#233;rocit&#233;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Renifleur.&lt;/b&gt; Les orques ayant ce trait racial gagnent une capacit&#233; d’odorat limit&#233;e &#224; la moiti&#233; de la port&#233;e normale (voir la page 302 du Bestiaire). Ce trait racial remplace f&#233;rocit&#233; et apprentissage martial.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;br /&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sauvage.&lt;/b&gt; Les orques sont capables de se d&#233;brouiller par eux-m&#234;mes bien avant de ma&#238;triser les rudiments de leur langue et de leur culture. Ayant d&#251; chasser les insectes et les petits animaux pour se nourrir et survivre alors qu’ils n’&#233;taient encore que des enfants, les orques sauvages se battent d’autant plus pour survivre lorsqu’ils sont au bord de la mort. Ceux qui ont ce trait racial gagnent Survie comme comp&#233;tence de classe et un bonus racial de +1 &#224; leurs jets d’attaque de corps &#224; corps et &#224; leurs jets de d&#233;g&#226;ts lorsqu’ils ont un nombre de points de vie n&#233;gatif. Ce trait racial remplace l’apprentissage martial et les langues de base de l’orque. Les orques sauvages ne parlant pas d’autres langues du fait de leur score d’Intelligence ou de leurs rangs en Linguistique ne peuvent communiquer que par gestes et grognements.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Bonus alternatifs de classe de pr&#233;dilection&lt;a class=&quot;headeranchor&quot; id=&quot;Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Voici les options ouvertes &#224; tous les orques de la classe appropri&#233;e. Le bonus s’applique &#224; chaque fois que le personnage le choisit, sauf indication contraire.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;Alchimiste.&lt;/b&gt; L’alchimiste rajoute +10 minutes &#224; la dur&#233;e de ses mutag&#232;nes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Barbare.&lt;/b&gt; Le barbare rajoute +1 &#224; son nombre total de rounds de rage par jour.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Chevalier.&lt;/b&gt; Le chevalier rajoute +1 &#224; son BMO lorsqu’il effectue une manoeuvre offensive de bousculade ou de renversement contre une cible d&#233;fi&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Druide.&lt;/b&gt; Le druide rajoute +1/2 aux d&#233;g&#226;ts des attaques naturelles qu’inflige son compagnon animal.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;Guerrier.&lt;/b&gt; Le guerrier rajoute +2 &#224; son score de Constitution pour d&#233;terminer le moment o&#249; il meurt de ses points de vie n&#233;gatifs.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#244;deur.&lt;/b&gt; Le r&#244;deur rajoute +1 point de vie &#224; son compagnon animal. Si jamais il remplace son compagnon animal, le nouveau b&#233;n&#233;ficie de ces points de vie suppl&#233;mentaires.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorcier/Sorci&#232;re.&lt;/b&gt; La sorci&#232;re (le sorcier) rajoute un sort de sa liste &#224; son familier. Ce sort doit &#234;tre inf&#233;rieur d’au moins un niveau au plus haut niveau de sort qu’elle peut lancer. Si jamais la sorci&#232;re remplace son familier, le nouveau b&#233;n&#233;ficie de ces sorts suppl&#233;mentaires.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:menuracesadditionnelles}
<div style="font-size: 85%;">
<div class="fright">ou les '''[[équipements raciaux#ORQUE|équipements raciaux]]''' propres aux orques</div>
<div class="fright">{s:PM|sorts}''''', les sorts'''''
<ul ID="sorts" CLASS="listecachée cadrebas">
  <li>[[Coeur de l’ennemi]]</li>
  <li>[[Crâne de sentinelle]]</li>
  <li>[[Flambée de sang]]</li>
<li>[[Perception du sang]]</li>
</ul>
</div><div class="fright">{s:PM|objetsmagiques}''''', les objets magiques'''''
<ul ID="objetsmagiques" CLASS="listecachée cadrebas">
  <li>[[Née de la fureur (propriété d’arme)]]</li>
  <li>[[Gantelets briseurs d’os]]</li>
  </ul>
</div><div class="fright">{s:PM|dons}''''', les dons'''''
<ul ID="dons" CLASS="listecachée cadrebas">
  <li>[[Action féroce]]</li>
    <li>[[Agitation du sang]]</li>
    <li>[[Coup de brute]]</li>
    <li>[[Démolisseur de pièges]]</li>
    <li>[[Enragé inflexible]]</li>
<li>[[Expertise martiale orque (combat)]]</li>
<li>[[Feinte inversée (combat)]]</li>
<li>[[Guerrier rancunier (combat)]]</li>
<li>[[Naissance solitaire]]</li>
</ul>
</div><div class="fright">{s:PM|classes}'''''  les archétypes de classe'''''
<ul ID="classes" CLASS="listecachée cadrebas">
  <li>[[Combattant déloyal (guerrier)]]</li>
  <li>[[Guérisseuse balafrée (sorcière)]]</li>
</ul>
</div>
<div class="fright">Voir </div>
</div>




=== Présentation des orques ===

<div style="background-color: #fff; float: right; padding: 0 0 12px 12px">{toc}</div>
''Les orques sont des créatures agressives, impitoyables et dominatrices. Brutes par nature, ils respectent la force et le pouvoir comme les plus hautes vertus. Ils croient presque instinctivement que tout ce qu’ils veulent leur revient de droit à moins que quelqu’un de plus fort les empêche de le prendre. Ils s’exercent rarement en dehors du champ de bataille, sauf quand ils y sont contraints. Cette attitude n’est pas seulement due à leur paresse, mais aussi à la croyance profonde que le travail devrait descendre toute la hiérarchie sociale pour finalement incomber aux faibles. Les orques prennent des esclaves parmi les autres races, les hommes orques brutalisent les femmes orques et les deux genres maltraitent les enfants et les vieillards en s’appuyant sur le principe que quiconque est trop faible pour riposter ne mérite pas plus qu’une vie de souffrance. En permanence entourés d’ennemis acharnés, les orques cultivent leur indifférence à la douleur, leur tempérament cruel et leur enthousiasme forcené à commettre d’indicibles actes de vengeance contre quiconque ose les défier.''

'''Description physique.''' De stature imposante, les orques sont généralement un peu plus grands que la plupart des humains, mais ont une masse musculaire plus importante, leurs larges épaules et leurs hanches charnues et musclées leur donnant souvent une démarche légèrement chaloupée. Ils ont généralement la peau d’un vert terne, d’épais cheveux sombres, des yeux rouges brillants et des dents saillantes semblables à des défenses. Ils considèrent les cicatrices comme une marque de respect et les considèrent comme une forme d’art corporel.

'''Société.''' Les orques vivent généralement dans des conditions misérables et dans un chaos constant, et l’intimidation comme la violence brute constituent le ciment de leur culture. Ils règlent les disputes en proférant des menaces toujours plus sinistres et lorsque le rival refuse de céder, le conflit s’intensifie et se transforme en véritable bain de sang. Les orques qui remportent ces rixes violentes ne se sentent pas seulement libres de prendre ce qui leur plaît au perdant, ils s’adonnent également au viol humiliant, aux mutilations désinvoltes, voire même au meurtre pur et simple. Ils passent rarement beaucoup de temps à améliorer leur demeure ou leurs possessions puisque cela revient à encourager les orques plus forts à s’en emparer. En fait, quand ils le peuvent, ils préfèrent occuper des bâtiments et des communautés que d’autres races ont construits.

'''Relations.''' Les orques admirent la force par-dessus tout. Même les membres de races ennemies parviennent parfois à gagner le respect réticent d’un orque, tout du moins sa tolérance, s’ils lui brisent le nez suffisamment souvent. Les orques voient les nains et les elfes avec un curieux mélange de haine farouche, de rancoeur renfrognée et une pointe de méfiance. Ils respectent le pouvoir et, dans une certaine mesure, comprennent que ces deux races les Orques tiennent à distance depuis d’innombrables années. Bien qu’ils ne ratent jamais une occasion de tourmenter un nain ou un elfe tombé entre leurs griffes, ils opèrent généralement avec prudence à moins d’être certains de leur victoire. Ils rejettent les halfelins et les gnomes, qu’ils voient comme des gringalets ne valant guère la peine d’être asservis. Ils voient souvent les demi-elfes, moins terrifiants que les elfes de pur sang mais ayant beaucoup de traits elfiques, comme des cibles particulièrement attirantes. Les orques considèrent les humains comme une race de moutons au milieu desquels vivent quelques loups. Ils tuent ou oppriment librement ceux qui sont trop faibles pour les repousser, mais gardent toujours un oeil sur la sortie la plus proche au cas où ils tomberaient sur un humain exceptionnel. Les orques considèrent les demi-orques avec un mélange de mépris, d’envie et de fierté. Bien qu’ils soient plus faibles que les orques moyens, ces sang-mêlé sont aussi exceptionnellement plus intelligents, plus rusés et font de meilleurs chefs. Les tribus dirigées, tout du moins conseillées, par des demi-orques réussissent souvent mieux que celles qui sont menées par des orques pur-sang. À une échelle plus fondamentale, les orques croient que chaque demi-orque incarne la domination orque exercée sur les races plus faibles.

'''Alignement et religion.''' Les orques ont peu de qualités rédemptrices. La plupart d’entre eux sont violents, cruels et égoïstes. Les concepts comme l’honneur ou la loyauté leur apparaissent comme d’étranges défauts de caractère affligeant généralement les membres des races les plus faibles. En général, ils ne sont pas simplement Mauvais mais aussi Chaotiques, bien que ceux qui ont plus de sang-froid puissent pencher vers un alignement Loyal Mauvais. Les orques prient les dieux du feu, de la guerre et du sang, créant souvent des « panthéons » tribaux qui combinent ces aspects en des concepts orques uniques.

'''Aventuriers.''' Les orques ne quittent généralement leur tribu que lorsqu’ils perdent une lutte de pouvoir. Encourant l’humiliation, l’esclavage, voire même la mort aux mains des leurs, ils choisissent de partir et de s’associer à d’autres races. Les orques qui échouent à refréner leur tempérament et leur tendance instinctive à la domination font rarement long feu lorsqu’ils s’en prennent aux leurs. Même si ceux qui parviennent à se débrouiller dans les autres sociétés apprécient souvent le luxe et le confort que celles-ci peuvent leur apporter, ils rêvent toujours de rentrer chez eux, pour s’emparer du pouvoir et prendre leur revanche.

<div class="presentation arrondi ombre espaceliste">{s:mr}
===Les traits raciaux des orques===
<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''+4 en Force, -2 en Intelligence, -2 en Sagesse, -2 en Charisme.''' 
''Les orques sont brutaux et sauvages.''
* '''Orque.''' Les orques sont des humanoïdes de sous-type orque.
* '''Taille M.''' Les orques sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.
* '''Vitesse normale.''' Les orques ont une vitesse de base de 9 mètres.
* '''Vision dans le noir.''' Les orques voient dans le noir à 18 mètres.
* '''Sensibilité à la lumière.''' Les orques sont éblouis dans les zones de vive lumière du soleil ou dans le rayon d’un sort de lumière du jour.</td><td>
* '''Férocité.''' Les orques peuvent rester conscients et continuer à se battre même quand leur nombre total de points de vie tombe en dessous de 0. Ils sont toujours chancelants à 0 point de vie ou moins et perdent 1 point de vie par round, comme d’habitude.
* '''Apprentissage martial.''' Les orques sont toujours formés au maniement des grandes haches et des cimeterres à deux mains, considérant toute arme comptant le mot « orque » dans son nom comme une arme de guerre.
* '''Langues.''' Les orques commencent le jeu en parlant le commun et l’orque. Ceux qui ont
un score d’Intelligence élevé peuvent apprendre de nouvelles langues parmi celles-ci :
commun des profondeurs, géant, gnoll, gobelin et nain.
</td></tr></table></div>

<div class="presentation arrondi ombre espaceliste">
{s:MR}
===Traits raciaux alternatifs des orques===
Vous pouvez choisir les traits raciaux suivants au lieu des traits raciaux orques standard mais consultez d’abord votre MJ.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''Coureur de jour.''' Les orques refusent de céder devant n’importe quel ennemi, y compris le soleil. Certains passent des heures à le contempler, jusqu’à ce que leurs yeux brûlés s’habituent à sa lumière éclatante. Ceux qui ont ce trait racial reçoivent un malus de -2 à tous leurs jets d’attaque à distance. Ce trait racial remplace sensibilité à la lumière.
* '''Crasseux.''' Certains orques habitent dans des environnements si crasseux et pestilentiels que même les autres orques auraient du mal à vivre dans ces conditions. Ceux qui ont ce trait racial gagnent un bonus racial de +2 à leurs jets de sauvegarde pour résister à la nausée, à la fièvre et aux maladies. Ce trait racial remplace férocité.
* '''Renifleur.''' Les orques ayant ce trait racial gagnent une capacité d’odorat limitée à la moitié de la portée normale (voir la page 302 du Bestiaire). Ce trait racial remplace férocité et apprentissage martial.
</td><td><br />
* '''Sauvage.''' Les orques sont capables de se débrouiller par eux-mêmes bien avant de maîtriser les rudiments de leur langue et de leur culture. Ayant dû chasser les insectes et les petits animaux pour se nourrir et survivre alors qu’ils n’étaient encore que des enfants, les orques sauvages se battent d’autant plus pour survivre lorsqu’ils sont au bord de la mort. Ceux qui ont ce trait racial gagnent Survie comme compétence de classe et un bonus racial de +1 à leurs jets d’attaque de corps à corps et à leurs jets de dégâts lorsqu’ils ont un nombre de points de vie négatif. Ce trait racial remplace l’apprentissage martial et les langues de base de l’orque. Les orques sauvages ne parlant pas d’autres langues du fait de leur score d’Intelligence ou de leurs rangs en Linguistique ne peuvent communiquer que par gestes et grognements.
</td></tr></table></div>

{s:MR}
===Bonus alternatifs de classe de prédilection===
Voici les options ouvertes à tous les orques de la classe appropriée. Le bonus s’applique à chaque fois que le personnage le choisit, sauf indication contraire.

<table class="page espace-col deuxcol"><tr><td>
'''Alchimiste.''' L’alchimiste rajoute +10 minutes à la durée de ses mutagènes.

'''Barbare.''' Le barbare rajoute +1 à son nombre total de rounds de rage par jour.

'''Chevalier.''' Le chevalier rajoute +1 à son BMO lorsqu’il effectue une manoeuvre offensive de bousculade ou de renversement contre une cible défiée.

'''Druide.''' Le druide rajoute +1/2 aux dégâts des attaques naturelles qu’inflige son compagnon animal.
</td><td>
'''Guerrier.''' Le guerrier rajoute +2 à son score de Constitution pour déterminer le moment où il meurt de ses points de vie négatifs.

'''Rôdeur.''' Le rôdeur rajoute +1 point de vie à son compagnon animal. Si jamais il remplace son compagnon animal, le nouveau bénéficie de ces points de vie supplémentaires.

'''Sorcier/Sorcière.''' La sorcière (le sorcier) rajoute un sort de sa liste à son familier. Ce sort doit être inférieur d’au moins un niveau au plus haut niveau de sort qu’elle peut lancer. Si jamais la sorcière remplace son familier, le nouveau bénéficie de ces sorts supplémentaires.
</td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.orque (race)</fullName>
</wikiPage>