<?xml version="1.0"?>
<wikiPage>
  <title>Panacée universelle</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort alchimiste 1</category><category>Pathfinder-RPG.Sort magicien 1</category></categories>
  <lastModified>2012-07-17 11:12:20Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.AdM-sorts-classe-temporaire</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des formules dalchimiste</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.sorts-temporaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.personnelle</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.test de compétence</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Fiévreux</link><link>Pathfinder-RPG.Détection du poison</link><link>Pathfinder-RPG.Berceuse</link><link>Pathfinder-RPG.Sommeil</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;transmutation&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimiste&lt;/a&gt; 1, &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 1&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;G&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#PORTEE&quot; title=&quot;personnelle&quot;&gt;personnelle&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; lanceur de sorts&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; voir plus bas&lt;br /&gt;&lt;br /&gt;Ce sort cr&#233;e quelques effets de tours de magie li&#233;s &#224; la sant&#233; du personnage, &#224; son bien-&#234;tre et &#224; ses divertissements. La panac&#233;e n’a pas d’effets secondaires (par exemple, la panac&#233;e d’ivresse ne donne pas la gueule de bois). Quand le personnage utilise la &lt;i&gt;panac&#233;e universelle&lt;/i&gt;, il choisit l’un des effets suivants.
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Analg&#233;sique&lt;/i&gt;. Le personnage ne ressent pas les douleurs mineures comme l’arthrose, le froid ou la gueule de bois pendant 1 heure. Pendant tout ce temps, il gagne un bonus de r&#233;sistance de +2 contre les sorts li&#233;s &#224; la douleur.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Clart&#233;&lt;/i&gt;. Le personnage gagne un bonus de comp&#233;tence de +1 sur un unique &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;sauvegarde&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#TESTSDECOMPETENCES&quot; title=&quot;test de comp&#233;tence&quot;&gt;test de comp&#233;tence&lt;/a&gt; dans la minute qui suit. Il doit choisir le type de bonus avant de faire le jet auquel il s’applique.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Hallucination&lt;/i&gt;. Le personnage a d’agr&#233;ables hallucinations pendant 1 heure. Il voit des lumi&#232;res dansantes, entend de la musique, contemple des animaux surnaturels qui jouent, etc. Il sait que ces choses ne sont pas r&#233;elles mais elles le distraient et il subit un malus de -2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; pendant toute la dur&#233;e du sort.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Ivresse&lt;/i&gt;. Le personnage est agr&#233;ablement ivre pendant 1 heure, comme s’il avait bu de l’alcool.&lt;/li&gt;&lt;li&gt;&lt;i&gt;R&#233;sistance&lt;/i&gt;. Le personnage gagne un bonus de r&#233;sistance aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; de +1 pendant 1 minute.&lt;/li&gt;&lt;li&gt;&lt;i&gt;R&#234;ve lucide&lt;/i&gt;. Si le personnage prend la panac&#233;e moins d’une heure avant d’aller se coucher, il fait un r&#234;ve conscient plac&#233; sous son contr&#244;le pendant une heure.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Sobri&#233;t&#233;&lt;/i&gt;. Le personnage devient compl&#232;tement sobre pendant 1 heure, ce qui annule tous les malus li&#233;s &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;ivresse&lt;/a&gt;. Les m&#233;thodes magiques et alchimiques (comme la &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-Du-Poison.html&quot; title=&quot;D&#233;tection du poison&quot;&gt;d&#233;tection du poison&lt;/a&gt;&lt;/i&gt;) consid&#232;rent toujours que le personnage est en &#233;tat d’&#233;bri&#233;t&#233;. La p&#233;riode pass&#233;e sous l’effet de cette panac&#233;e ne compte pas dans le temps n&#233;cessaire pour cuver (la panac&#233;e ne fait que retarder le d&#233;lai d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;ivresse&lt;/a&gt;).&lt;/li&gt;&lt;li&gt;&lt;i&gt;Sommeil&lt;/i&gt;. Le personnage entame une plaisante sieste reposante d’au moins une heure, jusqu’&#224; ce qu’on le r&#233;veille. S’il &#233;tait cens&#233; dormir &#224; cette heure, il passe &#224; un sommeil normal une fois l’effet de la panac&#233;e pass&#233;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;T&#233;nacit&#233;&lt;/i&gt;. Le personnage gagne 1 point de vie temporaire pendant une minute.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Veille&lt;/i&gt;. Le personnage reste &#233;veill&#233; pendant 2 heures sans avoir envie de dormir et sans effets secondaires, comme un acc&#232;s de nervosit&#233;. Il gagne un bonus de r&#233;sistance de +5 contre les sorts li&#233;s au sommeil comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Berceuse.html&quot; title=&quot;Berceuse&quot;&gt;berceuse&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sommeil.html&quot; title=&quot;Sommeil&quot;&gt;sommeil&lt;/a&gt;&lt;/i&gt;. L’utilisation de cette panac&#233;e retarde simplement le besoin de sommeil du personnage et ne compte pas comme une p&#233;riode de repos ou de sommeil. Le personnage peut l’utiliser plusieurs fois &#224; la suite mais, &#224; chaque fois qu’un effet se dissipe, il est aussi fatigu&#233; que s’il n’avait pas utilis&#233; la panac&#233;e.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:UM}
'''École''' [[transmutation]] ; '''Niveau''' [[alchimiste]] 1, [[ensorceleur]]/[[magicien]] 1<br/>
'''Temps d’incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[Composantes|G]]<br/>
'''Portée''' [[personnelle]]<br/>
'''Cible''' lanceur de sorts<br/>
'''Durée''' voir plus bas

Ce sort crée quelques effets de tours de magie liés à la santé du personnage, à son bien-être et à ses divertissements. La panacée n’a pas d’effets secondaires (par exemple, la panacée d’ivresse ne donne pas la gueule de bois). Quand le personnage utilise la ''panacée universelle'', il choisit l’un des effets suivants.
* ''Analgésique''. Le personnage ne ressent pas les douleurs mineures comme l’arthrose, le froid ou la gueule de bois pendant 1 heure. Pendant tout ce temps, il gagne un bonus de résistance de +2 contre les sorts liés à la douleur.
* ''Clarté''. Le personnage gagne un bonus de compétence de +1 sur un unique [[jet dattaque|jet d’attaque]], de [[jet de sauvegarde|sauvegarde]] ou un [[test de compétence]] dans la minute qui suit. Il doit choisir le type de bonus avant de faire le jet auquel il s’applique.
* ''Hallucination''. Le personnage a d’agréables hallucinations pendant 1 heure. Il voit des lumières dansantes, entend de la musique, contemple des animaux surnaturels qui jouent, etc. Il sait que ces choses ne sont pas réelles mais elles le distraient et il subit un malus de -2 aux tests de [[Perception]] pendant toute la durée du sort.
* ''Ivresse''. Le personnage est agréablement ivre pendant 1 heure, comme s’il avait bu de l’alcool.
* ''Résistance''. Le personnage gagne un bonus de résistance aux [[jet de sauvegarde|jets de sauvegarde]] de +1 pendant 1 minute.
* ''Rêve lucide''. Si le personnage prend la panacée moins d’une heure avant d’aller se coucher, il fait un rêve conscient placé sous son contrôle pendant une heure.
* ''Sobriété''. Le personnage devient complètement sobre pendant 1 heure, ce qui annule tous les malus liés à l’[[fiévreux|ivresse]]. Les méthodes magiques et alchimiques (comme la ''[[détection du poison]]'') considèrent toujours que le personnage est en état d’ébriété. La période passée sous l’effet de cette panacée ne compte pas dans le temps nécessaire pour cuver (la panacée ne fait que retarder le délai d’[[fiévreux|ivresse]]).
* ''Sommeil''. Le personnage entame une plaisante sieste reposante d’au moins une heure, jusqu’à ce qu’on le réveille. S’il était censé dormir à cette heure, il passe à un sommeil normal une fois l’effet de la panacée passé.
* ''Ténacité''. Le personnage gagne 1 point de vie temporaire pendant une minute.
* ''Veille''. Le personnage reste éveillé pendant 2 heures sans avoir envie de dormir et sans effets secondaires, comme un accès de nervosité. Il gagne un bonus de résistance de +5 contre les sorts liés au sommeil comme ''[[berceuse]]'' et ''[[sommeil]]''. L’utilisation de cette panacée retarde simplement le besoin de sommeil du personnage et ne compte pas comme une période de repos ou de sommeil. Le personnage peut l’utiliser plusieurs fois à la suite mais, à chaque fois qu’un effet se dissipe, il est aussi fatigué que s’il n’avait pas utilisé la panacée.]]></raw>
  <fullName>Pathfinder-RPG.Panacée universelle</fullName>
</wikiPage>