<?xml version="1.0"?>
<wikiPage>
  <title>Paralysie (Ext ou Sur)</title>
  <categories></categories>
  <lastModified>2011-07-02 15:43:59Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.paralysie</link><link>Pathfinder-RPG.Baykok</link><link>Pathfinder-RPG.Berbalang</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Règles de monstres universelles</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Immobilisation de personne</link><link>Pathfinder-RPG.jet de sauvegarde</link></outLinks>
  <body><![CDATA[&lt;i&gt;Certains sorts ou monstres (gr&#226;ce &#224; un pouvoir magique ou surnaturel) peuvent paralyser leurs proies, les maintenant immobiles par magie (le cas des poisons paralysants est &#233;voqu&#233; dans la section &#171; Afflictions &#187;).&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un personnage paralys&#233; est incapable de parler ou d’accomplir le moindre geste. Il reste totalement immobile, et m&#234;me ses amis ne peuvent bouger ses membres. Il n’a acc&#232;s qu’aux actions purement mentales, par exemple lancer un sort sans composantes.&lt;br /&gt;&lt;br /&gt;Une cr&#233;ature ail&#233;e paralys&#233;e dans les airs chute. Une cr&#233;ature &#233;voluant dans l’eau ne peut plus nager et risque de se noyer.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Capacit&#233; de monstre &lt;a class=&quot;headeranchor&quot; id=&quot;Capacit&#233;_de_monstre_0&quot; href=&quot;#Capacit&#233;_de_monstre_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Cette attaque sp&#233;ciale rend la cible immobile. Les cr&#233;atures paralys&#233;es ne peuvent ni bouger ni parler ni entreprendre quelque action physique que ce soit. Elles sont fig&#233;es sur place, incapables de faire le moindre mouvement et sans d&#233;fense. Comme la paralysie touche le corps, il est g&#233;n&#233;ralement possible d’y r&#233;sister en r&#233;ussissant un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; (de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; &#233;gal &#224; 10 + la moiti&#233; du nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; raciaux de la cr&#233;ature qui paralyse + son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; ; la valeur exacte est indiqu&#233;e dans la description). Contrairement au sort d’&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Immobilisation-De-Personne.html&quot; title=&quot;Immobilisation de personne&quot;&gt;immobilisation de personnes&lt;/a&gt;&lt;/i&gt; et aux effets similaires, la paralysie n’autorise pas un nouveau &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; &#224; chaque round. Si une cr&#233;ature volante est paralys&#233;e alors qu’elle &#233;tait en vol, elle devient incapable de battre des ailes et tombe. Les cr&#233;atures occup&#233;es &#224; nager ne peuvent plus r&#233;aliser les mouvements n&#233;cessaires et risquent de se noyer. La dur&#233;e de la paralysie varie selon les cas et est indiqu&#233;e dans la description de la cr&#233;ature.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; paralysie (1d4 rounds, DD 18). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales et attaques individuelles.
]]></body>
  <raw><![CDATA[''Certains sorts ou monstres (grâce à un pouvoir magique ou surnaturel) peuvent paralyser leurs proies, les maintenant immobiles par magie (le cas des poisons paralysants est évoqué dans la section « Afflictions »).''

Un personnage paralysé est incapable de parler ou d’accomplir le moindre geste. Il reste totalement immobile, et même ses amis ne peuvent bouger ses membres. Il n’a accès qu’aux actions purement mentales, par exemple lancer un sort sans composantes.

Une créature ailée paralysée dans les airs chute. Une créature évoluant dans l’eau ne peut plus nager et risque de se noyer.

==== Capacité de monstre ====

Cette attaque spéciale rend la cible immobile. Les créatures paralysées ne peuvent ni bouger ni parler ni entreprendre quelque action physique que ce soit. Elles sont figées sur place, incapables de faire le moindre mouvement et sans défense. Comme la paralysie touche le corps, il est généralement possible d’y résister en réussissant un jet de [[Vigueur]] (de [[DD]] égal à 10 + la moitié du nombre de [[DV]] raciaux de la créature qui paralyse + son bonus de [[Constitution]] ; la valeur exacte est indiquée dans la description). Contrairement au sort d’''[[immobilisation de personne|immobilisation de personnes]]'' et aux effets similaires, la paralysie n’autorise pas un nouveau [[jet de sauvegarde]] à chaque round. Si une créature volante est paralysée alors qu’elle était en vol, elle devient incapable de battre des ailes et tombe. Les créatures occupées à nager ne peuvent plus réaliser les mouvements nécessaires et risquent de se noyer. La durée de la paralysie varie selon les cas et est indiquée dans la description de la créature.

''Format :'' paralysie (1d4 rounds, DD 18). ''Emplacement :'' Attaques spéciales et attaques individuelles.]]></raw>
  <fullName>Pathfinder-RPG.Paralysie (capacité)</fullName>
</wikiPage>