<?xml version="1.0"?>
<wikiPage>
  <title>Parricide</title>
  <categories><category>Pathfinder-RPG.Archétype</category><category>Pathfinder-RPG.Manuel des races</category></categories>
  <lastModified>2014-09-08 23:16:23Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Dhampir (race)</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dhampir</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.attaque de contact</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Localisation de créature</link><link>Pathfinder-RPG.Lycanthrope, archétype</link><link>Pathfinder-RPG.sous-type Mal</link><link>Pathfinder-RPG.Vampire</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Dhampir.html&quot; title=&quot;Dhampir&quot;&gt;Dhampir&lt;/a&gt;.&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Horrifi&#233; et rong&#233; par la culpabilit&#233; des circonstances horribles de sa naissance, le parricide se voue enti&#232;rement &#224; l’&#233;radication de ces cr&#233;atures dont le sang coule dans ses propres veines. Il passe sa vie &#224; chasser et &#224; massacrer ces monstres vampiriques pour lesquels les humains sont devenus des proies.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitudes de classe du parricide. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Jugement (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;Jugement_Sur_0&quot; href=&quot;#Jugement_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le parricide gagne le &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#JUGEMENT&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;jugement&lt;/a&gt; suivant. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sceau du tueur (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;Sceau_du_tueur_Sur_1&quot; href=&quot;#Sceau_du_tueur_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Lorsqu’il utilise ce jugement, le parricide gagne la capacit&#233; &#224; marquer les cr&#233;atures &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;mortes-vivantes&lt;/a&gt; d’&#233;nergie positive. Pour ce faire, il doit r&#233;ussir une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact&quot;&gt;attaque de contact&lt;/a&gt; au corps &#224; corps contre la cr&#233;ature morte-vivante. Cette attaque inflige un nombre de points de d&#233;g&#226;ts d’&#233;nergie positive &#233;gal &#224; 1d6 + la valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; du parricide, et inscrit la br&#251;lure de son symbole personnel dans la chair, les os, voire m&#234;me la forme intangible de la cr&#233;ature morte-vivante. &#192; partir de l&#224;, le parricide per&#231;oit l’existence de la cr&#233;ature marqu&#233;e comme si elle &#233;tait la cible d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Localisation-De-Cr&#233;ature.html&quot; title=&quot;Localisation de cr&#233;ature&quot;&gt;localisation de cr&#233;ature&lt;/a&gt;&lt;/i&gt; (niveau de lanceur de sorts &#233;gal &#224; la moiti&#233; du niveau d’inquisiteur du parricide). Le sceau du tueur dure jusqu’&#224; ce que la cr&#233;ature morte-vivante soit d&#233;truite ou que le parricide utilise cette capacit&#233; sur une autre cr&#233;ature. Cette capacit&#233; remplace le jugement destruction.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Marque sup&#233;rieure (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;Marque_sup&#233;rieure_Sur_2&quot; href=&quot;#Marque_sup&#233;rieure_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le parricide apprend &#224; modifier le jugement sceau du tueur &#224; mesure qu’il gagne des niveaux. Lorsqu’il gagne la capacit&#233; d’apprendre un don de travail en &#233;quipe, il peut, &#224; la place, choisir d’apprendre l’une des modifications suivantes de son jugement sceau du tueur. 
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Marque d’argent.&lt;/i&gt; Le parricide peut utiliser sa marque sur les &lt;a class=&quot;pagelink&quot; href=&quot;Lycanthrope,-Arch&#233;type.html&quot; title=&quot;Lycanthrope, arch&#233;type&quot;&gt;lycanthropes&lt;/a&gt; et les cr&#233;atures vuln&#233;rables &#224; l’argent comme sur les morts-vivants.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Marque br&#251;lante.&lt;/i&gt; Le sceau du tueur du parricide inflige 1d6 points de d&#233;g&#226;ts suppl&#233;mentaires par tranche de 5 niveaux d’inquisiteur qu’il a. Si la cr&#233;ature touch&#233;e par le sceau du tueur est particuli&#232;rement vuln&#233;rable &#224; la lumi&#232;re vive, les d&#233;s de d&#233;g&#226;ts de son sceau du tueur deviennent des d8. Le parricide doit &#234;tre au moins de niveau 6 pour prendre cette modification.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Marque d&#233;bilitante.&lt;/i&gt; Une cr&#233;ature affect&#233;e par le jugement sceau du tueur re&#231;oit un malus de -2 &#224; ses jets d’attaque contre le parricide qui lui a appos&#233; sa marque.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Marque d&#233;vastatrice.&lt;/i&gt; Lorsque le parricide attaque une cr&#233;ature qu’il a marqu&#233;e de son sceau du tueur, il a la possibilit&#233; de faire un coup critique sur un 19-20. Si le parricide est d’alignement Bon, il b&#233;n&#233;ficie &#233;galement d’un bonus sacr&#233; de +2 &#224; tous ses jets de confirmation de critique sur la cr&#233;ature marqu&#233;e.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Marque double.&lt;/i&gt; Le parricide peut marquer jusqu’&#224; deux cr&#233;atures &#224; la fois.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Marque sacr&#233;e.&lt;/i&gt; Le parricide peut utiliser son sceau sur les cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Mal.html&quot; title=&quot;Mal (sous-type)&quot;&gt;sous-type mal&lt;/a&gt; comme sur les morts-vivants.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Rayon marquant.&lt;/i&gt; Le jugement sceau du tueur peut &#234;tre utilis&#233; comme une attaque de contact &#224; distance avec une port&#233;e de 6 m&#232;tres. Le parricide peut choisir cette modification plusieurs fois. &#192; chaque fois qu’il la prend, il augmente la port&#233;e de son sceau de 6 m&#232;tres. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Chaque fois que le parricide choisit une marque sup&#233;rieure, celle-ci remplace sa capacit&#233; &#224; gagner le don de travail en &#233;quipe du niveau correspondant. &lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Perception des morts-vivants (Mag).&lt;a class=&quot;headeranchor&quot; id=&quot;Perception_des_morts-vivants_Mag_3&quot; href=&quot;#Perception_des_morts-vivants_Mag_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, le parricide gagne la capacit&#233; &#224; utiliser le pouvoir magique de d&#233;tection des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt; (niveau de lanceur de sorts &#233;gal au niveau d’inquisiteur du parricide) &#224; volont&#233;. S’il per&#231;oit la pr&#233;sence de morts-vivants, il peut utiliser sa capacit&#233; &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#CONNAISSANCEDESMONSTRES&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;connaissance des monstres&lt;/a&gt; pour d&#233;terminer le type de mort-vivant d&#233;tect&#233; et r&#233;v&#233;ler toutes les forces ou faiblesses qu’il pourrait avoir. Si l’un des morts-vivants d&#233;tect&#233;s est un &lt;a class=&quot;pagelink&quot; href=&quot;Vampire.html&quot; title=&quot;Vampire&quot;&gt;vampire&lt;/a&gt;, il b&#233;n&#233;ficie d’un bonus &#224; son test &#233;gal &#224; son niveau d’inquisiteur pour aussit&#244;t l’identifier comme tel. Cette capacit&#233; remplace d&#233;tection de l’alignement.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeinquisiteur}{s:MR}

'''Cet archétype est réservé aux personnages de la race [[Dhampir]].'''

''Horrifié et rongé par la culpabilité des circonstances horribles de sa naissance, le parricide se voue entièrement à l’éradication de ces créatures dont le sang coule dans ses propres veines. Il passe sa vie à chasser et à massacrer ces monstres vampiriques pour lesquels les humains sont devenus des proies.''

Voici les aptitudes de classe du parricide. 

====Jugement (Sur).====
Au niveau 1, le parricide gagne le [[inquisiteur#JUGEMENT|jugement]] suivant. 

====Sceau du tueur (Sur).====
Lorsqu’il utilise ce jugement, le parricide gagne la capacité à marquer les créatures [[type mort-vivant|mortes-vivantes]] d’énergie positive. Pour ce faire, il doit réussir une [[attaque de contact]] au corps à corps contre la créature morte-vivante. Cette attaque inflige un nombre de points de dégâts d’énergie positive égal à 1d6 + la valeur de [[Charisme]] du parricide, et inscrit la brûlure de son symbole personnel dans la chair, les os, voire même la forme intangible de la créature morte-vivante. À partir de là, le parricide perçoit l’existence de la créature marquée comme si elle était la cible d’un sort de ''[[localisation de créature]]'' (niveau de lanceur de sorts égal à la moitié du niveau d’inquisiteur du parricide). Le sceau du tueur dure jusqu’à ce que la créature morte-vivante soit détruite ou que le parricide utilise cette capacité sur une autre créature. Cette capacité remplace le jugement destruction.

====Marque supérieure (Sur).====
Au niveau 1, le parricide apprend à modifier le jugement sceau du tueur à mesure qu’il gagne des niveaux. Lorsqu’il gagne la capacité d’apprendre un don de travail en équipe, il peut, à la place, choisir d’apprendre l’une des modifications suivantes de son jugement sceau du tueur. 
* ''Marque d’argent.'' Le parricide peut utiliser sa marque sur les [[lycanthrope, archétype|lycanthropes]] et les créatures vulnérables à l’argent comme sur les morts-vivants. 
* ''Marque brûlante.'' Le sceau du tueur du parricide inflige 1d6 points de dégâts supplémentaires par tranche de 5 niveaux d’inquisiteur qu’il a. Si la créature touchée par le sceau du tueur est particulièrement vulnérable à la lumière vive, les dés de dégâts de son sceau du tueur deviennent des d8. Le parricide doit être au moins de niveau 6 pour prendre cette modification. 
* ''Marque débilitante.'' Une créature affectée par le jugement sceau du tueur reçoit un malus de -2 à ses jets d’attaque contre le parricide qui lui a apposé sa marque. 
* ''Marque dévastatrice.'' Lorsque le parricide attaque une créature qu’il a marquée de son sceau du tueur, il a la possibilité de faire un coup critique sur un 19-20. Si le parricide est d’alignement Bon, il bénéficie également d’un bonus sacré de +2 à tous ses jets de confirmation de critique sur la créature marquée. 
* ''Marque double.'' Le parricide peut marquer jusqu’à deux créatures à la fois. 
* ''Marque sacrée.'' Le parricide peut utiliser son sceau sur les créatures de [[sous-type mal]] comme sur les morts-vivants. 
* ''Rayon marquant.'' Le jugement sceau du tueur peut être utilisé comme une attaque de contact à distance avec une portée de 6 mètres. Le parricide peut choisir cette modification plusieurs fois. À chaque fois qu’il la prend, il augmente la portée de son sceau de 6 mètres. 

Chaque fois que le parricide choisit une marque supérieure, celle-ci remplace sa capacité à gagner le don de travail en équipe du niveau correspondant. 


====Perception des morts-vivants (Mag).====
Au niveau 2, le parricide gagne la capacité à utiliser le pouvoir magique de détection des [[type mort-vivant|morts-vivants]] (niveau de lanceur de sorts égal au niveau d’inquisiteur du parricide) à volonté. S’il perçoit la présence de morts-vivants, il peut utiliser sa capacité [[inquisiteur#CONNAISSANCEDESMONSTRES|connaissance des monstres]] pour déterminer le type de mort-vivant détecté et révéler toutes les forces ou faiblesses qu’il pourrait avoir. Si l’un des morts-vivants détectés est un [[vampire]], il bénéficie d’un bonus à son test égal à son niveau d’inquisiteur pour aussitôt l’identifier comme tel. Cette capacité remplace détection de l’alignement.]]></raw>
  <fullName>Pathfinder-RPG.Parricide (inquisiteur)</fullName>
</wikiPage>