<?xml version="1.0"?>
<wikiPage>
  <title>Pattes arrière (Ext)</title>
  <categories></categories>
  <lastModified>2010-11-09 14:54:56Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Pattes arrière</link><link>Pathfinder-RPG.Anatomie morte-vivante III</link><link>Pathfinder-RPG.Anatomie morte-vivante IV</link><link>Pathfinder-RPG.Aurumvorax</link><link>Pathfinder-RPG.Bandersnatch</link><link>Pathfinder-RPG.Chamanes animaux (druide)</link><link>Pathfinder-RPG.FAQ Combat</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Hydrodaémon</link><link>Pathfinder-RPG.Lion foo</link><link>Pathfinder-RPG.Physique monstrueux III</link><link>Pathfinder-RPG.Physique monstrueux IV</link><link>Pathfinder-RPG.Règles de monstres universelles</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Les cr&#233;atures dot&#233;es de cette capacit&#233; peuvent porter des attaques naturelles suppl&#233;mentaires dans certaines situations, g&#233;n&#233;ralement lorsqu’elles ont agripp&#233; un adversaire. En plus des options accessibles &#224; toutes les cr&#233;atures en lutte avec un adversaire, celles qui poss&#232;dent cette capacit&#233; re&#231;oivent deux attaques de griffe additionnelles utilisables uniquement contre l’adversaire en question. Le bonus d’attaque et les d&#233;g&#226;ts inflig&#233;s
sont indiqu&#233;s dans la description. Les cr&#233;atures qui disposent de cette capacit&#233; ne peuvent l’utiliser que si leur adversaire est d&#233;j&#224; agripp&#233; au moment o&#249; leur tour a commenc&#233;. Elles ne peuvent pas l’agripper et utiliser leurs pattes arri&#232;re au cours d’un m&#234;me round.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; pattes arri&#232;re (2 griffes +8, 1d4+2). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales.
]]></body>
  <raw><![CDATA[Les créatures dotées de cette capacité peuvent porter des attaques naturelles supplémentaires dans certaines situations, généralement lorsqu’elles ont agrippé un adversaire. En plus des options accessibles à toutes les créatures en lutte avec un adversaire, celles qui possèdent cette capacité reçoivent deux attaques de griffe additionnelles utilisables uniquement contre l’adversaire en question. Le bonus d’attaque et les dégâts infligés
sont indiqués dans la description. Les créatures qui disposent de cette capacité ne peuvent l’utiliser que si leur adversaire est déjà agrippé au moment où leur tour a commencé. Elles ne peuvent pas l’agripper et utiliser leurs pattes arrière au cours d’un même round.

''Format :'' pattes arrière (2 griffes +8, 1d4+2). ''Emplacement :'' Attaques spéciales.]]></raw>
  <fullName>Pathfinder-RPG.Pattes arrière (capacité)</fullName>
</wikiPage>