<?xml version="1.0"?>
<wikiPage>
  <title>Pattes de velours du casse-cou</title>
  <categories></categories>
  <lastModified>2014-09-15 22:22:38Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Aura enchantement faible ; NLS 3 Emplacement pieds ; Prix 1 400 po ; Poids 0,5 kg DESCRIPTION Cette paire de bottes de velours magiques (voir plus haut) permet &#224; l’homme-f&#233;lin de b&#233;n&#233;ficier d’une plus grande manoeuvrabilit&#233; lorsqu’il traverse des zones dangereuses. Par une action libre, le porteur peut faire claquer ses talons pour b&#233;n&#233;ficier d’un bonus de comp&#233;tence de +5 &#224; ses tests d’Acrobaties pour traverser des cases menac&#233;es ou l’espace d’un ennemi sans provoquer d’attaques d’opportunit&#233; jusqu’&#224; 10 rounds par jour maximum. Ces rounds ne doivent pas forc&#233;ment se suivre. De plus, chaque fois que le porteur des bottes r&#233;ussit &#224; traverser l’espace d’un ennemi sans provoquer d’attaque d’opportunit&#233;, il gagne un bonus de +2 &#224; ses jets d’attaque contre cet ennemi jusqu’&#224; la fin de son tour. CONSTRUCTION Conditions requises Cr&#233;ation d’objets merveilleux, gr&#226;ce f&#233;line ; Prix 700 po
]]></body>
  <raw><![CDATA[Aura enchantement faible ; NLS 3 Emplacement pieds ; Prix 1 400 po ; Poids 0,5 kg DESCRIPTION Cette paire de bottes de velours magiques (voir plus haut) permet à l’homme-félin de bénéficier d’une plus grande manoeuvrabilité lorsqu’il traverse des zones dangereuses. Par une action libre, le porteur peut faire claquer ses talons pour bénéficier d’un bonus de compétence de +5 à ses tests d’Acrobaties pour traverser des cases menacées ou l’espace d’un ennemi sans provoquer d’attaques d’opportunité jusqu’à 10 rounds par jour maximum. Ces rounds ne doivent pas forcément se suivre. De plus, chaque fois que le porteur des bottes réussit à traverser l’espace d’un ennemi sans provoquer d’attaque d’opportunité, il gagne un bonus de +2 à ses jets d’attaque contre cet ennemi jusqu’à la fin de son tour. CONSTRUCTION Conditions requises Création d’objets merveilleux, grâce féline ; Prix 700 po]]></raw>
  <fullName>Pathfinder-RPG.Pattes de velours du casse-cou</fullName>
</wikiPage>