<?xml version="1.0"?>
<wikiPage>
  <title>Perception aveugle (Ext)</title>
  <categories></categories>
  <lastModified>2011-07-03 16:21:24Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.perception aveugle</link><link>Pathfinder-RPG.Anatomie morte-vivante III</link><link>Pathfinder-RPG.Anatomie morte-vivante IV</link><link>Pathfinder-RPG.Asticot géant</link><link>Pathfinder-RPG.Caulborne</link><link>Pathfinder-RPG.Démodande hirsute</link><link>Pathfinder-RPG.Dragon impérial</link><link>Pathfinder-RPG.Esprit des étendues sauvages</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.lignage aquatique</link><link>Pathfinder-RPG.lignage des tempêtes</link><link>Pathfinder-RPG.Physique monstrueux III</link><link>Pathfinder-RPG.Physique monstrueux IV</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.sous-type Ténébreux</link><link>Pathfinder-RPG.Yithien</link></inLinks>
  <outLinks><link>Pathfinder-RPG.vision aveugle</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.camouflage</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.vitesse de déplacement</link><link>Pathfinder-RPG.Dextérité</link></outLinks>
  <body><![CDATA[La perception aveugle est une version moins d&#233;velopp&#233;e de la &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Aveugle-(Capacit&#233;).html&quot; title=&quot;vision aveugle&quot;&gt;vision aveugle&lt;/a&gt; d&#233;tenue par certaines cr&#233;atures comme les chauves-souris. Elle permet de distinguer ce qu’on ne peut pas voir, mais sans d&#233;tails. Gr&#226;ce &#224; certains sens autres que la vue (ou&#239;e, odorat, etc.), la cr&#233;ature note tout ce qu’elle est incapable de distinguer par le biais de la vision. En r&#232;gle g&#233;n&#233;rale, la cr&#233;ature n’a pas besoin de faire de tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; pour remarquer les individus qui se situent &#224; port&#233;e de son pouvoir de perception aveugle, mais elle doit disposer d’une ligne d’effet avec la cr&#233;ature qu’elle souhaite voir. Cependant, si la cr&#233;ature poss&#233;dant perception aveugle est dans l’incapacit&#233; de percevoir ses ennemis par d’autres moyens, ceux-ci b&#233;n&#233;ficient d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; total (50% de risque de rater) et elle perd son bonus de Dext&#233;rit&#233; &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; face &#224; eux. De m&#234;me, ses attaques ont les m&#234;mes chances de rater qu’habituellement face &#224; des adversaires profitant d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt;. Pour finir, le manque de visibilit&#233; handicape normalement ses mouvements.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Voir aussi :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Aveugle-(Capacit&#233;).html&quot; title=&quot;vision aveugle&quot;&gt;vision aveugle&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Capacit&#233; de monstre&lt;a class=&quot;headeranchor&quot; id=&quot;Capacit&#233;_de_monstre_0&quot; href=&quot;#Capacit&#233;_de_monstre_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les cr&#233;atures dot&#233;es de cette particularit&#233; rep&#232;rent ce qu’elles ne peuvent pas voir &#224; l’aide d’autres sens plus d&#233;velopp&#233;s comme l’odorat ou l’ou&#239;e. En g&#233;n&#233;ral, elles peuvent localiser avec pr&#233;cision une cr&#233;ature situ&#233;e dans la
port&#233;e de leur perception aveugle sans m&#234;me devoir effectuer de test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;, pour autant qu’il existe une ligne d’effet d&#233;gag&#233;e entre elles et cette autre cr&#233;ature. Les adversaires que la cr&#233;ature ne peut pas voir continuent &#224; b&#233;n&#233;ficier d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; total contre ses attaques (qui subissent donc les chances d’&#233;chec usuelles). La visibilit&#233; continue &#233;galement d’affecter la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; de la cr&#233;ature, et elle perd toujours son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;classe d’armure&lt;/a&gt; contre les attaques des cr&#233;atures qu’elle ne peut pas voir.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; perception aveugle 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). &lt;i&gt;Emplacement :&lt;/i&gt; Sens.
]]></body>
  <raw><![CDATA[La perception aveugle est une version moins développée de la [[vision aveugle]] détenue par certaines créatures comme les chauves-souris. Elle permet de distinguer ce qu’on ne peut pas voir, mais sans détails. Grâce à certains sens autres que la vue (ouïe, odorat, etc.), la créature note tout ce qu’elle est incapable de distinguer par le biais de la vision. En règle générale, la créature n’a pas besoin de faire de tests de [[Perception]] pour remarquer les individus qui se situent à portée de son pouvoir de perception aveugle, mais elle doit disposer d’une ligne d’effet avec la créature qu’elle souhaite voir. Cependant, si la créature possédant perception aveugle est dans l’incapacité de percevoir ses ennemis par d’autres moyens, ceux-ci bénéficient d’un [[camouflage]] total (50% de risque de rater) et elle perd son bonus de Dextérité à la [[CA]] face à eux. De même, ses attaques ont les mêmes chances de rater qu’habituellement face à des adversaires profitant d’un [[camouflage]]. Pour finir, le manque de visibilité handicape normalement ses mouvements.

'''Voir aussi :''' [[vision aveugle]]

====Capacité de monstre====

Les créatures dotées de cette particularité repèrent ce qu’elles ne peuvent pas voir à l’aide d’autres sens plus développés comme l’odorat ou l’ouïe. En général, elles peuvent localiser avec précision une créature située dans la
portée de leur perception aveugle sans même devoir effectuer de test de [[Perception]], pour autant qu’il existe une ligne d’effet dégagée entre elles et cette autre créature. Les adversaires que la créature ne peut pas voir continuent à bénéficier d’un [[camouflage]] total contre ses attaques (qui subissent donc les chances d’échec usuelles). La visibilité continue également d’affecter la [[vitesse de déplacement]] de la créature, et elle perd toujours son bonus de [[Dextérité]] à la [[CA|classe d’armure]] contre les attaques des créatures qu’elle ne peut pas voir.

''Format :'' perception aveugle 18 m (12 {s:c}). ''Emplacement :'' Sens.]]></raw>
  <fullName>Pathfinder-RPG.Perception aveugle (capacité)</fullName>
</wikiPage>