<?xml version="1.0"?>
<wikiPage>
  <title>Créatures de taille inférieure ou supérieure à la moyenne</title>
  <categories><category>Pathfinder-RPG.Combat</category></categories>
  <lastModified>2010-07-18 17:24:41Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.allonge naturelle</link><link>Pathfinder-RPG.Agrandissement</link><link>Pathfinder-RPG.Agrandissement de groupe</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Inaperçu</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.taille M</link><link>Pathfinder-RPG.taille P</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.prise en tenaille</link><link>Pathfinder-RPG.Pas de placement</link><link>Pathfinder-RPG.Valeurs de combat</link></outLinks>
  <body><![CDATA[Des r&#232;gles sp&#233;ciales s’appliquent aux cr&#233;atures d’une taille sup&#233;rieure &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille M&quot;&gt;taille M&lt;/a&gt; ou inf&#233;rieure &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille P&quot;&gt;taille P&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;TAILLETPMINI&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Cr&#233;atures de taille TP, Min et I. &lt;a class=&quot;headeranchor&quot; id=&quot;Cr&#233;atures_de_taille_TP_Min_et_I_0&quot; href=&quot;#Cr&#233;atures_de_taille_TP_Min_et_I_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les cr&#233;atures de taille tr&#232;s r&#233;duite occupent moins d’une case. Cela signifie que plusieurs d’entre elles peuvent tenir dans la m&#234;me case. Une cr&#233;ature de taille TP occupe un espace de 75 cm de c&#244;t&#233;, quatre d’entre elles peuvent donc occuper une m&#234;me case. Vingt-cinq cr&#233;atures de taille Min ou cent de taille I peuvent se tenir sur une m&#234;me case. &lt;br /&gt;&lt;br /&gt;Les cr&#233;atures qui occupent un espace inf&#233;rieur &#224; une case ont g&#233;n&#233;ralement une allonge naturelle de 0 m&#232;tre et ne peuvent atteindre un ennemi qui se trouve sur une case adjacente. Pour se battre, elles doivent imp&#233;rativement p&#233;n&#233;trer dans l’espace occup&#233; par leur adversaire, ce qui les expose automatiquement &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; de sa part. &lt;br /&gt;&lt;br /&gt;Un personnage peut attaquer ces cr&#233;atures si besoin et peut donc les attaquer normalement. Comme ces cr&#233;atures n’ont pas d&#39;allonge naturelle, elles ne contr&#244;lent pas les cases adjacentes. Un personnage peut donc passer &#224; c&#244;t&#233; d’elles sans provoquer d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;. Ces cr&#233;atures sont incapables de &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#PRISEENTENAILLE&quot; title=&quot;prise en tenaille&quot;&gt;prendre un ennemi en tenaille&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;TAILLEGTGGIGC&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Cr&#233;atures de taille G, TG, Gig et C. &lt;a class=&quot;headeranchor&quot; id=&quot;Cr&#233;atures_de_taille_G_TG_Gig_et_C_1&quot; href=&quot;#Cr&#233;atures_de_taille_G_TG_Gig_et_C_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les cr&#233;atures de taille tr&#232;s sup&#233;rieure &#224; la moyenne occupent plusieurs cases.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures qui occupent plus d’une case ont g&#233;n&#233;ralement une allonge naturelle de 3 m ou plus, ce qui signifie qu’elles peuvent atteindre des ennemis qui ne sont pas adjacents.&lt;br /&gt;&lt;br /&gt;Contrairement &#224; une personne qui utilise une arme &#224; allonge, une cr&#233;ature b&#233;n&#233;ficiant d’une allonge naturelle sup&#233;rieure &#224; 1,50 m menacent aussi les cases adjacentes. Une cr&#233;ature qui dispose d’une allonge naturelle sup&#233;rieure &#224; la normale b&#233;n&#233;ficie habituellement d’une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; contre les personnages qui essayent de l’approcher car ils doivent p&#233;n&#233;trer dans l’espace qu’elle contr&#244;le et s’y d&#233;placer avant de pouvoir l’attaquer. En revanche, si le personnage fait un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Diverses.html#PASDEPLACEMENT&quot; title=&quot;Pas de placement&quot;&gt;pas de placement&lt;/a&gt; de 1,50 m&#232;tre, il ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures de taille G ou plus qui utilisent une arme &#224; allonge peuvent attaquer des adversaires situ&#233;s &#224; une distance &#233;gale au double de leur allonge naturelle, en revanche, elles ne peuvent pas frapper quelqu’un se trouvant &#224; une distance &#233;gale ou inf&#233;rieure &#224; leur allonge naturelle.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;TABLEAUTAILLES&quot;&gt;&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;Taille des cr&#233;atures et &#233;chelle&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Taille de cr&#233;ature&lt;/td&gt;&lt;td&gt;Espace occup&#233;*&lt;/td&gt;&lt;td&gt;Allonge*&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Infime (I)&lt;/td&gt;&lt;td&gt;15 cm&lt;/td&gt;&lt;td&gt;0&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Minuscule (Min)&lt;/td&gt;&lt;td&gt;30 cm&lt;/td&gt;&lt;td&gt;0&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Tr&#232;s petite (TP)&lt;/td&gt;&lt;td&gt;75 cm&lt;/td&gt;&lt;td&gt;0&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Petite (P)&lt;/td&gt;&lt;td&gt;1,50 m&lt;/td&gt;&lt;td&gt;1,50 m&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Moyenne (M)&lt;/td&gt;&lt;td&gt;1,50 m&lt;/td&gt;&lt;td&gt;1,50 m&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Grande (G) (haute)&lt;/td&gt;&lt;td&gt;3 m&lt;/td&gt;&lt;td&gt;3 m&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Grande (G) (longue)&lt;/td&gt;&lt;td&gt;3 m&lt;/td&gt;&lt;td&gt;1,50 m&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Tr&#232;s grande (TG) (haute)&lt;/td&gt;&lt;td&gt;4,50 m&lt;/td&gt;&lt;td&gt;4,50 m&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Tr&#232;s grande (TG) (longue)&lt;/td&gt;&lt;td&gt;4,50 m&lt;/td&gt;&lt;td&gt;3 m&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Gigantesque (Gig) (haute)&lt;/td&gt;&lt;td&gt;6 m&lt;/td&gt;&lt;td&gt;6 m&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Gigantesque (Gig) (longue)&lt;/td&gt;&lt;td&gt;6 m&lt;/td&gt;&lt;td&gt;4,50 m&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Colossale (C) (haute)&lt;/td&gt;&lt;td&gt;9 m&lt;/td&gt;&lt;td&gt;9 m&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Colossale (C) (longue)&lt;/td&gt;&lt;td&gt;9 m&lt;/td&gt;&lt;td&gt;6 m&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td CLASS=&quot;note&quot; COLSPAN=&quot;3&quot;&gt;&lt;i&gt;(*) Ce sont les valeurs types pour des cr&#233;atures de la taille indiqu&#233;e. Des exceptions sont possibles.&lt;/i&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;
]]></body>
  <raw><![CDATA[Des règles spéciales s’appliquent aux créatures d’une taille supérieure à la [[taille M]] ou inférieure à la [[taille P]].

{s:Reference|TAILLETPMINI}
=== Créatures de taille TP, Min et I. ===
Les créatures de taille très réduite occupent moins d’une case. Cela signifie que plusieurs d’entre elles peuvent tenir dans la même case. Une créature de taille TP occupe un espace de 75 cm de côté, quatre d’entre elles peuvent donc occuper une même case. Vingt-cinq créatures de taille Min ou cent de taille I peuvent se tenir sur une même case. 

Les créatures qui occupent un espace inférieur à une case ont généralement une allonge naturelle de 0 mètre et ne peuvent atteindre un ennemi qui se trouve sur une case adjacente. Pour se battre, elles doivent impérativement pénétrer dans l’espace occupé par leur adversaire, ce qui les expose automatiquement à une [[attaque dopportunité|attaque d’opportunité]] de sa part. 

Un personnage peut attaquer ces créatures si besoin et peut donc les attaquer normalement. Comme ces créatures n’ont pas d'allonge naturelle, elles ne contrôlent pas les cases adjacentes. Un personnage peut donc passer à côté d’elles sans provoquer d’[[attaque dopportunité|attaque d’opportunité]]. Ces créatures sont incapables de [[prise en tenaille|prendre un ennemi en tenaille]].

{s:Reference|TAILLEGTGGIGC}
=== Créatures de taille G, TG, Gig et C. ===
Les créatures de taille très supérieure à la moyenne occupent plusieurs cases.

Les créatures qui occupent plus d’une case ont généralement une allonge naturelle de 3 m ou plus, ce qui signifie qu’elles peuvent atteindre des ennemis qui ne sont pas adjacents.

Contrairement à une personne qui utilise une arme à allonge, une créature bénéficiant d’une allonge naturelle supérieure à 1,50 m menacent aussi les cases adjacentes. Une créature qui dispose d’une allonge naturelle supérieure à la normale bénéficie habituellement d’une [[attaque dopportunité|attaque d’opportunité]] contre les personnages qui essayent de l’approcher car ils doivent pénétrer dans l’espace qu’elle contrôle et s’y déplacer avant de pouvoir l’attaquer. En revanche, si le personnage fait un [[pas de placement]] de 1,50 mètre, il ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]].

Les créatures de taille G ou plus qui utilisent une arme à allonge peuvent attaquer des adversaires situés à une distance égale au double de leur allonge naturelle, en revanche, elles ne peuvent pas frapper quelqu’un se trouvant à une distance égale ou inférieure à leur allonge naturelle.

{s:Reference|TABLEAUTAILLES}
{s:Desambi|Voir aussi le [[Valeurs de combat#TABMODTAILLE|tableau des modificateurs de taille à la CA]].}
<center>
{| CLASS="tablo"
|+ Taille des créatures et échelle
|- CLASS="titre"
| Taille de créature || Espace occupé* || Allonge*
|- CLASS="premier"
| Infime (I) || 15 cm || 0
|- CLASS="alt"
| Minuscule (Min) || 30 cm || 0
|-
| Très petite (TP) || 75 cm || 0
|- CLASS="alt"
| Petite (P) || 1,50 m || 1,50 m
|-
| Moyenne (M) || 1,50 m || 1,50 m
|- CLASS="alt"
| Grande (G) (haute) || 3 m || 3 m
|-
| Grande (G) (longue) || 3 m || 1,50 m
|- CLASS="alt"
| Très grande (TG) (haute) || 4,50 m || 4,50 m
|-
| Très grande (TG) (longue) || 4,50 m || 3 m
|- CLASS="alt"
| Gigantesque (Gig) (haute) || 6 m || 6 m
|-
| Gigantesque (Gig) (longue) || 6 m || 4,50 m
|- CLASS="alt"
| Colossale (C) (haute) || 9 m || 9 m
|-
| Colossale (C) (longue) || 9 m || 6 m
|-
| CLASS="note" COLSPAN="3" | ''(*) Ce sont les valeurs types pour des créatures de la taille indiquée. Des exceptions sont possibles.''
|}
</center>]]></raw>
  <fullName>Pathfinder-RPG.Petites et grandes créatures</fullName>
</wikiPage>