<?xml version="1.0"?>
<wikiPage>
  <title>Pierre philosophale</title>
  <categories><category>Pathfinder-RPG.Artefact magique</category></categories>
  <lastModified>2010-11-21 16:34:16Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Artefacts</link><link>Pathfinder-RPG.découvertes</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Artefacts</link><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.Résurrection suprême</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Artefacts.html&quot; title=&quot;Les artefacts&quot;&gt;Artefacts&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Pierre philosophale&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt; puissante ; &lt;b&gt;NLS&lt;/b&gt; 20 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Poids&lt;/b&gt; 1,5 kg
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Cette substance d’une raret&#233; infinie ressemble &#224; un bout de charbon ordinaire. Cependant, si celui-ci est cass&#233; en deux (test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 pour y parvenir), on y d&#233;couvre une cavit&#233; cach&#233;e. Les parois de celle-ci sont recouvertes d’une fine couche de mercure (ou vif-argent) magique. Ce dernier permet &#224; un personnage poss&#233;dant au moins 10 rangs en &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (alchimie) de transmuter les m&#233;taux vulgaires (plomb et fer) en or ou en argent. Une pierre philosophale peut transformer jusqu’&#224; 2 500 kg de fer en argent (d’une valeur de 25 000 po), ou jusqu’&#224; 500 kg de plomb en or (d’une valeur de 50 000 po). Le mercure magique devient cependant instable d&#232;s que la pierre est ouverte et il perd ses propri&#233;t&#233;s magiques en vingt-quatre heures. Toutes les transformations doivent donc se &#234;tre r&#233;alis&#233;es durant ce laps de temps.&lt;br /&gt;&lt;br /&gt;Le vif-argent trouv&#233; &#224; l’int&#233;rieur de la pierre philosophale peut &#233;galement &#234;tre utilis&#233; &#224; d’autres fins. Si on le m&#233;lange &#224; une potion de soins alors que le mat&#233;riau est encore efficace, la r&#233;action chimique qui se produit donne naissance &#224; une huile sp&#233;ciale, qui a l’effet du sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection-Supr&#234;me.html&quot; title=&quot;R&#233;surrection supr&#234;me&quot;&gt;r&#233;surrection supr&#234;me&lt;/a&gt;&lt;/i&gt; si on la r&#233;pand en pluie sur le corps d’un d&#233;funt.
&lt;div class=&quot;box&quot;&gt;Destruction&lt;/div&gt;
La &lt;i&gt;pierre philosophale&lt;/i&gt; est d&#233;truite si elle est plac&#233;e dans le talon de la botte d’un titan pendant au moins une semaine.
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[Artefacts]].'''''</div><div class="BD">
{s:BDTitre|Pierre philosophale|}
'''Aura''' [[Transmutation]] puissante ; '''NLS''' 20 ; '''Emplacement''' aucun ; '''Poids''' 1,5 kg
(((Description)))
Cette substance d’une rareté infinie ressemble à un bout de charbon ordinaire. Cependant, si celui-ci est cassé en deux (test de [[Force]] de [[DD]] 20 pour y parvenir), on y découvre une cavité cachée. Les parois de celle-ci sont recouvertes d’une fine couche de mercure (ou vif-argent) magique. Ce dernier permet à un personnage possédant au moins 10 rangs en [[Artisanat]] (alchimie) de transmuter les métaux vulgaires (plomb et fer) en or ou en argent. Une pierre philosophale peut transformer jusqu’à 2 500 kg de fer en argent (d’une valeur de 25 000 po), ou jusqu’à 500 kg de plomb en or (d’une valeur de 50 000 po). Le mercure magique devient cependant instable dès que la pierre est ouverte et il perd ses propriétés magiques en vingt-quatre heures. Toutes les transformations doivent donc se être réalisées durant ce laps de temps.

Le vif-argent trouvé à l’intérieur de la pierre philosophale peut également être utilisé à d’autres fins. Si on le mélange à une potion de soins alors que le matériau est encore efficace, la réaction chimique qui se produit donne naissance à une huile spéciale, qui a l’effet du sort ''[[résurrection suprême]]'' si on la répand en pluie sur le corps d’un défunt.
(((Destruction)))
La ''pierre philosophale'' est détruite si elle est placée dans le talon de la botte d’un titan pendant au moins une semaine.
</div>]]></raw>
  <fullName>Pathfinder-RPG.Pierre philosophale</fullName>
</wikiPage>