<?xml version="1.0"?>
<wikiPage>
  <title>Pilleur occulte (roublard)</title>
  <categories></categories>
  <lastModified>2014-09-14 11:48:22Z</lastModified>
  <version>12</version>
  <inLinks><link>Pathfinder-RPG.aquatique (race)</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;b&gt;Cet arch&#233;type racial est accessible aux personnages de la race &lt;a class=&quot;externallink&quot; href=&quot;http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.aquatique%20(race).ashx&quot; title=&quot;aquatique&quot; target=&quot;_blank&quot;&gt;aquatique&lt;/a&gt;.&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Le pilleur occulte est un roublard qui cherche &#224; lever le voile sur les myst&#232;res de la destruction de la patrie des
aquatiques. Il explore les ruines datant de l’&#233;poque de l’ancien empire humain et traque les reliques et autres
connaissances de son &#226;ge d’or. Voici les caract&#233;ristiques de classe du pilleur occulte.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Comp&#233;tences de classe.&lt;a class=&quot;headeranchor&quot; id=&quot;Comp&#233;tences_de_classe_0&quot; href=&quot;#Comp&#233;tences_de_classe_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt; Le pilleur occulte rajoute Connaissances (myst&#232;res), Connaissances (histoire) et Art de
la magie &#224; sa liste de comp&#233;tences de classe, mais en retire D&#233;guisement, Repr&#233;sentation et Escamotage.
Rangs de comp&#233;tence par niveau. 6 + modificateur d’Intelligence.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;tection de la magie (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;tection_de_la_magie_Mag_1&quot; href=&quot;#D&#233;tection_de_la_magie_Mag_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;. Au niveau 2, le pilleur occulte gagne la capacit&#233; &#224; utiliser d&#233;tection de la magie &#224; volont&#233;. Il traite son niveau de roublard comme son niveau de lanceur de sorts pour cette capacit&#233;. Cette capacit&#233; compte comme le talent de roublard magie mineure quand il s’agit de prendre d’autres talents de roublard. Cette capacit&#233; remplace le talent de roublard gagn&#233; au niveau 2.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&#201;trange intuition (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;&#201;trange_intuition_Ext_2&quot; href=&quot;#&#201;trange_intuition_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt; Au niveau 3, le pilleur occulte gagne une perception intuitive qui lui permet d’activer plus facilement les objets &#224; fin d’incantation et les objets &#224; potentiel magique des ensorceleurs et des magiciens. Il gagne un bonus de +1 &#224; ses tests d’Utilisation d’objets magiques pour ce faire. Ce bonus passe &#224; +2 au niveau 6, &#224; +3 au niveau 9, &#224; +4 au niveau 12, &#224; +5 au niveau 15 et &#224; +6 au niveau 18. Cette capacit&#233; remplace sens des pi&#232;ges.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Nouveaux talents.&lt;a class=&quot;headeranchor&quot; id=&quot;Nouveaux_talents_3&quot; href=&quot;#Nouveaux_talents_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt; Le pilleur occulte a acc&#232;s &#224; ces nouveaux talents de ma&#238;tre lorsqu’il choisit des talents de ma&#238;tre roublard.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Magie &#233;trange majeure (Mag).&lt;/b&gt; Le pilleur occulte gagne la capacit&#233; &#224; lancer un sort de niveau 3 de la liste d’ensorceleur/magicien deux fois par jour comme pouvoir magique. Son niveau de lanceur de sorts, pour cette capacit&#233;, est &#233;gal &#224; son niveau de roublard. Le DD du jet de sauvegarde pour ce sort est &#233;gal &#224; 13 + son modificateur d’Intelligence. Le pilleur occulte doit avoir un score d’Intelligence d’au moins 13 pour prendre ce talent. Il doit poss&#233;der les talents de roublard magie majeure, magie &#233;trange mineure et magie mineure avant de choisir ce talent.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Magie &#233;trange mineure (Mag).&lt;/b&gt; Le pilleur occulte gagne la capacit&#233; &#224; lancer un sort de niveau 2 de la liste de sorts d’ensorceleur/magicien deux fois par jour comme pouvoir magique. Son niveau de lanceur de sorts pour cette capacit&#233; est &#233;gal &#224; son niveau de roublard. Le DD du jet de sauvegarde pour ce sort est &#233;gal &#224; 12 + son modificateur d’Intelligence. Le pilleur occulte doit avoir un score d’Intelligence d’au moins 12 pour prendre ce talent. Il doit poss&#233;der les talents de roublard magie majeure et magie mineure avant de choisir ce talent.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Talents de roublard.&lt;/b&gt; Ces talents de roublard compl&#232;tent l’arch&#233;type du pilleur occulte : magie majeure, magie&lt;br /&gt;mineure, d&#233;samor&#231;age rapide, d&#233;nicheur de pi&#232;ges (Manuel des joueurs) ; crochetage rapide (Manuel des joueurs,&lt;br /&gt;r&#232;gles avanc&#233;es) ; contacts au march&#233; noir, connaissances &#233;sot&#233;riques, astuce de ninja (m&#233;tabolisme ralenti, grimper &#224;&lt;br /&gt;la verticale), (L’Art de la guerre).&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:Menuarchétyperoublard}{s:mr}'''Cet archétype racial est accessible aux personnages de la race [[http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.aquatique%20(race).ashx|aquatique]].'''

''Le pilleur occulte est un roublard qui cherche à lever le voile sur les mystères de la destruction de la patrie des
aquatiques. Il explore les ruines datant de l’époque de l’ancien empire humain et traque les reliques et autres
connaissances de son âge d’or. Voici les caractéristiques de classe du pilleur occulte.''

====Compétences de classe.==== Le pilleur occulte rajoute Connaissances (mystères), Connaissances (histoire) et Art de
la magie à sa liste de compétences de classe, mais en retire Déguisement, Représentation et Escamotage.
Rangs de compétence par niveau. 6 + modificateur d’Intelligence.

====Détection de la magie (Mag)====. Au niveau 2, le pilleur occulte gagne la capacité à utiliser détection de la magie à volonté. Il traite son niveau de roublard comme son niveau de lanceur de sorts pour cette capacité. Cette capacité compte comme le talent de roublard magie mineure quand il s’agit de prendre d’autres talents de roublard. Cette capacité remplace le talent de roublard gagné au niveau 2.

====Étrange intuition (Ext)==== Au niveau 3, le pilleur occulte gagne une perception intuitive qui lui permet d’activer plus facilement les objets à fin d’incantation et les objets à potentiel magique des ensorceleurs et des magiciens. Il gagne un bonus de +1 à ses tests d’Utilisation d’objets magiques pour ce faire. Ce bonus passe à +2 au niveau 6, à +3 au niveau 9, à +4 au niveau 12, à +5 au niveau 15 et à +6 au niveau 18. Cette capacité remplace sens des pièges.

====Nouveaux talents.==== Le pilleur occulte a accès à ces nouveaux talents de maître lorsqu’il choisit des talents de maître roublard.
*'''Magie étrange majeure (Mag).''' Le pilleur occulte gagne la capacité à lancer un sort de niveau 3 de la liste d’ensorceleur/magicien deux fois par jour comme pouvoir magique. Son niveau de lanceur de sorts, pour cette capacité, est égal à son niveau de roublard. Le DD du jet de sauvegarde pour ce sort est égal à 13 + son modificateur d’Intelligence. Le pilleur occulte doit avoir un score d’Intelligence d’au moins 13 pour prendre ce talent. Il doit posséder les talents de roublard magie majeure, magie étrange mineure et magie mineure avant de choisir ce talent.

*'''Magie étrange mineure (Mag).''' Le pilleur occulte gagne la capacité à lancer un sort de niveau 2 de la liste de sorts d’ensorceleur/magicien deux fois par jour comme pouvoir magique. Son niveau de lanceur de sorts pour cette capacité est égal à son niveau de roublard. Le DD du jet de sauvegarde pour ce sort est égal à 12 + son modificateur d’Intelligence. Le pilleur occulte doit avoir un score d’Intelligence d’au moins 12 pour prendre ce talent. Il doit posséder les talents de roublard magie majeure et magie mineure avant de choisir ce talent.

*'''Talents de roublard.''' Ces talents de roublard complètent l’archétype du pilleur occulte : magie majeure, magie
mineure, désamorçage rapide, dénicheur de pièges (Manuel des joueurs) ; crochetage rapide (Manuel des joueurs,
règles avancées) ; contacts au marché noir, connaissances ésotériques, astuce de ninja (métabolisme ralenti, grimper à
la verticale), (L’Art de la guerre).]]></raw>
  <fullName>Pathfinder-RPG.Pilleur occulte (roublard)</fullName>
</wikiPage>