<?xml version="1.0"?>
<wikiPage>
  <title>Pistolero</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category></categories>
  <lastModified>2013-03-09 13:21:29Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.Pistolier</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Tableau récapitulatif des armes à feu</link><link>Pathfinder-RPG.Maniement dune arme exotique</link><link>Pathfinder-RPG.Description des armes à feu</link><link>Pathfinder-RPG.Pistolier</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Dispersion</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Dextérité</link></outLinks>
  <body><![CDATA[&lt;i&gt;La plupart des pistoliers ont une arme de pr&#233;dilection mais quelques rares individus se sp&#233;cialisent uniquement dans les armes &#224; une main. On les appelle les pistoleros. Ils ne sont pas aussi polyvalents que les autres et ne peuvent pas manier toutes les armes &#224; feu avec une efficacit&#233; acceptable mais ce sont des surdou&#233;s des pistolets et autres armes similaires. Personne ne peut rivaliser avec leur talent pour les armes &#224; une main et il est bien rare qu’ils fassent long feu.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Armes et armures&lt;a class=&quot;headeranchor&quot; id=&quot;Armes_et_armures_0&quot; href=&quot;#Armes_et_armures_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le pistolero est seulement form&#233; au maniement des &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-&#192;-Feu.html&quot; title=&quot;Tableau r&#233;capitulatif des armes &#224; feu&quot;&gt;armes &#224; feu&lt;/a&gt; &#224; une main. S’il veut utiliser une arme &#224; feu &#224; deux mains ou une arme &#224; feu de si&#232;ge, il doit prendre le don &lt;a class=&quot;pagelink&quot; href=&quot;Maniement-Dune-Arme-Exotique.html&quot; title=&quot;Maniement d&amp;#39;une arme exotique&quot;&gt;Maniement des armes exotiques&lt;/a&gt; (armes &#224; feu).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Armurier&lt;a class=&quot;headeranchor&quot; id=&quot;Armurier_1&quot; href=&quot;#Armurier_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le pistolero doit choisir un &lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Armes-&#192;-Feu.html#Pistolet&quot; title=&quot;Description des armes &#224; feu&quot;&gt;pistolet&lt;/a&gt; quand il re&#231;oit son arme &#224; feu rudimentaire au niveau 1.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Exploits&lt;a class=&quot;headeranchor&quot; id=&quot;Exploits_2&quot; href=&quot;#Exploits_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le pistolero &#233;change trois &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#EXPLOITS&quot; title=&quot;Pistolier&quot;&gt;exploits&lt;/a&gt; contre les suivants.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Dangereusement proche (Ext)&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, quand le pistolero touche sa cible avec une arme &#224; feu &#224; une main qui ne fait pas de d&#233;g&#226;ts de &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-&#192;-Feu.html#DISPERSION&quot; title=&quot;Dispersion&quot;&gt;dispersion&lt;/a&gt;, il peut d&#233;penser 1 point d’&lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#AUDACE&quot; title=&quot;Pistolier&quot;&gt;audace&lt;/a&gt; pour infliger 1d6 points de d&#233;g&#226;ts suppl&#233;mentaires s’il touche. S’il rate son attaque, elle &#233;rafle quand m&#234;me la cible et lui inflige la moiti&#233; des d&#233;g&#226;ts suppl&#233;mentaires. Il inflige des d&#233;g&#226;ts de pr&#233;cision qui ne sont pas multipli&#233;s en cas de &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt;. Ils passent &#224; 2d6 au niveau 5, 3d6 au niveau 10, 4d6 au niveau 15 et 5d6 au niveau 20. Ces d&#233;g&#226;ts de pr&#233;cision se cumulent avec ceux des &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#ATTAQUESOURNOISE&quot; title=&quot;Le roublard&quot;&gt;attaques sournoises&lt;/a&gt; et autres. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#BOUTPORTANT&quot; title=&quot;Pistolier&quot;&gt;bout portant&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Bout portant (Ext)&lt;/b&gt; Le pistolero obtient bout portant au niveau 7, alors qu’un &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html&quot; title=&quot;Pistolier&quot;&gt;pistolier&lt;/a&gt; ordinaire l’acquiert au niveau 1. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#TIRDEROUTANT&quot; title=&quot;Pistolier&quot;&gt;tir d&#233;routant&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tirs jumeaux renversants (Ext)&lt;/b&gt; Au niveau 11, quand le pistolero touche une cible unique avec deux coups de feu ou plus au cours du m&#234;me tour, il peut d&#233;penser 1 point d’&lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#AUDACE&quot; title=&quot;Pistolier&quot;&gt;audace&lt;/a&gt; pour la faire tomber. Il peut utiliser le pouvoir apr&#232;s avoir r&#233;ussi ses attaques. Cet exploit remplace &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#BLESSUREHEMORRAGIQUE&quot; title=&quot;Pistolier&quot;&gt;blessure h&#233;morragique&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Entra&#238;nement au pistolet (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Entra&#238;nement_au_pistolet_Ext_3&quot; href=&quot;#Entra&#238;nement_au_pistolet_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&#192; partir du niveau 5, le pistolero devient de plus en plus dou&#233; avec les armes &#224; feu &#224; une main. Il gagne un bonus aux jets de d&#233;g&#226;ts &#233;gal &#224; son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; et, quand il fait long feu avec une arme &#224; une main, la valeur de long feu augmente de 2 et non de 4. Par la suite, le bonus aux jets de d&#233;g&#226;ts augmente de +1 tous les quatre niveaux (9, 13 et 17). Au niveau 13, le pistolero ne fait plus jamais long feu avec une arme &#224; une main. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#ENTRA&#206;NEMENTAUXARMES&#192;FEU&quot; title=&quot;Pistolier&quot;&gt;Entra&#238;nement aux armes &#224; feu&lt;/a&gt; 1, 2, 3 et 4.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepistolier}{s:UC}''La plupart des pistoliers ont une arme de prédilection mais quelques rares individus se spécialisent uniquement dans les armes à une main. On les appelle les pistoleros. Ils ne sont pas aussi polyvalents que les autres et ne peuvent pas manier toutes les armes à feu avec une efficacité acceptable mais ce sont des surdoués des pistolets et autres armes similaires. Personne ne peut rivaliser avec leur talent pour les armes à une main et il est bien rare qu’ils fassent long feu.''

====Armes et armures====
Le pistolero est seulement formé au maniement des [[Tableau récapitulatif des armes à feu|armes à feu]] à une main. S’il veut utiliser une arme à feu à deux mains ou une arme à feu de siège, il doit prendre le don [[Maniement dune arme exotique|Maniement des armes exotiques]] (armes à feu).

====Armurier====
Le pistolero doit choisir un [[Description des armes à feu#Pistolet|pistolet]] quand il reçoit son arme à feu rudimentaire au niveau 1.

====Exploits====
Le pistolero échange trois [[Pistolier#EXPLOITS|exploits]] contre les suivants.
* '''Dangereusement proche (Ext)''' Au [[niveau]] 1, quand le pistolero touche sa cible avec une arme à feu à une main qui ne fait pas de dégâts de [[dispersion]], il peut dépenser 1 point d’[[Pistolier#AUDACE|audace]] pour infliger 1d6 points de dégâts supplémentaires s’il touche. S’il rate son attaque, elle érafle quand même la cible et lui inflige la moitié des dégâts supplémentaires. Il inflige des dégâts de précision qui ne sont pas multipliés en cas de [[coup critique]]. Ils passent à 2d6 au niveau 5, 3d6 au niveau 10, 4d6 au niveau 15 et 5d6 au niveau 20. Ces dégâts de précision se cumulent avec ceux des [[ROUBLARD#ATTAQUESOURNOISE|attaques sournoises]] et autres. Ce pouvoir remplace [[Pistolier#BOUTPORTANT|bout portant]].
* '''Bout portant (Ext)''' Le pistolero obtient bout portant au niveau 7, alors qu’un [[pistolier]] ordinaire l’acquiert au niveau 1. Ce pouvoir remplace [[Pistolier#TIRDEROUTANT|tir déroutant]].
* '''Tirs jumeaux renversants (Ext)''' Au niveau 11, quand le pistolero touche une cible unique avec deux coups de feu ou plus au cours du même tour, il peut dépenser 1 point d’[[Pistolier#AUDACE|audace]] pour la faire tomber. Il peut utiliser le pouvoir après avoir réussi ses attaques. Cet exploit remplace [[Pistolier#BLESSUREHEMORRAGIQUE|blessure hémorragique]].

====Entraînement au pistolet (Ext)====
À partir du niveau 5, le pistolero devient de plus en plus doué avec les armes à feu à une main. Il gagne un bonus aux jets de dégâts égal à son bonus de [[Dextérité]] et, quand il fait long feu avec une arme à une main, la valeur de long feu augmente de 2 et non de 4. Par la suite, le bonus aux jets de dégâts augmente de +1 tous les quatre niveaux (9, 13 et 17). Au niveau 13, le pistolero ne fait plus jamais long feu avec une arme à une main. Ce pouvoir remplace [[Pistolier#ENTRAÎNEMENTAUXARMESÀFEU|Entraînement aux armes à feu]] 1, 2, 3 et 4.]]></raw>
  <fullName>Pathfinder-RPG.Pistolero (pistolier)</fullName>
</wikiPage>