<?xml version="1.0"?>
<wikiPage>
  <title>Piétinement (Ext)</title>
  <categories></categories>
  <lastModified>2011-12-03 14:21:45Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Anatomie morte-vivante III</link><link>Pathfinder-RPG.Anatomie morte-vivante IV</link><link>Pathfinder-RPG.Arsinoithérium</link><link>Pathfinder-RPG.Baluchithérium</link><link>Pathfinder-RPG.Béhémoth du tonnerre</link><link>Pathfinder-RPG.Div akvan</link><link>Pathfinder-RPG.Éléphant</link><link>Pathfinder-RPG.Forme bestiale III</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Grootslang</link><link>Pathfinder-RPG.Hippopotame béhémoth</link><link>Pathfinder-RPG.Mastodonte</link><link>Pathfinder-RPG.Physique monstrueux III</link><link>Pathfinder-RPG.Physique monstrueux IV</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Tophet</link><link>Pathfinder-RPG.Tricératops</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Manœuvre offensive</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.DV</link></outLinks>
  <body><![CDATA[Les cr&#233;atures qui disposent de cette capacit&#233; peuvent tenter d’&#233;craser un adversaire appartenant &#224; une cat&#233;gorie
de taille inf&#233;rieure &#224; la leur en y consacrant une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;. L’effet est identique &#224; celui d’une manoeuvre de renversement mais la cr&#233;ature qui pi&#233;tine n’a pas besoin de r&#233;aliser de test de &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvre-Offensive.html&quot; title=&quot;Manœuvre offensive&quot;&gt;manoeuvre&lt;/a&gt;. Il lui suffit simplement de traverser l’espace occup&#233; par ses adversaires. Les d&#233;g&#226;ts que ceux-ci subissent sont &#233;gaux aux d&#233;g&#226;ts de base inflig&#233;s par un coup port&#233; par la cr&#233;ature plus 1,5 fois son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;. Les cibles du pi&#233;tinement peuvent effectuer une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt; mais celle-ci se fait avec un malus de –4. Si une cible d&#233;cide de ne pas saisir cette occasion, elle peut tenter d’&#233;viter la cr&#233;ature qui la pi&#233;tine et effectuer un jet de R&#233;flexes pour r&#233;duire les d&#233;g&#226;ts de moiti&#233;. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de ce &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; est &#233;gal &#224; 10 + la moiti&#233; du nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;d&#233;s de vie&lt;/a&gt; de la cr&#233;ature + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; (la valeur exacte est indiqu&#233;e dans la description). Quel que soit le nombre de fois qu’une cr&#233;ature dot&#233;e de cette capacit&#233; traverse l’espace d’un adversaire, elle ne peut lui infliger des d&#233;g&#226;ts de pi&#233;tinement qu’une seule fois par round. &lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; pi&#233;tinement (2d6+9, DD 20). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales.
]]></body>
  <raw><![CDATA[Les créatures qui disposent de cette capacité peuvent tenter d’écraser un adversaire appartenant à une catégorie
de taille inférieure à la leur en y consacrant une [[action complexe]]. L’effet est identique à celui d’une manoeuvre de renversement mais la créature qui piétine n’a pas besoin de réaliser de test de [[manoeuvre offensive|manoeuvre]]. Il lui suffit simplement de traverser l’espace occupé par ses adversaires. Les dégâts que ceux-ci subissent sont égaux aux dégâts de base infligés par un coup porté par la créature plus 1,5 fois son modificateur de [[Force]]. Les cibles du piétinement peuvent effectuer une [[attaque dopportunité|attaque d’opportunité]] mais celle-ci se fait avec un malus de –4. Si une cible décide de ne pas saisir cette occasion, elle peut tenter d’éviter la créature qui la piétine et effectuer un jet de Réflexes pour réduire les dégâts de moitié. Le [[DD]] de ce [[jet de sauvegarde]] est égal à 10 + la moitié du nombre de [[DV|dés de vie]] de la créature + son modificateur de [[Force]] (la valeur exacte est indiquée dans la description). Quel que soit le nombre de fois qu’une créature dotée de cette capacité traverse l’espace d’un adversaire, elle ne peut lui infliger des dégâts de piétinement qu’une seule fois par round. 

''Format :'' piétinement (2d6+9, DD 20). ''Emplacement :'' Attaques spéciales.]]></raw>
  <fullName>Pathfinder-RPG.Piétinement (capacité)</fullName>
</wikiPage>