<?xml version="1.0"?>
<wikiPage>
  <title>Les plaines</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 12:16:38Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Aventures en extérieur</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Déserts</link><link>Pathfinder-RPG.abri</link><link>Pathfinder-RPG.Collines</link><link>Pathfinder-RPG.vitesse de déplacement</link><link>Pathfinder-RPG.Équitation</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Marécages</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.camouflage</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;La civilisation prosp&#232;re g&#233;n&#233;ralement dans les plaines, ce qui explique que celles-ci soient souvent habit&#233;es. Elles se divisent en trois cat&#233;gories : les fermes, les pr&#233;s et les champs de bataille. Les fermes sont nombreuses dans les r&#233;gions habit&#233;es, alors que les pr&#233;s repr&#233;sentent les plaines vierges de toute civilisation. Les champs de bataille ont un caract&#232;re temporaire jusqu’&#224; ce que la v&#233;g&#233;tation reprenne sa places o&#249; qu’ils ne soient transform&#233;s en terres de labour. C’est une cat&#233;gorie &#224; part enti&#232;re non parce qu’ils sont r&#233;pandus mais parce que les aventuriers y passent une grande partie de leur temps.&lt;br /&gt;&lt;br /&gt;La table ci-dessous indique les proportions de chaque &#233;l&#233;ment selon la cat&#233;gorie de plaine concern&#233;e. Dans le cas d’une ferme, de l&#233;g&#232;res broussailles repr&#233;sentent les cultures c&#233;r&#233;ali&#232;res. De fait, les fermes qui cultivent des l&#233;gumes poss&#232;dent moins de broussailles (c’est &#233;galement le cas entre les r&#233;coltes et les semences).&lt;br /&gt;&lt;br /&gt;Les &#233;l&#233;ments suivants ne peuvent pas appara&#238;tre dans une m&#234;me case.&lt;br /&gt;&lt;br /&gt;&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Cat&#233;gories de plaines&lt;/td&gt;&lt;td&gt;Ferme&lt;/td&gt;&lt;td&gt;Pr&#233;&lt;/td&gt;&lt;td&gt;Champ de bataille&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Broussailles l&#233;g&#232;res&lt;/td&gt;&lt;td&gt;40 %&lt;/td&gt;&lt;td&gt;20 %&lt;/td&gt;&lt;td&gt;-&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Broussailles &#233;paisses&lt;/td&gt;&lt;td&gt;-&lt;/td&gt;&lt;td&gt;10 %&lt;/td&gt;&lt;td&gt;-&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;D&#233;combres&lt;/td&gt;&lt;td&gt;-&lt;/td&gt;&lt;td&gt;-&lt;/td&gt;&lt;td&gt;5 %&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Tranch&#233;es&lt;/td&gt;&lt;td&gt;5 %&lt;/td&gt;&lt;td&gt;-&lt;/td&gt;&lt;td&gt;5 %&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Bermes&lt;/td&gt;&lt;td&gt;-&lt;/td&gt;&lt;td&gt;-&lt;/td&gt;&lt;td&gt;5 %&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;
&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Broussailles.&lt;/b&gt; Que ce soit des cultures ou une simple v&#233;g&#233;tation, les hautes herbes des plaines fonctionnent de la m&#234;me mani&#232;re que les broussailles l&#233;g&#232;res des for&#234;ts. Les buissons les plus touffus forment des broussailles &#233;paisses dans les pr&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;D&#233;combres.&lt;/b&gt; Sur un champ de bataille, les d&#233;combres repr&#233;sentent g&#233;n&#233;ralement une structure qui a &#233;t&#233; ravag&#233;e : par exemple, les ruines d’un b&#226;timent ou les restes d’un mur en pierre. Ils fonctionnent de la m&#234;me mani&#232;re que ceux d&#233;crits dans la section r&#233;serv&#233;e aux &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;serts.html&quot; title=&quot;Le d&#233;sert&quot;&gt;d&#233;serts&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Tranch&#233;e.&lt;/b&gt; Souvent creus&#233;e avant la bataille pour prot&#233;ger les soldats, la tranch&#233;e fonctionne de la m&#234;me mani&#232;re qu’un muret, si ce n’est qu’elle ne conf&#232;re pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt; vis-&#224;-vis des adversaires adjacents. Pour sortir d’une tranch&#233;e, il faut utiliser 2 cases de d&#233;placement (mais pas de co&#251;t suppl&#233;mentaire pour y entrer). Les cr&#233;atures situ&#233;es en dehors de la tranch&#233;e gagnent un bonus de +1 aux jets d’attaque pour frapper celles qui s’y trouvent (car elles sont en hauteur). Dans une ferme, les tranch&#233;es sont en r&#232;gle g&#233;n&#233;rale des canaux d’irrigation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Berme.&lt;/b&gt; Structure d&#233;fensive des plus classiques, la berme est un muret en pierre qui ralentit les d&#233;placements et offre une certaine protection. Placez-la sur le quadrillage en tra&#231;ant deux rang&#233;es de pentes raides adjacentes (voir la partie r&#233;serv&#233;e aux &lt;a class=&quot;pagelink&quot; href=&quot;Collines.html&quot; title=&quot;Les collines&quot;&gt;collines&lt;/a&gt;). Un personnage parcourant une berme de 2 cases aura 1 case de mont&#233;e, puis 1 case de descente. Ce type de berme conf&#232;re la m&#234;me protection qu’un muret. Les bermes plus larges conf&#232;rent les avantages d’un muret &#224; ceux se situant &#224; 1 case en contrebas.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cl&#244;tures.&lt;/b&gt; Les cl&#244;tures en bois permettent g&#233;n&#233;ralement de retenir le b&#233;tail ou de g&#234;ner les soldats ennemis. Pour franchir cet obstacle, il faut utiliser 1 case de d&#233;placement suppl&#233;mentaire. La cl&#244;ture conf&#232;re &#233;galement une protection qui fonctionne sur le m&#234;me principe qu’un muret. Les personnages mont&#233;s la franchissent sans que leur &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; n’en soit affect&#233;e s’ils r&#233;ussissent un test d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;quitation.html&quot; title=&quot;&#201;quitation&quot;&gt;&#201;quitation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15). En cas d’&#233;chec, la monture franchit l’obstacle, mais le cavalier est d&#233;sar&#231;onn&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Autres attributs des plaines.&lt;/b&gt; Des arbres apparaissent dans la majorit&#233; des plaines. Sur les champs de bataille, on les abat souvent pour construire des machines de guerre. Il s’y trouve &#233;galement des haies (d&#233;crites dans la section consacr&#233;e aux &lt;a class=&quot;pagelink&quot; href=&quot;Mar&#233;cages.html&quot; title=&quot;Le mar&#233;cages&quot;&gt;mar&#233;cages&lt;/a&gt;). Les plaines abritent &#233;galement de nombreux cours d’eau (d’un m&#232;tre cinquante &#224; six m&#232;tres de large et d’un m&#232;tre cinquante &#224; trois m&#232;tres de profondeur).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Discr&#233;tion et D&#233;tection dans les plaines&lt;/b&gt;. En plaine, la distance maximale &#224; laquelle on peut percevoir la pr&#233;sence d’autrui via un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; est &#233;gale &#224; 6d6 x 40 m, mais les caract&#233;ristiques de votre carte peuvent g&#234;ner le champ de vision. Les plaines ne donnent ni bonus ni malus aux tests de Perception. Certains &#233;l&#233;ments offrent un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

La civilisation prospère généralement dans les plaines, ce qui explique que celles-ci soient souvent habitées. Elles se divisent en trois catégories : les fermes, les prés et les champs de bataille. Les fermes sont nombreuses dans les régions habitées, alors que les prés représentent les plaines vierges de toute civilisation. Les champs de bataille ont un caractère temporaire jusqu’à ce que la végétation reprenne sa places où qu’ils ne soient transformés en terres de labour. C’est une catégorie à part entière non parce qu’ils sont répandus mais parce que les aventuriers y passent une grande partie de leur temps.

La table ci-dessous indique les proportions de chaque élément selon la catégorie de plaine concernée. Dans le cas d’une ferme, de légères broussailles représentent les cultures céréalières. De fait, les fermes qui cultivent des légumes possèdent moins de broussailles (c’est également le cas entre les récoltes et les semences).

Les éléments suivants ne peuvent pas apparaître dans une même case.

<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|- CLASS="titre"
| Catégories de plaines || Ferme || Pré || Champ de bataille
|- CLASS="premier"
| Broussailles légères || 40 % || 20 % || -
|- CLASS="alt"
| Broussailles épaisses || - || 10 % || -
|-
| Décombres || - || - || 5 %
|- CLASS="alt"
| Tranchées || 5 % || - || 5 %
|-
| Bermes || - || - || 5 %
|}
</center>
</div></div>
'''Broussailles.''' Que ce soit des cultures ou une simple végétation, les hautes herbes des plaines fonctionnent de la même manière que les broussailles légères des forêts. Les buissons les plus touffus forment des broussailles épaisses dans les prés.

'''Décombres.''' Sur un champ de bataille, les décombres représentent généralement une structure qui a été ravagée : par exemple, les ruines d’un bâtiment ou les restes d’un mur en pierre. Ils fonctionnent de la même manière que ceux décrits dans la section réservée aux [[déserts]].

'''Tranchée.''' Souvent creusée avant la bataille pour protéger les soldats, la tranchée fonctionne de la même manière qu’un muret, si ce n’est qu’elle ne confère pas d’[[abri]] vis-à-vis des adversaires adjacents. Pour sortir d’une tranchée, il faut utiliser 2 cases de déplacement (mais pas de coût supplémentaire pour y entrer). Les créatures situées en dehors de la tranchée gagnent un bonus de +1 aux jets d’attaque pour frapper celles qui s’y trouvent (car elles sont en hauteur). Dans une ferme, les tranchées sont en règle générale des canaux d’irrigation.

'''Berme.''' Structure défensive des plus classiques, la berme est un muret en pierre qui ralentit les déplacements et offre une certaine protection. Placez-la sur le quadrillage en traçant deux rangées de pentes raides adjacentes (voir la partie réservée aux [[collines]]). Un personnage parcourant une berme de 2 cases aura 1 case de montée, puis 1 case de descente. Ce type de berme confère la même protection qu’un muret. Les bermes plus larges confèrent les avantages d’un muret à ceux se situant à 1 case en contrebas.

'''Clôtures.''' Les clôtures en bois permettent généralement de retenir le bétail ou de gêner les soldats ennemis. Pour franchir cet obstacle, il faut utiliser 1 case de déplacement supplémentaire. La clôture confère également une protection qui fonctionne sur le même principe qu’un muret. Les personnages montés la franchissent sans que leur [[vitesse de déplacement]] n’en soit affectée s’ils réussissent un test d’[[Équitation]] ([[DD]] 15). En cas d’échec, la monture franchit l’obstacle, mais le cavalier est désarçonné.

'''Autres attributs des plaines.''' Des arbres apparaissent dans la majorité des plaines. Sur les champs de bataille, on les abat souvent pour construire des machines de guerre. Il s’y trouve également des haies (décrites dans la section consacrée aux [[marécages]]). Les plaines abritent également de nombreux cours d’eau (d’un mètre cinquante à six mètres de large et d’un mètre cinquante à trois mètres de profondeur).

'''Discrétion et Détection dans les plaines'''. En plaine, la distance maximale à laquelle on peut percevoir la présence d’autrui via un test de [[Perception]] est égale à 6d6 x 40 m, mais les caractéristiques de votre carte peuvent gêner le champ de vision. Les plaines ne donnent ni bonus ni malus aux tests de Perception. Certains éléments offrent un [[abri]] ou un [[camouflage]].]]></raw>
  <fullName>Pathfinder-RPG.Plaines</fullName>
</wikiPage>