<?xml version="1.0"?>
<wikiPage>
  <title>Pluie, neige, neige fondue et grêle</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 12:25:08Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Climat</link><link>Pathfinder-RPG.Détermination aléatoire du climat</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Tempêtes</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.vision</link><link>Pathfinder-RPG.Brouillard</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.visibilité</link><link>Pathfinder-RPG.Vents</link><link>Pathfinder-RPG.Tempêtes</link><link>Pathfinder-RPG.vitesse de déplacement</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Le mauvais temps freine ou met fr&#233;quemment un terme aux voyages et rend impossible le d&#233;placement d’un endroit &#224; un autre. Les pluies torrentielles et le blizzard assombrissent autant la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#VISIONLUMIERE&quot; title=&quot;vision&quot;&gt;vision&lt;/a&gt; qu’un &lt;a class=&quot;pagelink&quot; href=&quot;Brouillard.html&quot; title=&quot;Le brouillard&quot;&gt;brouillard&lt;/a&gt; &#233;pais.&lt;br /&gt;&lt;br /&gt;Les pr&#233;cipitations se pr&#233;sentent souvent sous la forme de pluie, mais celle-ci peut &#234;tre remplac&#233;e par de la neige, de la neige fondue ou de la gr&#234;le si la temp&#233;rature de l’air est suffisamment basse. Si une chute brutale de la temp&#233;rature (qui doit tomber en dessous de 0&#176; C) est pr&#233;c&#233;d&#233;e de pr&#233;cipitations, le sol risque de geler.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pluie&lt;a class=&quot;headeranchor&quot; id=&quot;Pluie_0&quot; href=&quot;#Pluie_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Diminue la visibilit&#233; de moiti&#233;, ce qui se traduit par un malus de -4 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;. Elle a un effet identique &#224; un vent violent sur les flammes, les attaques &#224; distance et les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Neige&lt;a class=&quot;headeranchor&quot; id=&quot;Neige_1&quot; href=&quot;#Neige_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Tant qu’elle tombe, elle diminue autant la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#VISIONLUMIERE&quot; title=&quot;visibilit&#233;&quot;&gt;visibilit&#233;&lt;/a&gt; que la pluie (-4 aux jets d’attaque &#224; distance et aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;). Pour p&#233;n&#233;trer dans une case couverte de neige, il faut utiliser 2 cases de d&#233;placement. De telles pr&#233;cipitations laissent derri&#232;re elles une couche de neige de 1d6 x 2,5 cm d’&#233;paisseur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lourde chute de neige&lt;a class=&quot;headeranchor&quot; id=&quot;Lourde_chute_de_neige_2&quot; href=&quot;#Lourde_chute_de_neige_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
M&#234;me effet que ci dessus, mais entrave la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#VISIONLUMIERE&quot; title=&quot;visibilit&#233;&quot;&gt;visibilit&#233;&lt;/a&gt; au m&#234;me titre que le &lt;a class=&quot;pagelink&quot; href=&quot;Brouillard.html&quot; title=&quot;Le brouillard&quot;&gt;brouillard&lt;/a&gt;. De telles pr&#233;cipitations laissent derri&#232;re elles une couche de neige de 1d4 x 30 cm d’&#233;paisseur. Les lourdes chutes de neige accompagn&#233;es de &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vents&lt;/a&gt; importants ou violents peuvent g&#233;n&#233;rer des cong&#232;res de 1d4 x 5 cm d’&#233;paisseur, surtout si des objets suffisamment gros parviennent &#224; d&#233;vier le vent (une hutte ou une tente, par exemple). Il y a 10 % de risques que ces pr&#233;cipitations s’accompagnent d’&#233;clairs (voir &#171; Orage &#187; dans la section sur les &lt;a class=&quot;pagelink&quot; href=&quot;Temp&#234;tes.html&quot; title=&quot;Les temp&#234;tes&quot;&gt;temp&#234;tes&lt;/a&gt;). La neige a un effet identique &#224; un vent mod&#233;r&#233; sur les flammes (voir la section sur les &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vents&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Neige fondue&lt;a class=&quot;headeranchor&quot; id=&quot;Neige_fondue_3&quot; href=&quot;#Neige_fondue_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
A un effet identique &#224; la pluie tant qu’elle tombe (si ce n’est qu’elle a 75 % de chances de souffler les flammes prot&#233;g&#233;es), et que la neige une fois au sol.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Gr&#234;le&lt;a class=&quot;headeranchor&quot; id=&quot;Gr&#234;le_4&quot; href=&quot;#Gr&#234;le_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Ne r&#233;duit pas la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#VISIONLUMIERE&quot; title=&quot;visibilit&#233;&quot;&gt;visibilit&#233;&lt;/a&gt;, mais le bruit qu’elle fait en tombant rend les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; bas&#233;s sur l’ou&#239;e plus ardus (-4). Parfois (5 % de chances), elle est assez violente pour infliger un total de 1 point de d&#233;g&#226;ts l&#233;taux &#224; ceux qui se trouvent en dessous. Une fois au sol, elle a un effet identique &#224; la neige sur la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Le mauvais temps freine ou met fréquemment un terme aux voyages et rend impossible le déplacement d’un endroit à un autre. Les pluies torrentielles et le blizzard assombrissent autant la [[vision]] qu’un [[brouillard]] épais.

Les précipitations se présentent souvent sous la forme de pluie, mais celle-ci peut être remplacée par de la neige, de la neige fondue ou de la grêle si la température de l’air est suffisamment basse. Si une chute brutale de la température (qui doit tomber en dessous de 0° C) est précédée de précipitations, le sol risque de geler.

====Pluie====

Diminue la visibilité de moitié, ce qui se traduit par un malus de -4 aux tests de [[Perception]]. Elle a un effet identique à un vent violent sur les flammes, les attaques à distance et les tests de [[Perception]].

====Neige====

Tant qu’elle tombe, elle diminue autant la [[visibilité]] que la pluie (-4 aux jets d’attaque à distance et aux tests de [[Perception]]). Pour pénétrer dans une case couverte de neige, il faut utiliser 2 cases de déplacement. De telles précipitations laissent derrière elles une couche de neige de 1d6 x 2,5 cm d’épaisseur.

====Lourde chute de neige====

Même effet que ci dessus, mais entrave la [[visibilité]] au même titre que le [[brouillard]]. De telles précipitations laissent derrière elles une couche de neige de 1d4 x 30 cm d’épaisseur. Les lourdes chutes de neige accompagnées de [[vents]] importants ou violents peuvent générer des congères de 1d4 x 5 cm d’épaisseur, surtout si des objets suffisamment gros parviennent à dévier le vent (une hutte ou une tente, par exemple). Il y a 10 % de risques que ces précipitations s’accompagnent d’éclairs (voir « Orage » dans la section sur les [[tempêtes]]). La neige a un effet identique à un vent modéré sur les flammes (voir la section sur les [[vents]]).

====Neige fondue====

A un effet identique à la pluie tant qu’elle tombe (si ce n’est qu’elle a 75 % de chances de souffler les flammes protégées), et que la neige une fois au sol.

====Grêle====

Ne réduit pas la [[visibilité]], mais le bruit qu’elle fait en tombant rend les tests de [[Perception]] basés sur l’ouïe plus ardus (-4). Parfois (5 % de chances), elle est assez violente pour infliger un total de 1 point de dégâts létaux à ceux qui se trouvent en dessous. Une fois au sol, elle a un effet identique à la neige sur la [[vitesse de déplacement]].]]></raw>
  <fullName>Pathfinder-RPG.Pluie, neige, neige fondue et grêle</fullName>
</wikiPage>