<?xml version="1.0"?>
<wikiPage>
  <title>Plume magique</title>
  <categories><category>Pathfinder-RPG.Objet magique merveilleux</category></categories>
  <lastModified>2012-11-07 16:37:14Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.liste alphabétique des objets merveilleux</link><link>Pathfinder-RPG.Objets merveilleux</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Objets merveilleux</link><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.vitesse de déplacement</link><link>Pathfinder-RPG.Armes magiques</link><link>Pathfinder-RPG.bonus de base à lattaque</link><link>Pathfinder-RPG.bonus daltération</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Manœuvres offensives</link><link>Pathfinder-RPG.Création dobjets merveilleux</link><link>Pathfinder-RPG.Création majeure</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Objets-Merveilleux.html&quot; title=&quot;Les objets merveilleux&quot;&gt;objets merveilleux&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Plume magique&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;Invocation&lt;/a&gt; mod&#233;r&#233;e ; &lt;b&gt;NLS&lt;/b&gt; 12 ; &lt;b&gt;Emplacement&lt;/b&gt; — ; &lt;b&gt;Prix&lt;/b&gt; 50 po (ancre), 400 po (arbre), 200 po (&#233;ventail), 300 po (oiseau), 450 po (bateau cygne) ou 500 po (fouet) ; &lt;b&gt;Poids&lt;/b&gt; —
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Ces plumes enchant&#233;es ont &#233;t&#233; cr&#233;&#233;es dans un but bien pr&#233;cis. Il est impossible de les identifier sans avoir d’abord analys&#233; leurs auras, des plumes ayant le m&#234;me pouvoir pouvant &#234;tre tr&#232;s diff&#233;rentes d’aspect. Chaque plume n’est utilisable qu’une seule et unique fois.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ancre.&lt;/b&gt; Cette plume permet d’amarrer une embarcation et de s’assurer qu’elle restera immobile pendant une journ&#233;e maximum.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Arbre.&lt;/b&gt; Cette plume fait jaillir du sol un ch&#234;ne de dix-huit m&#232;tres de haut, avec un tronc de 1,5m de diam&#232;tre et de douze m&#232;tres de large au sommet. L’effet est instantan&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Bateau cygne.&lt;/b&gt; Cette plume fait appara&#238;tre un grand bateau en forme de cygne, naviguant &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;vitesse de d&#233;placement&quot;&gt;vitesse de d&#233;placement&lt;/a&gt; de 18 m. Il peut transporter jusqu’&#224; huit chevaux, trente-deux cr&#233;atures de taille M, ou toute combinaison &#233;quivalente. Le navire dispara&#238;t au bout d’une journ&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;ventail.&lt;/b&gt; Cette plume cr&#233;e un grand &#233;ventail battant l’air avec suffisamment de vigueur pour faire avancer un bateau &#224; 37,5 km/h. Ce mouvement d’air n’est pas cumulable avec les vents existants : si un vent violent souffle d&#233;j&#224;, l’apparition de l’&#233;ventail ne pourra pas cr&#233;er des vents de temp&#234;te dans la zone affect&#233;e. Par contre, il permet de g&#233;n&#233;rer une zone de calme relatif dans la tourmente (m&#234;me si la taille des vagues n’est en rien diminu&#233;e par sa pr&#233;sence). L’&#233;ventail peut &#234;tre utilis&#233; pendant un maximum de huit heures. Il ne fonctionne pas sur la terre ferme.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Fouet.&lt;/b&gt; Cette plume se transforme en grand fouet de cuir qui se comporte comme une &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Dansante&quot; title=&quot;Les armes magiques&quot;&gt;arme dansante&lt;/a&gt; si on lui d&#233;signe un adversaire. Le fouet a un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;bonus de base &#224; l’attaque&quot;&gt;bonus de base &#224; l’attaque&lt;/a&gt; de +10, inflige 1d6+1 points de d&#233;g&#226;ts et b&#233;n&#233;ficie d’un &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#BONUSALTERATION&quot; title=&quot;bonus d&amp;#39;alt&#233;ration&quot;&gt;bonus d’alt&#233;ration&lt;/a&gt; de +1 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et de d&#233;g&#226;ts. De plus, lorsqu’il r&#233;ussit une attaque, il peut effectuer une attaque de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;Les manœuvres de combat&quot;&gt;lutte&lt;/a&gt; dans la foul&#233;e (avec un bonus &#224; sa &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html&quot; title=&quot;Les manœuvres de combat&quot;&gt;Manœuvre offensive&lt;/a&gt; de +15), en plus de son attaque normale. Il dure une heure maximum.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Oiseau.&lt;/b&gt; Cette plume permet de d&#233;livrer un message sans risque d’&#233;chec, comme s’il transitait par un pigeon voyageur. L’oiseau dispara&#238;t une fois la missive transmise.
&lt;div class=&quot;box&quot;&gt;Fabrication&lt;/div&gt;
&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Dobjets-Merveilleux.html&quot; title=&quot;Cr&#233;ation d&amp;#39;objets merveilleux&quot;&gt;Cr&#233;ation d&#39;objets merveilleux&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Majeure.html&quot; title=&quot;Cr&#233;ation majeure&quot;&gt;cr&#233;ation majeure&lt;/a&gt;&lt;/i&gt; ; &lt;b&gt;Prix&lt;/b&gt; 25&amp; po (ancre), 200 po (arbre), 100 po (&#233;ventail), 150 po (oiseau), 225 po (bateau cygne) ou 250 po (fouet)
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[objets merveilleux]].'''''</div><div class="BD">
{s:BDTitre|Plume magique|}
'''Aura''' [[Invocation]] modérée ; '''NLS''' 12 ; '''Emplacement''' — ; '''Prix''' 50 po (ancre), 400 po (arbre), 200 po (éventail), 300 po (oiseau), 450 po (bateau cygne) ou 500 po (fouet) ; '''Poids''' —
(((Description)))
Ces plumes enchantées ont été créées dans un but bien précis. Il est impossible de les identifier sans avoir d’abord analysé leurs auras, des plumes ayant le même pouvoir pouvant être très différentes d’aspect. Chaque plume n’est utilisable qu’une seule et unique fois.

'''Ancre.''' Cette plume permet d’amarrer une embarcation et de s’assurer qu’elle restera immobile pendant une journée maximum.

'''Arbre.''' Cette plume fait jaillir du sol un chêne de dix-huit mètres de haut, avec un tronc de 1,5m de diamètre et de douze mètres de large au sommet. L’effet est instantané.

'''Bateau cygne.''' Cette plume fait apparaître un grand bateau en forme de cygne, naviguant à une [[vitesse de déplacement]] de 18 m. Il peut transporter jusqu’à huit chevaux, trente-deux créatures de taille M, ou toute combinaison équivalente. Le navire disparaît au bout d’une journée.

'''Éventail.''' Cette plume crée un grand éventail battant l’air avec suffisamment de vigueur pour faire avancer un bateau à 37,5 km/h. Ce mouvement d’air n’est pas cumulable avec les vents existants : si un vent violent souffle déjà, l’apparition de l’éventail ne pourra pas créer des vents de tempête dans la zone affectée. Par contre, il permet de générer une zone de calme relatif dans la tourmente (même si la taille des vagues n’est en rien diminuée par sa présence). L’éventail peut être utilisé pendant un maximum de huit heures. Il ne fonctionne pas sur la terre ferme.

'''Fouet.''' Cette plume se transforme en grand fouet de cuir qui se comporte comme une [[armes magiques#Dansante|arme dansante]] si on lui désigne un adversaire. Le fouet a un [[bonus de base à lattaque|bonus de base à l’attaque]] de +10, inflige 1d6+1 points de dégâts et bénéficie d’un [[bonus daltération|bonus d’altération]] de +1 aux [[jet dattaque|jets d’attaque]] et de dégâts. De plus, lorsqu’il réussit une attaque, il peut effectuer une attaque de [[Manœuvres offensives#LUTTE|lutte]] dans la foulée (avec un bonus à sa [[manœuvres offensives|Manœuvre offensive]] de +15), en plus de son attaque normale. Il dure une heure maximum.

'''Oiseau.''' Cette plume permet de délivrer un message sans risque d’échec, comme s’il transitait par un pigeon voyageur. L’oiseau disparaît une fois la missive transmise.
(((Fabrication)))
'''Conditions''' [[Création dobjets merveilleux|Création d'objets merveilleux]], ''[[création majeure]]'' ; '''Prix''' 25& po (ancre), 200 po (arbre), 100 po (éventail), 150 po (oiseau), 225 po (bateau cygne) ou 250 po (fouet)
</div>]]></raw>
  <fullName>Pathfinder-RPG.Plume magique</fullName>
</wikiPage>