<?xml version="1.0"?>
<wikiPage>
  <title>Les points héroïques</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category></categories>
  <lastModified>2011-09-04 17:37:30Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Chance insolente</link><link>Pathfinder-RPG.Humain</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Nécromancie</link><link>Pathfinder-RPG.Mal, mort</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Évocation</link></outLinks>
  <body><![CDATA[
Dans tout combat, il existe des moments-clefs qui influencent le
r&#233;sultat final. Le brave guerrier vaincra-t-il son ennemi avant qu’il
ne termine d’incanter un sort d&#233;vastateur ? Le roublard rus&#233; se
fera-t-il rep&#233;rer alors qu’il s’immisce dans le repaire du chef des
g&#233;ants ? Le pr&#234;tre pieux parviendra-t-il &#224; soigner ses compagnons
avant qu’une pluie de fl&#232;ches ne s’abatte sur eux et les tuent ?
Dans chacun de ces moments critiques, le sort est d&#233;cid&#233; par
une poign&#233;e de d&#233;s lanc&#233;s. M&#234;me si l’&#233;chec reste toujours une
possibilit&#233;, les v&#233;ritables h&#233;ros trouvent un moyen de r&#233;ussir
malgr&#233; les difficult&#233;s. Les points h&#233;ro&#239;ques repr&#233;sentent ce
potentiel glorieux. Ils offrent aux h&#233;ros une chance de r&#233;ussir
m&#234;me lorsque les d&#233;s se retournent contre eux.&lt;br /&gt;&lt;br /&gt;Seuls les personnages-joueurs re&#231;oivent des points
h&#233;ro&#239;ques. Les PNJ, les compagnons animaux, les familiers,
les hommes d’armes et les montures n’en re&#231;oivent pas.
Contrairement aux autres points utilis&#233;s dans les parties, les
points h&#233;ro&#239;ques ne se r&#233;g&#233;n&#232;rent pas avec le temps ni lorsque
les PJ se reposent. Un point h&#233;ro&#239;que d&#233;pens&#233; est perdu &#224;
tout jamais. Les PJ re&#231;oivent des points h&#233;ro&#239;ques lorsqu’ils
gagnent des niveaux ou lorsqu’ils accomplissent un exploit
vraiment h&#233;ro&#239;que. C’est au MJ que revient le dernier mot sur
la mani&#232;re d’attribuer ou d’utiliser&lt;br /&gt;&lt;br /&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Gagner_des_points_h&#233;ro&#239;ques_3&quot;&gt;Gagner des points h&#233;ro&#239;ques&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Utiliser_des_points_h&#233;ro&#239;ques_0&quot;&gt;Utiliser des points h&#233;ro&#239;ques&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Autres_r&#232;gles_li&#233;es_aux_points_h&#233;ro&#239;ques_4&quot;&gt;Autres r&#232;gles li&#233;es aux points h&#233;ro&#239;ques&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_points_h&#233;ro&#239;ques_pour_les_MJ_1&quot;&gt;Les points h&#233;ro&#239;ques pour les MJ&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_anti-h&#233;ros_2&quot;&gt;Les anti-h&#233;ros&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Dons_li&#233;s_aux_points_h&#233;ro&#239;ques_5&quot;&gt;Dons li&#233;s aux points h&#233;ro&#239;ques&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Sorts_li&#233;s_aux_points_h&#233;ro&#239;ques_6&quot;&gt;Sorts li&#233;s aux points h&#233;ro&#239;ques&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Objets_magiques_li&#233;s_aux_points_h&#233;ro&#239;ques_7&quot;&gt;Objets magiques li&#233;s aux points h&#233;ro&#239;ques&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Gagner des points h&#233;ro&#239;ques&lt;a class=&quot;headeranchor&quot; id=&quot;Gagner_des_points_h&#233;ro&#239;ques_3&quot; href=&quot;#Gagner_des_points_h&#233;ro&#239;ques_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Chaque personnage entre en jeu avec 1 point h&#233;ro&#239;que, quel
que soit son niveau. En plus de cela, chaque fois qu’il gagne
un niveau, il obtient un point h&#233;ro&#239;que suppl&#233;mentaire.
Outre ces r&#232;gles de base, tout ce qui concerne l’octroi de
points h&#233;ro&#239;ques est laiss&#233; &#224; l’appr&#233;ciation du MJ. Les options
qui suivent pr&#233;sentent quelques-unes des raisons pour
lesquelles un MJ peut donner d’autres points h&#233;ro&#239;ques.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Actes h&#233;ro&#239;ques.&lt;/b&gt; Chaque fois qu’un personnage r&#233;alise un
exploit vraiment h&#233;ro&#239;que, le MJ peut lui octroyer un point
h&#233;ro&#239;que. Le personnage pourrait avoir tu&#233; un dragon mal&#233;fique
alors que le reste du groupe avait fui ou encore avoir sauv&#233; des
villageois d’un immeuble en flammes m&#234;me apr&#232;s avoir subi
de terribles blessures. L’acte h&#233;ro&#239;que ne doit pas forc&#233;ment
&#234;tre li&#233; au combat. Un personnage qui convainc un roi h&#233;sitant
d’envoyer des troupes pour combattre un probl&#232;me de bandits
ou qui parvient &#224; sauter au-dessus d’un large canyon pourrait
recevoir un point h&#233;ro&#239;que dans certaines circonstances. Notez
qu’un point h&#233;ro&#239;que ne devrait &#234;tre donn&#233; pour une action
d’&#233;clat que si le personnage en question n’a pas d&#233;pens&#233; de
point h&#233;ro&#239;que pour la mener &#224; bien.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Foi.&lt;/b&gt; Dans les campagnes o&#249; les dieux influencent de mani&#232;re
significative la vie des personnages, les points h&#233;ro&#239;ques
pourraient repr&#233;senter leurs faveurs. Dans un tel cadre, le MJ
peut octroyer des points h&#233;ro&#239;ques aux personnages chaque
fois qu’ils mettent en pratique les principes de leur foi de
mani&#232;re importante ou chaque fois qu’ils viennent &#224; bout
d’un des ennemis majeurs de leur foi. Il pourrait s’agir de
points h&#233;ro&#239;ques temporaires qui disparaissent s’ils ne sont
pas utilis&#233;s pendant la mission en cours.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Histoire du personnage.&lt;/b&gt; Les MJ peuvent octroyer un
point h&#233;ro&#239;que pour la r&#233;daction d’un historique complet du
personnage. Cette r&#233;compense incite les joueurs &#224; contribuer
activement &#224; l’histoire de la partie. De plus, le MJ peut se servir
de cet historique pour mettre en sc&#232;ne un moment-clef li&#233; au
pass&#233; du personnage. Une fois ce moment-clef r&#233;solu, le MJ
peut accorder un autre point h&#233;ro&#239;que au PJ. Au lieu de cela, le
MJ pourrait donner un point h&#233;ro&#239;que &#224; un joueur qui a peint
une figurine ou dessin&#233; un portrait pour son personnage afin
d’aider le reste du groupe &#224; bien le visualiser.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mener &#224; bien un chapitre de l’histoire.&lt;/b&gt; Les MJ peuvent
octroyer un point h&#233;ro&#239;que &#224; chacun des PJ ayant particip&#233; &#224;
la r&#233;ussite d’un chapitre important ou d’une qu&#234;te majeure
de la campagne. Ces points h&#233;ro&#239;ques sont donn&#233;s &#224; la fin du
chapitre si les PJ ont men&#233; leur mission &#224; bien ou s’ils ont
fait progresser l’histoire de mani&#232;re significative.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Retour d’entre les morts.&lt;/b&gt; Lorsqu’un personnage meurt, il ne
perd pas les points h&#233;ro&#239;ques accumul&#233;s. S’il meurt alors qu’il ne
poss&#232;de aucun point h&#233;ro&#239;que, il en gagne 1 lorsqu’il est ramen&#233;
&#224; la vie &#224; l’aide de sorts comme rappel &#224; la vie ou r&#233;surrection.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Services pour le groupe.&lt;/b&gt; Le MJ peut aussi octroyer des
points h&#233;ro&#239;ques pour des actions ayant lieu en-dehors
des parties. Acheter de la pizza pour tout le groupe, aider &#224;
ranger et nettoyer apr&#232;s la partie, ou m&#234;me accueillir une
partie chez soi pourrait valoir un point h&#233;ro&#239;que. Ce genre
de points h&#233;ro&#239;ques devrait &#234;tre accord&#233;s par reconnaissance
plut&#244;t que de servir de paiement.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Nombre maximum de points h&#233;ro&#239;ques.&lt;/b&gt; Un personnage
ne peut jamais avoir plus de 3 points h&#233;ro&#239;ques. Les points
h&#233;ro&#239;ques exc&#233;dentaires sont perdus.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Utiliser des points h&#233;ro&#239;ques&lt;a class=&quot;headeranchor&quot; id=&quot;Utiliser_des_points_h&#233;ro&#239;ques_0&quot; href=&quot;#Utiliser_des_points_h&#233;ro&#239;ques_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
On peut utiliser des points h&#233;ro&#239;ques &#224; n’importe quel
moment, sans devoir y d&#233;vouer une action (les actions
modifi&#233;es par un point h&#233;ro&#239;que restent cependant prises en
compte dans la limite de ce que le personnage peut faire au
cours d’un round). Un personnage ne peut pas d&#233;penser plus
d’un point h&#233;ro&#239;que par round de combat. Chaque fois qu’un
point est utilis&#233;, il peut avoir l’un des effets suivants.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Action suppl&#233;mentaire.&lt;/b&gt; Un personnage peut d&#233;penser un
point h&#233;ro&#239;que lors de son tour pour pouvoir effectuer une
action simple ou une action de mouvement suppl&#233;mentaire.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Agir en-dehors de son tour.&lt;/b&gt; Le personnage peut d&#233;penser
un point h&#233;ro&#239;que pour effectuer son round d’action
imm&#233;diatement. Cela fonctionne comme une action pr&#233;par&#233;e et
d&#233;place l’initiative du personnage juste avant celle de la cr&#233;ature
qui &#233;tait en train de jouer. Le personnage ne peut effectuer qu’une
action simple ou une action de mouvement au cours de ce round.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Bonus.&lt;/b&gt; Un point h&#233;ro&#239;que d&#233;pens&#233; avant de lancer un d20
permet au personnage d’ajouter un bonus de chance de +8 au
r&#233;sultat. S’il est utilis&#233; apr&#232;s le lancer, le bonus est r&#233;duit &#224; +4.
Un personnage peut utiliser un point h&#233;ro&#239;que pour accorder
ce bonus &#224; un autre personnage pour autant qu’ils se trouvent
tous les deux au m&#234;me endroit et que le premier puisse
raisonnablement influencer la r&#233;ussite du jet (en distrayant
un monstre, en hurlant des encouragements ou en aidant le
second personnage d’une mani&#232;re ou d’une autre). Les points
h&#233;ro&#239;ques d&#233;pens&#233;s pour aider quelqu’un d’autre ne donnent
que la moiti&#233; du bonus indiqu&#233; (+4 avant le lancer, +2 apr&#232;s).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Inspiration.&lt;/b&gt; Si un joueur se sent perdu &#224; un moment
de l’aventure, il peut d&#233;penser un point h&#233;ro&#239;que pour
demander au MJ un indice au sujet des actions &#224; accomplir.
Si le MJ d&#233;cide qu’aucune information ne peut &#234;tre obtenue,
le point h&#233;ro&#239;que n’est pas d&#233;pens&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Nouveau jet.&lt;/b&gt; Le personnage peut d&#233;penser un point h&#233;ro&#239;que
pour relancer n’importe quel d20 qu’il vient de lancer. Il doit
accepter le r&#233;sultat du second jet m&#234;me si celui-ci est moins bon.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Nouvelle utilisation.&lt;/b&gt; Le personnage peut d&#233;penser un point
h&#233;ro&#239;que pour se remettre en m&#233;moire un sort qu’il a d&#233;j&#224; lanc&#233;
ou pour pouvoir utiliser une fois de plus une capacit&#233; qui est
normalement limit&#233;e. Cette option ne devrait &#234;tre utilis&#233;e que
pour des sorts ou des capacit&#233;s limit&#233;es par un quota journalier.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Le joueur peut demander au MJ de l’autoriser &#224; utiliser
un point h&#233;ro&#239;que pour tenter n’importe quelle action qui
serait normalement quasiment impossible. Cette option n’est pas
toujours permise et le MJ devrait &#233;tudier la demande avec soin. Il
pourrait s’agir de lancer un sort appartenant au niveau de sorts
directement sup&#233;rieur au niveau de sorts maximum du personnage
(ou un sort de 1er niveau pour un personnage qui ne lance
pas de sorts), de porter une attaque qui aveugle un ennemi ou
ignore sa r&#233;duction de d&#233;g&#226;ts, ou encore d’utiliser la comp&#233;tence
de Diplomatie pour convaincre un dragon enrag&#233; de ne pas attaquer.
Quelle que soit l’action d&#233;sir&#233;e, la tentative devrait s’accompagner
d’un test difficile ou d’une p&#233;nalit&#233; sur le jet d’attaque. Ni
le personnage en question ni ses alli&#233;s ne peuvent d&#233;penser des
points h&#233;ro&#239;ques suppl&#233;mentaires pour faciliter le test.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Trompe la mort.&lt;/b&gt; Un personnage peut d&#233;penser 2 points
h&#233;ro&#239;ques pour ne pas mourir Les d&#233;tails sont laiss&#233;s &#224;
l’appr&#233;ciation du MJ, mais g&#233;n&#233;ralement, le personnage reste
vivant, avec un nombre n&#233;gatif de points de vie mais stable.
Prenons l’exemple d’un personnage sur le point d’&#234;tre tu&#233; par
une attaque critique &#224; l’arc. Si le personnage d&#233;pense 2 points
h&#233;ro&#239;ques, le MJ d&#233;cide que la fl&#232;che a perc&#233; le symbole sacr&#233;
du PJ, ce qui a suffisamment r&#233;duit les d&#233;g&#226;ts pour qu’il ne soit
pas imm&#233;diatement tu&#233;, et qu’il a r&#233;ussi son test de stabilisation
&#224; la fin de son tour. Trompe la mort est la seule situation
autorisant un personnage &#224; d&#233;penser plus d’un point h&#233;ro&#239;que
au cours du m&#234;me tour. Le personnage peut aussi utiliser cette
option et d&#233;penser des points h&#233;ro&#239;ques pour emp&#234;cher la
mort d’un familier, d’un compagnon animal, d’un eid&#244;lon ou
d’une monture sp&#233;ciale, mais pas celle d’un autre PJ.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Autres r&#232;gles li&#233;es aux points h&#233;ro&#239;ques&lt;a class=&quot;headeranchor&quot; id=&quot;Autres_r&#232;gles_li&#233;es_aux_points_h&#233;ro&#239;ques_4&quot; href=&quot;#Autres_r&#232;gles_li&#233;es_aux_points_h&#233;ro&#239;ques_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Comme les r&#232;gles r&#233;gissant les points h&#233;ro&#239;ques sont
optionnelles, par souci de clart&#233;, les autres &#233;l&#233;ments de jeu
li&#233;s &#224; ce syst&#232;me sont pr&#233;sent&#233;s ici plut&#244;t que dans les autres
chapitres de ce livre. Les dons, sorts et objets magiques qui
suivent sont tous reli&#233;s aux points h&#233;ro&#239;ques de pr&#232;s ou de loin.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les points h&#233;ro&#239;ques pour les MJ&lt;a class=&quot;headeranchor&quot; id=&quot;Les_points_h&#233;ro&#239;ques_pour_les_MJ_1&quot; href=&quot;#Les_points_h&#233;ro&#239;ques_pour_les_MJ_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Vous devriez examiner attentivement chacune des options
pr&#233;sent&#233;es dans ce livre avant de les ajouter &#224; vos parties, mais
les points h&#233;ro&#239;ques demandent une attention toute sp&#233;ciale.
Ils n’accroissent pas la puissance des PJ de mani&#232;re drastique
mais ils leur donnent la possibilit&#233; d’augmenter leurs chances
de r&#233;ussite de mani&#232;re significative lors des moments critiques.
Les r&#232;gles de base du jeu sont con&#231;ues pour donner un
l&#233;ger avantage aux PJ mais les points h&#233;ro&#239;ques vont encore
plus loin, peut-&#234;tre m&#234;me trop loin &#224; votre go&#251;t.&lt;br /&gt;&lt;br /&gt;L’introduction de points h&#233;ro&#239;ques intensifie la tension dramatique
lors des points culminants de vos parties. La plupart
des options permettant d’utiliser des points h&#233;ro&#239;ques ne garantissent
pas une r&#233;ussite automatique, ce qui rend le moment
de leur utilisation encore plus important aux yeux des joueurs.
Les points h&#233;ro&#239;ques sont une ressource tr&#232;s limit&#233;e et leur utilisation
devrait &#234;tre d&#233;crite avec de nombreux d&#233;tails et un style
dramatique. Sous cette forme, ils peuvent vous aider &#224; cr&#233;er des
sessions m&#233;morables &#224; la fois pour vous et pour vos joueurs.&lt;br /&gt;&lt;br /&gt;Les PNJ ne re&#231;oivent normalement pas de points h&#233;ro&#239;ques
mais il existe des moyens pour leur permettre d’utiliser ces r&#232;gles.
Un certain nombre de sorts et d’objets magiques, ainsi que le don
Bonne &#233;toile des h&#233;ros, accordent des points h&#233;ro&#239;ques aux PNJ.
Ces points h&#233;ro&#239;ques devraient &#234;tre utilis&#233;s avec parcimonie, et
seulement dans le cas d’ennemis majeurs ou de PNJ vraiment
tr&#232;s importants. Si vous les utilisez trop souvent, cela d&#233;plaira aux
joueurs et fera des points h&#233;ro&#239;ques une source de probl&#232;mes
plut&#244;t qu’une chance d’am&#233;liorer les parties.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les anti-h&#233;ros&lt;a class=&quot;headeranchor&quot; id=&quot;Les_anti-h&#233;ros_2&quot; href=&quot;#Les_anti-h&#233;ros_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Un PJ peut choisir de renoncer aux points h&#233;ro&#239;ques et pr&#233;f&#233;rer
s’appuyer exclusivement sur ses comp&#233;tences et ses talents.
Ces personnages ne re&#231;oivent pas de points h&#233;ro&#239;ques,
d’aucune source que ce soit, et ne peuvent jamais tirer avantage
de leur utilisation. En contre-partie, ils re&#231;oivent un don
suppl&#233;mentaire au niveau 1. C’est au MJ que revient la d&#233;cision
d’autoriser ou non ces anti-h&#233;ros dans les parties.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Dons li&#233;s aux points h&#233;ro&#239;ques&lt;a class=&quot;headeranchor&quot; id=&quot;Dons_li&#233;s_aux_points_h&#233;ro&#239;ques_5&quot; href=&quot;#Dons_li&#233;s_aux_points_h&#233;ro&#239;ques_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les dons qui suivent am&#233;liorent les capacit&#233;s des personnages
&#224; accumuler ou &#224; gagner des points h&#233;ro&#239;ques.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Bonne &#233;toile des h&#233;ros&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;i&gt;M&#234;me au d&#233;but de la carri&#232;re du personnage, il &#233;tait clair
qu’il &#233;tait destin&#233; &#224; de grandes choses. Sa l&#233;gende continue
de cro&#238;tre avec chacune de ses aventures.&lt;/i&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Avantage&lt;/b&gt;. Le personnage gagne un point h&#233;ro&#239;que. Le&lt;br /&gt;nombre maximum de points h&#233;ro&#239;ques qu’il peut accumuler&lt;br /&gt;passe &#224; 5.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Normal&lt;/b&gt;. Le personnage ne peut avoir plus de 3 points&lt;br /&gt;h&#233;ro&#239;ques &#224; aucun moment.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sp&#233;cial&lt;/b&gt;. Les PNJ qui prennent ce don re&#231;oivent 1 point&lt;br /&gt;h&#233;ro&#239;que et peuvent en avoir jusqu’&#224; 3 (au lieu de 5).&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Chance des h&#233;ros&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;i&gt;La chance sourit visiblement au personnage.&lt;/i&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Condition&lt;/b&gt;. Bonne &#233;toile des h&#233;ros.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Avantage&lt;/b&gt;. Chaque fois que le personnage d&#233;pense un&lt;br /&gt;point h&#233;ro&#239;que pour relancer un d&#233; ou pour se donner un&lt;br /&gt;bonus avant de lancer un d&#233;, il se peut que le point ne soit&lt;br /&gt;pas perdu. Chaque fois que le personnage utilise un point&lt;br /&gt;h&#233;ro&#239;que, lancez un d20. Si le r&#233;sultat est sup&#233;rieur &#224; 15, le&lt;br /&gt;point h&#233;ro&#239;que n’est pas d&#233;pens&#233;. Ce don n’est pas utilisable&lt;br /&gt;avec l’option &#171; trompe la mort &#187;.&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;&#201;toffe des h&#233;ros&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;i&gt;Le personnage a un destin important : tout semble lui
r&#233;ussir, m&#234;me les choses les plus difficiles.&lt;/i&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Condition&lt;/b&gt;. Bonne &#233;toile des h&#233;ros.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Avantage&lt;/b&gt;. Chaque fois que le personnage gagne un niveau,&lt;br /&gt;il obtient 2 points h&#233;ro&#239;ques au lieu d’un seul.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Normal.&lt;/b&gt; Chaque fois que le personnage gagne un niveau, il&lt;br /&gt;obtient 1 point h&#233;ro&#239;que.&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Sorts li&#233;s aux points h&#233;ro&#239;ques&lt;a class=&quot;headeranchor&quot; id=&quot;Sorts_li&#233;s_aux_points_h&#233;ro&#239;ques_6&quot; href=&quot;#Sorts_li&#233;s_aux_points_h&#233;ro&#239;ques_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les sorts qui suivent accordent des points h&#233;ro&#239;ques temporaires
ou emp&#234;chent les personnages d’utiliser leurs points h&#233;ro&#239;ques.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Chance h&#233;ro&#239;que&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;&#201;cole&lt;/b&gt; &#201;vocation ; &lt;b&gt;Niveau&lt;/b&gt; Alc 2, Bard 2, Pal 3, Pr&#234; 2&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 1 action simple&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; V, G, FD, M (poudre de diamant valant 100 po)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; contact&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; cr&#233;ature touch&#233;e&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 round/niveau&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; Volont&#233; annule (inoffensif ) ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br/&gt;
Ce sort octroie 1 point h&#233;ro&#239;que &#224; la cible. Ce point h&#233;ro&#239;que doit &#234;tre
utilis&#233; avant le terme de la dur&#233;e du sort, sous peine d’&#234;tre perdu. Ce
point h&#233;ro&#239;que en bonus est d&#233;pens&#233; avant tout autre point h&#233;ro&#239;que
que la cible pourrait poss&#233;der.
&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Chance h&#233;ro&#239;que de groupe&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;&#201;cole&lt;/b&gt; &#201;vocation ; &lt;b&gt;Niveau&lt;/b&gt; Bard 4, Pr&#234; 5&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; V, G, FD, M (poudre de diamant valant 1 000 po)&lt;br/&gt;
&lt;b&gt;Port&#233;e courte&lt;/b&gt; (7,50 m + 1,50 m/2 niveaux)&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; une ou plusieurs cr&#233;atures, chacune d’elles &#233;tant &#224; au plus
9 m&#232;tres de toutes les autres&lt;br/&gt;
Ce sort fonctionne comme chance h&#233;ro&#239;que &#224; l’exception des
diff&#233;rences not&#233;es ci-dessus.
&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Destin bris&#233;&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;&#201;cole&lt;/b&gt; Enchantement ; &lt;b&gt;Niveau&lt;/b&gt; Pr&#234; 3, Sor 2&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 1 action simple&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; V, G&lt;br/&gt;
&lt;b&gt;Port&#233;e courte&lt;/b&gt; (7,50 m + 1,50 m/2 niveaux)&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; une cr&#233;ature vivante&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 10 minutes/niveau&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; Volont&#233; annule ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br/&gt;
Le lanceur de sorts maudit la cible et l’emp&#234;che de tirer parti de sa
puissante destin&#233;e. La cible est secou&#233;e et ne peut pas utiliser de
points h&#233;ro&#239;ques pendant toute la dur&#233;e du sort. Ces effets peuvent
&#234;tre annul&#233;es par une d&#233;livrance des mal&#233;dictions, une dissipation de la
magie ou un effet similaire.
&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Destin d&#233;fait&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;&#201;cole&lt;/b&gt; Divination ; &lt;b&gt;Niveau&lt;/b&gt; Ens/Mag 3, Pr&#234; 3, Sor 3&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 1 action simple&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; V, G, FD&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; courte (7,50 m + 1,50 m/2 niveaux)&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; une cr&#233;ature&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 round/niveau&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; Volont&#233; annule ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br/&gt;
Le lanceur de sorts prononce une pr&#233;diction puissante qui &#233;loigne la
cible de son destin. Cet effet tr&#232;s perturbant inflige &#224; la cible des p&#233;nalit&#233;s
cumulatives de –2 sur tous les tests de caract&#233;ristiques, jets d’attaque,
jets de sauvegarde et tests de comp&#233;tence pour chaque point h&#233;ro&#239;que
qu’elle poss&#232;de. La cible peut r&#233;duire ces p&#233;nalit&#233;s en d&#233;pensant des
points h&#233;ro&#239;ques (selon les r&#232;gles normales) mais elle subit 2d6 points de
d&#233;g&#226;ts pour chaque point h&#233;ro&#239;que utilis&#233; pendant que ce sort fait effet.
&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Mal&#233;diction Funeste&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NECROMANCIE&quot; title=&quot;N&#233;cromancie&quot;&gt;N&#233;cromancie&lt;/a&gt; &lt;a class=&quot;unknownlink&quot; href=&quot;Mal,-Mort.html&quot; title=&quot;Pathfinder-RPG.Mal, mort&quot;&gt;Mal, mort&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ens&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Mag&lt;/a&gt; 3, Sor 3&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 1 action simple&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; V, G, F (poudre d’onyx valant 500 po)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; contact&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; cr&#233;ature vivante touch&#233;e&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; instantan&#233;e/1 minute par DV de la cible ; voir la description&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; Volont&#233; annule ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br/&gt;
Le lanceur de sorts prononce une terrible mal&#233;diction sur le corps
d’une cr&#233;ature mourante, ce qui lui permet de consommer son dernier
souffle de vie. Au cours de l’incantation, il touche une cr&#233;ature vivante
qui a –1 point de vie ou moins. Si la cible rate son jet de sauvegarde,
elle meurt et le lanceur de sorts gagne 1 point h&#233;ro&#239;que pour chaque
tranche de 5 DV de la cible (au moins 1, au plus 3). Ces points h&#233;ro&#239;ques
persistent pendant un nombre de minutes &#233;gal au nombre de DV de
la cible. Tous les points inutilis&#233;s disparaissent au terme du sort.
&lt;/div&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Objets magiques li&#233;s aux points h&#233;ro&#239;ques&lt;a class=&quot;headeranchor&quot; id=&quot;Objets_magiques_li&#233;s_aux_points_h&#233;ro&#239;ques_7&quot; href=&quot;#Objets_magiques_li&#233;s_aux_points_h&#233;ro&#239;ques_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les objets magiques qui suivent donnent aux personnages des points h&#233;ro&#239;ques suppl&#233;mentaires ou leur permettent de r&#233;cup&#233;rer des points d&#233;pens&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Anneau des h&#233;ros&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Aura&lt;/b&gt; aucune &#233;cole mod&#233;r&#233;e ; &lt;b&gt;NLS&lt;/b&gt; 7 ; &lt;b&gt;Emplacement&lt;/b&gt;&#160;anneau ; &lt;b&gt;Prix&lt;/b&gt;&#160;8&#160;000&#160;po ; &lt;b&gt;Poids&lt;/b&gt;&#160;—&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;DESCRIPTION&lt;/div&gt;&lt;/li&gt;&lt;li&gt;Cet anneau sculpt&#233; repr&#233;sente deux nobles lions de bronze chargeant vers un grenat plac&#233; entre eux. Il accorde &#224; son porteur le don Chance des h&#233;ros. L’anneau doit &#234;tre port&#233; pendant 24 heures avant de faire effet. Le porteur peut aussi utiliser l’anneau pour gagner un point h&#233;ro&#239;que qui doit &#234;tre d&#233;pens&#233; imm&#233;diatement mais, une fois utilis&#233; de la sorte, l’anneau perd tous ses pouvoirs de mani&#232;re permanente.&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;FABRICATION&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Conditions&lt;/b&gt; Cr&#233;ation d’anneaux magiques, Chance des h&#233;ros ; &lt;b&gt;Co&#251;t&lt;/b&gt;&#160;4&#160;000&#160;po&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;B&#226;ton de la chance&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; mod&#233;r&#233;e ; &lt;b&gt;NLS&lt;/b&gt; 9 ; &lt;b&gt;Emplacement&lt;/b&gt;&#160;aucun ; &lt;b&gt;Prix&lt;/b&gt;&#160;44&#160;400&#160;po ; &lt;b&gt;Poids&lt;/b&gt;&#160;1,5&#160;kg&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;DESCRIPTION&lt;/div&gt;&lt;/li&gt;&lt;li&gt;Au sommet de ce b&#226;ton d’ivoire et d’or se trouve un imposant morceau de quartz pur. Ce b&#226;ton permet de lancer les sorts suivants :&lt;br /&gt;- chance h&#233;ro&#239;que (1 charge)&lt;br /&gt;- chance h&#233;ro&#239;que de groupe (2 charges)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;FABRICATION&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Conditions&lt;/b&gt; Cr&#233;ation de b&#226;tons magiques, chance h&#233;ro&#239;que, chance h&#233;ro&#239;que de groupe ; &lt;b&gt;Co&#251;t&lt;/b&gt;&#160;37&#160;200&#160;po&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;&#201;lixir de chance&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; puissante ; &lt;b&gt;NLS&lt;/b&gt; 7 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Prix&lt;/b&gt;&#160;3&#160;600&#160;po ; &lt;b&gt;Poids&lt;/b&gt;&#160;—&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;DESCRIPTION&lt;/div&gt;&lt;/li&gt;&lt;li&gt;Cet &#233;lixir dor&#233; rend celui qui le boit chanceux. Apr&#232;s avoir aval&#233; l’&#233;lixir, le personnage gagne 3 points h&#233;ro&#239;ques qui doivent &#234;tre utilis&#233;s dans l’heure qui suit. Ces points h&#233;ro&#239;ques ne sont pas pris en compte dans le calcul du nombre maximum de points h&#233;ro&#239;ques que le personnage peut accumuler. Ils ne peuvent &#234;tre utilis&#233;s que pour aider le personnage qui a bu l’&#233;lixir, pas quelqu’un d’autre. Le personnage doit attendre 1 mois avant de pouvoir &#224; nouveau b&#233;n&#233;ficier des effets d’un &#233;lixir de chance.&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;FABRICATION&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Conditions&lt;/b&gt; Cr&#233;ation d’objets merveilleux, chance h&#233;ro&#239;que ; &lt;b&gt;Co&#251;t&lt;/b&gt;&#160;1&#160;800&#160;po&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Faux du faucheur&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NECROMANCIE&quot; title=&quot;N&#233;cromancie&quot;&gt;N&#233;cromancie&lt;/a&gt; mod&#233;r&#233;e ; &lt;b&gt;NLS&lt;/b&gt; 12 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Prix&lt;/b&gt;&#160;80&#160;318&#160;po ; &lt;b&gt;Poids&lt;/b&gt;&#160;5&#160;kg&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;DESCRIPTION&lt;/div&gt;&lt;/li&gt;&lt;li&gt;La lame noire de cette faux +2 ac&#233;r&#233;e et maudite refl&#232;te de vagues images repr&#233;sentant les &#226;mes de ses victimes. Chaque fois que la faux est utilis&#233;e pour amener une cr&#233;ature &#224; –1 point de vie ou moins, celle-ci doit imm&#233;diatement r&#233;ussir un jet de Volont&#233; contre un DD de 14 pour &#233;viter de mourir sur le coup. Si la faux du faucheur tue une cr&#233;ature (en infligeant suffisamment de d&#233;g&#226;ts ou &#224; cause d’un jet de Volont&#233; rat&#233;), son porteur re&#231;oit imm&#233;diatement 1 point h&#233;ro&#239;que. Ce point h&#233;ro&#239;que doit &#234;tre utilis&#233; dans l’heure qui suit, sous peine d’&#234;tre perdu. La faux ne peut faire gagner d’autre point h&#233;ro&#239;que au porteur avant que celui-ci ne soit utilis&#233; ou perdu.&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;FABRICATION&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Conditions&lt;/b&gt; Cr&#233;ation d’armes et d’armures magiques, aff&#251;tage, mal&#233;diction funeste, t&#233;n&#232;bres maudites ; &lt;b&gt;Co&#251;t&lt;/b&gt;&#160;40&#160;318&#160;po&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Lame du h&#233;ros&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; mod&#233;r&#233;e ; &lt;b&gt;NLS&lt;/b&gt; 9 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Prix&lt;/b&gt;&#160;17&#160;315&#160;po ; &lt;b&gt;Poids&lt;/b&gt;&#160;2&#160;kg&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;DESCRIPTION&lt;/div&gt;&lt;/li&gt;&lt;li&gt;Le pommeau de cette &#233;p&#233;e longue +2 d&#233;cor&#233;e ressemble &#224; un dragon d’or enroul&#233; sur lui-m&#234;me avec six petites &#233;cailles de diamant le long de son dos. Lors de sa fabrication, l’&#233;p&#233;e renferme 6 points h&#233;ro&#239;ques. Son porteur peut utiliser ces points &#224; n’importe quel moment, et ils ne sont pas pris en compte dans le calcul du nombre maximum de points h&#233;ro&#239;ques qu’il peut accumuler. Chaque fois qu’un point h&#233;ro&#239;que est utilis&#233;, un des petits diamants sur le dos du dragon se transforme en charbon. Une fois le dernier point d&#233;pens&#233;, la lame du h&#233;ros devient une &#233;p&#233;e longue +2 normale.&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;FABRICATION&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Conditions&lt;/b&gt; Cr&#233;ation d’armes et d’armures magiques, chance h&#233;ro&#239;que ; &lt;b&gt;Co&#251;t&lt;/b&gt;&#160;8&#160;815&#160;po&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:APG}
Dans tout combat, il existe des moments-clefs qui influencent le
résultat final. Le brave guerrier vaincra-t-il son ennemi avant qu’il
ne termine d’incanter un sort dévastateur ? Le roublard rusé se
fera-t-il repérer alors qu’il s’immisce dans le repaire du chef des
géants ? Le prêtre pieux parviendra-t-il à soigner ses compagnons
avant qu’une pluie de flèches ne s’abatte sur eux et les tuent ?
Dans chacun de ces moments critiques, le sort est décidé par
une poignée de dés lancés. Même si l’échec reste toujours une
possibilité, les véritables héros trouvent un moyen de réussir
malgré les difficultés. Les points héroïques représentent ce
potentiel glorieux. Ils offrent aux héros une chance de réussir
même lorsque les dés se retournent contre eux.

Seuls les personnages-joueurs reçoivent des points
héroïques. Les PNJ, les compagnons animaux, les familiers,
les hommes d’armes et les montures n’en reçoivent pas.
Contrairement aux autres points utilisés dans les parties, les
points héroïques ne se régénèrent pas avec le temps ni lorsque
les PJ se reposent. Un point héroïque dépensé est perdu à
tout jamais. Les PJ reçoivent des points héroïques lorsqu’ils
gagnent des niveaux ou lorsqu’ils accomplissent un exploit
vraiment héroïque. C’est au MJ que revient le dernier mot sur
la manière d’attribuer ou d’utiliser

{toc}

===Gagner des points héroïques===
Chaque personnage entre en jeu avec 1 point héroïque, quel
que soit son niveau. En plus de cela, chaque fois qu’il gagne
un niveau, il obtient un point héroïque supplémentaire.
Outre ces règles de base, tout ce qui concerne l’octroi de
points héroïques est laissé à l’appréciation du MJ. Les options
qui suivent présentent quelques-unes des raisons pour
lesquelles un MJ peut donner d’autres points héroïques.

'''Actes héroïques.''' Chaque fois qu’un personnage réalise un
exploit vraiment héroïque, le MJ peut lui octroyer un point
héroïque. Le personnage pourrait avoir tué un dragon maléfique
alors que le reste du groupe avait fui ou encore avoir sauvé des
villageois d’un immeuble en flammes même après avoir subi
de terribles blessures. L’acte héroïque ne doit pas forcément
être lié au combat. Un personnage qui convainc un roi hésitant
d’envoyer des troupes pour combattre un problème de bandits
ou qui parvient à sauter au-dessus d’un large canyon pourrait
recevoir un point héroïque dans certaines circonstances. Notez
qu’un point héroïque ne devrait être donné pour une action
d’éclat que si le personnage en question n’a pas dépensé de
point héroïque pour la mener à bien.

'''Foi.''' Dans les campagnes où les dieux influencent de manière
significative la vie des personnages, les points héroïques
pourraient représenter leurs faveurs. Dans un tel cadre, le MJ
peut octroyer des points héroïques aux personnages chaque
fois qu’ils mettent en pratique les principes de leur foi de
manière importante ou chaque fois qu’ils viennent à bout
d’un des ennemis majeurs de leur foi. Il pourrait s’agir de
points héroïques temporaires qui disparaissent s’ils ne sont
pas utilisés pendant la mission en cours.

'''Histoire du personnage.''' Les MJ peuvent octroyer un
point héroïque pour la rédaction d’un historique complet du
personnage. Cette récompense incite les joueurs à contribuer
activement à l’histoire de la partie. De plus, le MJ peut se servir
de cet historique pour mettre en scène un moment-clef lié au
passé du personnage. Une fois ce moment-clef résolu, le MJ
peut accorder un autre point héroïque au PJ. Au lieu de cela, le
MJ pourrait donner un point héroïque à un joueur qui a peint
une figurine ou dessiné un portrait pour son personnage afin
d’aider le reste du groupe à bien le visualiser.

'''Mener à bien un chapitre de l’histoire.''' Les MJ peuvent
octroyer un point héroïque à chacun des PJ ayant participé à
la réussite d’un chapitre important ou d’une quête majeure
de la campagne. Ces points héroïques sont donnés à la fin du
chapitre si les PJ ont mené leur mission à bien ou s’ils ont
fait progresser l’histoire de manière significative.

'''Retour d’entre les morts.''' Lorsqu’un personnage meurt, il ne
perd pas les points héroïques accumulés. S’il meurt alors qu’il ne
possède aucun point héroïque, il en gagne 1 lorsqu’il est ramené
à la vie à l’aide de sorts comme rappel à la vie ou résurrection.

'''Services pour le groupe.''' Le MJ peut aussi octroyer des
points héroïques pour des actions ayant lieu en-dehors
des parties. Acheter de la pizza pour tout le groupe, aider à
ranger et nettoyer après la partie, ou même accueillir une
partie chez soi pourrait valoir un point héroïque. Ce genre
de points héroïques devrait être accordés par reconnaissance
plutôt que de servir de paiement.

'''Nombre maximum de points héroïques.''' Un personnage
ne peut jamais avoir plus de 3 points héroïques. Les points
héroïques excédentaires sont perdus.

====Utiliser des points héroïques====

On peut utiliser des points héroïques à n’importe quel
moment, sans devoir y dévouer une action (les actions
modifiées par un point héroïque restent cependant prises en
compte dans la limite de ce que le personnage peut faire au
cours d’un round). Un personnage ne peut pas dépenser plus
d’un point héroïque par round de combat. Chaque fois qu’un
point est utilisé, il peut avoir l’un des effets suivants.

'''Action supplémentaire.''' Un personnage peut dépenser un
point héroïque lors de son tour pour pouvoir effectuer une
action simple ou une action de mouvement supplémentaire.

'''Agir en-dehors de son tour.''' Le personnage peut dépenser
un point héroïque pour effectuer son round d’action
immédiatement. Cela fonctionne comme une action préparée et
déplace l’initiative du personnage juste avant celle de la créature
qui était en train de jouer. Le personnage ne peut effectuer qu’une
action simple ou une action de mouvement au cours de ce round.

'''Bonus.''' Un point héroïque dépensé avant de lancer un d20
permet au personnage d’ajouter un bonus de chance de +8 au
résultat. S’il est utilisé après le lancer, le bonus est réduit à +4.
Un personnage peut utiliser un point héroïque pour accorder
ce bonus à un autre personnage pour autant qu’ils se trouvent
tous les deux au même endroit et que le premier puisse
raisonnablement influencer la réussite du jet (en distrayant
un monstre, en hurlant des encouragements ou en aidant le
second personnage d’une manière ou d’une autre). Les points
héroïques dépensés pour aider quelqu’un d’autre ne donnent
que la moitié du bonus indiqué (+4 avant le lancer, +2 après).

'''Inspiration.''' Si un joueur se sent perdu à un moment
de l’aventure, il peut dépenser un point héroïque pour
demander au MJ un indice au sujet des actions à accomplir.
Si le MJ décide qu’aucune information ne peut être obtenue,
le point héroïque n’est pas dépensé.

'''Nouveau jet.''' Le personnage peut dépenser un point héroïque
pour relancer n’importe quel d20 qu’il vient de lancer. Il doit
accepter le résultat du second jet même si celui-ci est moins bon.

'''Nouvelle utilisation.''' Le personnage peut dépenser un point
héroïque pour se remettre en mémoire un sort qu’il a déjà lancé
ou pour pouvoir utiliser une fois de plus une capacité qui est
normalement limitée. Cette option ne devrait être utilisée que
pour des sorts ou des capacités limitées par un quota journalier.

'''Spécial.''' Le joueur peut demander au MJ de l’autoriser à utiliser
un point héroïque pour tenter n’importe quelle action qui
serait normalement quasiment impossible. Cette option n’est pas
toujours permise et le MJ devrait étudier la demande avec soin. Il
pourrait s’agir de lancer un sort appartenant au niveau de sorts
directement supérieur au niveau de sorts maximum du personnage
(ou un sort de 1er niveau pour un personnage qui ne lance
pas de sorts), de porter une attaque qui aveugle un ennemi ou
ignore sa réduction de dégâts, ou encore d’utiliser la compétence
de Diplomatie pour convaincre un dragon enragé de ne pas attaquer.
Quelle que soit l’action désirée, la tentative devrait s’accompagner
d’un test difficile ou d’une pénalité sur le jet d’attaque. Ni
le personnage en question ni ses alliés ne peuvent dépenser des
points héroïques supplémentaires pour faciliter le test.

'''Trompe la mort.''' Un personnage peut dépenser 2 points
héroïques pour ne pas mourir Les détails sont laissés à
l’appréciation du MJ, mais généralement, le personnage reste
vivant, avec un nombre négatif de points de vie mais stable.
Prenons l’exemple d’un personnage sur le point d’être tué par
une attaque critique à l’arc. Si le personnage dépense 2 points
héroïques, le MJ décide que la flèche a percé le symbole sacré
du PJ, ce qui a suffisamment réduit les dégâts pour qu’il ne soit
pas immédiatement tué, et qu’il a réussi son test de stabilisation
à la fin de son tour. Trompe la mort est la seule situation
autorisant un personnage à dépenser plus d’un point héroïque
au cours du même tour. Le personnage peut aussi utiliser cette
option et dépenser des points héroïques pour empêcher la
mort d’un familier, d’un compagnon animal, d’un eidôlon ou
d’une monture spéciale, mais pas celle d’un autre PJ.


===Autres règles liées aux points héroïques===
Comme les règles régissant les points héroïques sont
optionnelles, par souci de clarté, les autres éléments de jeu
liés à ce système sont présentés ici plutôt que dans les autres
chapitres de ce livre. Les dons, sorts et objets magiques qui
suivent sont tous reliés aux points héroïques de près ou de loin.

====Les points héroïques pour les MJ====
Vous devriez examiner attentivement chacune des options
présentées dans ce livre avant de les ajouter à vos parties, mais
les points héroïques demandent une attention toute spéciale.
Ils n’accroissent pas la puissance des PJ de manière drastique
mais ils leur donnent la possibilité d’augmenter leurs chances
de réussite de manière significative lors des moments critiques.
Les règles de base du jeu sont conçues pour donner un
léger avantage aux PJ mais les points héroïques vont encore
plus loin, peut-être même trop loin à votre goût.

L’introduction de points héroïques intensifie la tension dramatique
lors des points culminants de vos parties. La plupart
des options permettant d’utiliser des points héroïques ne garantissent
pas une réussite automatique, ce qui rend le moment
de leur utilisation encore plus important aux yeux des joueurs.
Les points héroïques sont une ressource très limitée et leur utilisation
devrait être décrite avec de nombreux détails et un style
dramatique. Sous cette forme, ils peuvent vous aider à créer des
sessions mémorables à la fois pour vous et pour vos joueurs.

Les PNJ ne reçoivent normalement pas de points héroïques
mais il existe des moyens pour leur permettre d’utiliser ces règles.
Un certain nombre de sorts et d’objets magiques, ainsi que le don
Bonne étoile des héros, accordent des points héroïques aux PNJ.
Ces points héroïques devraient être utilisés avec parcimonie, et
seulement dans le cas d’ennemis majeurs ou de PNJ vraiment
très importants. Si vous les utilisez trop souvent, cela déplaira aux
joueurs et fera des points héroïques une source de problèmes
plutôt qu’une chance d’améliorer les parties.

====Les anti-héros====

Un PJ peut choisir de renoncer aux points héroïques et préférer
s’appuyer exclusivement sur ses compétences et ses talents.
Ces personnages ne reçoivent pas de points héroïques,
d’aucune source que ce soit, et ne peuvent jamais tirer avantage
de leur utilisation. En contre-partie, ils reçoivent un don
supplémentaire au niveau 1. C’est au MJ que revient la décision
d’autoriser ou non ces anti-héros dans les parties.

===Dons liés aux points héroïques===

Les dons qui suivent améliorent les capacités des personnages
à accumuler ou à gagner des points héroïques.

<div class="BD">
{s:BDTitre|Bonne étoile des héros|}
''Même au début de la carrière du personnage, il était clair
qu’il était destiné à de grandes choses. Sa légende continue
de croître avec chacune de ses aventures.''
* '''Avantage'''. Le personnage gagne un point héroïque. Le
nombre maximum de points héroïques qu’il peut accumuler
passe à 5.
* '''Normal'''. Le personnage ne peut avoir plus de 3 points
héroïques à aucun moment.
* '''Spécial'''. Les PNJ qui prennent ce don reçoivent 1 point
héroïque et peuvent en avoir jusqu’à 3 (au lieu de 5).
</div>

<div class="BD">
{s:BDTitre|Chance des héros|}
''La chance sourit visiblement au personnage.''
* '''Condition'''. Bonne étoile des héros.
* '''Avantage'''. Chaque fois que le personnage dépense un
point héroïque pour relancer un dé ou pour se donner un
bonus avant de lancer un dé, il se peut que le point ne soit
pas perdu. Chaque fois que le personnage utilise un point
héroïque, lancez un d20. Si le résultat est supérieur à 15, le
point héroïque n’est pas dépensé. Ce don n’est pas utilisable
avec l’option « trompe la mort ».
</div>

<div class="BD">
{s:BDTitre|Étoffe des héros|}
''Le personnage a un destin important : tout semble lui
réussir, même les choses les plus difficiles.''
* '''Condition'''. Bonne étoile des héros.
* '''Avantage'''. Chaque fois que le personnage gagne un niveau,
il obtient 2 points héroïques au lieu d’un seul.
* '''Normal.''' Chaque fois que le personnage gagne un niveau, il
obtient 1 point héroïque.
</div>

===Sorts liés aux points héroïques===

Les sorts qui suivent accordent des points héroïques temporaires
ou empêchent les personnages d’utiliser leurs points héroïques.

<div class="BD">
{s:BDTitre|Chance héroïque|}
'''École''' Évocation ; '''Niveau''' Alc 2, Bard 2, Pal 3, Prê 2<br/>
'''Temps d’incantation''' 1 action simple<br/>
'''Composantes''' V, G, FD, M (poudre de diamant valant 100 po)<br/>
'''Portée''' contact<br/>
'''Cible''' créature touchée<br/>
'''Durée''' 1 round/niveau<br/>
'''Jet de sauvegarde''' Volonté annule (inoffensif ) ; '''Résistance à la magie''' non<br/>
Ce sort octroie 1 point héroïque à la cible. Ce point héroïque doit être
utilisé avant le terme de la durée du sort, sous peine d’être perdu. Ce
point héroïque en bonus est dépensé avant tout autre point héroïque
que la cible pourrait posséder.
</div>

<div class="BD">
{s:BDTitre|Chance héroïque de groupe|}
'''École''' Évocation ; '''Niveau''' Bard 4, Prê 5<br/>
'''Composantes''' V, G, FD, M (poudre de diamant valant 1 000 po)<br/>
'''Portée courte''' (7,50 m + 1,50 m/2 niveaux)<br/>
'''Cible''' une ou plusieurs créatures, chacune d’elles étant à au plus
9 mètres de toutes les autres<br/>
Ce sort fonctionne comme chance héroïque à l’exception des
différences notées ci-dessus.
</div>

<div class="BD">
{s:BDTitre|Destin brisé|}
'''École''' Enchantement ; '''Niveau''' Prê 3, Sor 2<br/>
'''Temps d’incantation''' 1 action simple<br/>
'''Composantes''' V, G<br/>
'''Portée courte''' (7,50 m + 1,50 m/2 niveaux)<br/>
'''Cible''' une créature vivante<br/>
'''Durée''' 10 minutes/niveau<br/>
'''Jet de sauvegarde''' Volonté annule ; '''Résistance à la magie''' oui<br/>
Le lanceur de sorts maudit la cible et l’empêche de tirer parti de sa
puissante destinée. La cible est secouée et ne peut pas utiliser de
points héroïques pendant toute la durée du sort. Ces effets peuvent
être annulées par une délivrance des malédictions, une dissipation de la
magie ou un effet similaire.
</div>

<div class="BD">
{s:BDTitre|Destin défait|}
'''École''' Divination ; '''Niveau''' Ens/Mag 3, Prê 3, Sor 3<br/>
'''Temps d’incantation''' 1 action simple<br/>
'''Composantes''' V, G, FD<br/>
'''Portée''' courte (7,50 m + 1,50 m/2 niveaux)<br/>
'''Cible''' une créature<br/>
'''Durée''' 1 round/niveau<br/>
'''Jet de sauvegarde''' Volonté annule ; '''Résistance à la magie''' oui<br/>
Le lanceur de sorts prononce une prédiction puissante qui éloigne la
cible de son destin. Cet effet très perturbant inflige à la cible des pénalités
cumulatives de –2 sur tous les tests de caractéristiques, jets d’attaque,
jets de sauvegarde et tests de compétence pour chaque point héroïque
qu’elle possède. La cible peut réduire ces pénalités en dépensant des
points héroïques (selon les règles normales) mais elle subit 2d6 points de
dégâts pour chaque point héroïque utilisé pendant que ce sort fait effet.
</div>

<div class="BD">
{s:BDTitre|Malédiction Funeste|}
'''École''' [[Nécromancie]] [Mal, mort] ; '''Niveau''' [[ensorceleur|Ens]]/[[magicien|Mag]] 3, Sor 3<br/>
'''Temps d’incantation''' 1 action simple<br/>
'''Composantes''' V, G, F (poudre d’onyx valant 500 po)<br/>
'''Portée''' contact<br/>
'''Cible''' créature vivante touchée<br/>
'''Durée''' instantanée/1 minute par DV de la cible ; voir la description<br/>
'''Jet de sauvegarde''' Volonté annule ; '''Résistance à la magie''' oui<br/>
Le lanceur de sorts prononce une terrible malédiction sur le corps
d’une créature mourante, ce qui lui permet de consommer son dernier
souffle de vie. Au cours de l’incantation, il touche une créature vivante
qui a –1 point de vie ou moins. Si la cible rate son jet de sauvegarde,
elle meurt et le lanceur de sorts gagne 1 point héroïque pour chaque
tranche de 5 DV de la cible (au moins 1, au plus 3). Ces points héroïques
persistent pendant un nombre de minutes égal au nombre de DV de
la cible. Tous les points inutilisés disparaissent au terme du sort.
</div>


===Objets magiques liés aux points héroïques===
Les objets magiques qui suivent donnent aux personnages des points héroïques supplémentaires ou leur permettent de récupérer des points dépensés.

<div class="BD">
{s:BDTitre|Anneau des héros|}
* '''Aura''' aucune école modérée ; '''NLS''' 7 ; '''Emplacement''' anneau ; '''Prix''' 8 000 po ; '''Poids''' —
(((DESCRIPTION)))
* Cet anneau sculpté représente deux nobles lions de bronze chargeant vers un grenat placé entre eux. Il accorde à son porteur le don Chance des héros. L’anneau doit être porté pendant 24 heures avant de faire effet. Le porteur peut aussi utiliser l’anneau pour gagner un point héroïque qui doit être dépensé immédiatement mais, une fois utilisé de la sorte, l’anneau perd tous ses pouvoirs de manière permanente.
(((FABRICATION)))
* '''Conditions''' Création d’anneaux magiques, Chance des héros ; '''Coût''' 4 000 po
</div>


<div class="BD">
{s:BDTitre|Bâton de la chance|}
* '''Aura''' [[Évocation]] modérée ; '''NLS''' 9 ; '''Emplacement''' aucun ; '''Prix''' 44 400 po ; '''Poids''' 1,5 kg
(((DESCRIPTION)))
* Au sommet de ce bâton d’ivoire et d’or se trouve un imposant morceau de quartz pur. Ce bâton permet de lancer les sorts suivants :
- chance héroïque (1 charge)
- chance héroïque de groupe (2 charges)
(((FABRICATION)))
* '''Conditions''' Création de bâtons magiques, chance héroïque, chance héroïque de groupe ; '''Coût''' 37 200 po
</div>


<div class="BD">
{s:BDTitre|Élixir de chance|}
* '''Aura''' [[Évocation]] puissante ; '''NLS''' 7 ; '''Emplacement''' aucun ; '''Prix''' 3 600 po ; '''Poids''' —
(((DESCRIPTION)))
* Cet élixir doré rend celui qui le boit chanceux. Après avoir avalé l’élixir, le personnage gagne 3 points héroïques qui doivent être utilisés dans l’heure qui suit. Ces points héroïques ne sont pas pris en compte dans le calcul du nombre maximum de points héroïques que le personnage peut accumuler. Ils ne peuvent être utilisés que pour aider le personnage qui a bu l’élixir, pas quelqu’un d’autre. Le personnage doit attendre 1 mois avant de pouvoir à nouveau bénéficier des effets d’un élixir de chance.
(((FABRICATION)))
* '''Conditions''' Création d’objets merveilleux, chance héroïque ; '''Coût''' 1 800 po
</div>


<div class="BD">
{s:BDTitre|Faux du faucheur|}
* '''Aura''' [[Nécromancie]] modérée ; '''NLS''' 12 ; '''Emplacement''' aucun ; '''Prix''' 80 318 po ; '''Poids''' 5 kg
(((DESCRIPTION)))
* La lame noire de cette faux +2 acérée et maudite reflète de vagues images représentant les âmes de ses victimes. Chaque fois que la faux est utilisée pour amener une créature à –1 point de vie ou moins, celle-ci doit immédiatement réussir un jet de Volonté contre un DD de 14 pour éviter de mourir sur le coup. Si la faux du faucheur tue une créature (en infligeant suffisamment de dégâts ou à cause d’un jet de Volonté raté), son porteur reçoit immédiatement 1 point héroïque. Ce point héroïque doit être utilisé dans l’heure qui suit, sous peine d’être perdu. La faux ne peut faire gagner d’autre point héroïque au porteur avant que celui-ci ne soit utilisé ou perdu.
(((FABRICATION)))
* '''Conditions''' Création d’armes et d’armures magiques, affûtage, malédiction funeste, ténèbres maudites ; '''Coût''' 40 318 po
</div>


<div class="BD">
{s:BDTitre|Lame du héros|}
* '''Aura''' [[Évocation]] modérée ; '''NLS''' 9 ; '''Emplacement''' aucun ; '''Prix''' 17 315 po ; '''Poids''' 2 kg
(((DESCRIPTION)))
* Le pommeau de cette épée longue +2 décorée ressemble à un dragon d’or enroulé sur lui-même avec six petites écailles de diamant le long de son dos. Lors de sa fabrication, l’épée renferme 6 points héroïques. Son porteur peut utiliser ces points à n’importe quel moment, et ils ne sont pas pris en compte dans le calcul du nombre maximum de points héroïques qu’il peut accumuler. Chaque fois qu’un point héroïque est utilisé, un des petits diamants sur le dos du dragon se transforme en charbon. Une fois le dernier point dépensé, la lame du héros devient une épée longue +2 normale.
(((FABRICATION)))
* '''Conditions''' Création d’armes et d’armures magiques, chance héroïque ; '''Coût''' 8 815 po
</div>]]></raw>
  <fullName>Pathfinder-RPG.Points héroïques</fullName>
</wikiPage>