<?xml version="1.0"?>
<wikiPage>
  <title>Poltergeist</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category></categories>
  <lastModified>2014-03-11 12:50:54Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.sous-type intangible</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Attaque spéciale renforcée</link><link>Pathfinder-RPG.Vigilance</link><link>Pathfinder-RPG.Vol</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Poltergeist&lt;div style=&quot;float:right;&quot;&gt;FP2&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire 2, p.220&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 600
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;Mort-vivant&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Intangible.html&quot; title=&quot;Intangible (sous-type)&quot;&gt;intangible&lt;/a&gt;) de taille M, LM
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +1 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +9
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 12, contact 12, pris au d&#233;pourvu 11 (parade +1, Dex +1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 16 (3d8+3)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +2, &lt;b&gt;Vig&lt;/b&gt; +2, &lt;b&gt;Vol&lt;/b&gt; +4
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Capacit&#233;s d&#233;fensives&lt;/b&gt; intangible, invisibilit&#233; naturelle, reconstruction ; &lt;b&gt;Immunit&#233;s&lt;/b&gt; traits des morts-vivants
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; vol 6 m (parfaite) (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; effrayant, t&#233;l&#233;kin&#233;sie
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Statistiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; —, &lt;b&gt;Dex&lt;/b&gt; 13, &lt;b&gt;Con&lt;/b&gt; —, &lt;b&gt;Int&lt;/b&gt; 5, &lt;b&gt;Sag&lt;/b&gt; 12, &lt;b&gt;Cha&lt;/b&gt; 12
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +2, &lt;b&gt;BMO&lt;/b&gt; —, &lt;b&gt;DMD&lt;/b&gt; —
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-Sp&#233;ciale-Renforc&#233;e.html&quot; title=&quot;Attaque sp&#233;ciale renforc&#233;e&quot;&gt;Attaque sp&#233;ciale renforc&#233;e&lt;/a&gt; (effrayant), &lt;a class=&quot;pagelink&quot; href=&quot;Vigilance.html&quot; title=&quot;Vigilance&quot;&gt;Vigilance&lt;/a&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +9, &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; +5
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Langues&lt;/b&gt; commun
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Particularit&#233;s&lt;/b&gt; lien &#224; un site
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; tous
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire ou hantise (2–7)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Effrayant (Sur).&lt;/b&gt; Par une action simple utilisable une fois par minute, un poltergeist peut supprimer temporairement son invisibilit&#233; naturelle et se r&#233;v&#233;ler sous la forme d’un humano&#239;de squelettique et fantomatique. Toutes les cr&#233;atures situ&#233;es dans un rayon de 9 m&#232;tres autour d’un poltergeist utilisant cette capacit&#233; doivent r&#233;ussir un jet de Volont&#233; de DD 14 pour ne pas &#234;tre effray&#233;es pendant 1d4 rounds. Le poltergeist redevient invisible &#224; la fin de son tour, par une action libre. Les cr&#233;atures qui r&#233;ussissent ce jet de sauvegarde sont immunis&#233;es contre l’effet de terreur du poltergeist en question pendant 24 heures. Si l’invisibilit&#233; naturelle du poltergeist est annul&#233;e pour une autre raison, il ne peut pas utiliser cette capacit&#233;. De m&#234;me, ceux qui peuvent voir les cr&#233;atures invisibles sont immunis&#233;s contre cette attaque sp&#233;ciale. Il s’agit d’un effet mental de terreur. Le DD du jet de sauvegarde d&#233;pend du Charisme.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Lien &#224; un site (Ext).&lt;/b&gt; Un poltergeist ne peut pas s&#39;&#233;loigner de plus de 36 m&#232;tres du point o&#249; il a &#233;t&#233; cr&#233;&#233; ou o&#249; il s&#39;est form&#233;.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Reconstruction (Sur).&lt;/b&gt; Quand un poltergeist est d&#233;truit, il ne le reste que pendant 1d4 jours. Apr&#232;s cela, l’esprit mort-vivant se reforme, compl&#232;tement gu&#233;ri, &#224; l’endroit o&#249; il a &#233;t&#233; vaincu. La seule mani&#232;re de d&#233;truire un poltergeist de mani&#232;re permanente consiste &#224; d&#233;terminer la raison de son existence et de corriger ce qui l’emp&#234;che de conna&#238;tre un repos paisible. La m&#233;thode exacte varie d’un esprit &#224; l’autre et peut n&#233;cessiter pas mal de recherche. Le MJ devrait d&#233;terminer les d&#233;tails de cette m&#233;thode individuellement pour chaque poltergeist ou groupe (ou hantise) de poltergeists.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;T&#233;l&#233;kin&#233;sie (Sur).&lt;/b&gt; Un poltergeist ne poss&#232;de aucune autre m&#233;thode d’attaque que son pouvoir de t&#233;l&#233;kin&#233;sie. Cette capacit&#233; fonctionne comme le sort de m&#234;me nom avec un NLS &#233;gal au nombre de DV du poltergeist (NLS 3 pour la plupart des poltergeists). Un poltergeist typique a un bonus de +3 aux jets d’attaque &#224; distance lorsqu’il utilise ce pouvoir pour lancer des objets ou des cr&#233;atures et il peut utiliser cette capacit&#233; sur des objets ou des cr&#233;atures pesant au plus 40 kg. Si le poltergeist tente de lancer une cr&#233;ature &#224; l’aide de ce pouvoir, la victime peut r&#233;sister aux effets en r&#233;ussissant un jet de Volont&#233; contre un DD de 12. Le DD du jet de sauvegarde d&#233;pend du Charisme.
&lt;/div&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/div&gt;
&lt;h3 class=&quot;separator&quot;&gt; &lt;a class=&quot;headeranchor&quot; id=&quot;_0&quot; href=&quot;#_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Une cr&#233;ature squelettique et fantomatique s’&#233;l&#232;ve dans les airs au milieu d’un tourbillon d’ustensiles, d’assiettes, de couverts et d’autres objets.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un poltergeist est un
esprit en col&#232;re qui se
forme &#224; partir de l’&#226;me
d’une cr&#233;ature qui, pour une
raison ou une autre, est incapable de
quitter l’endroit o&#249; elle est morte. Parfois, cela peut&#234;tre
&#224; cause d’une t&#226;che qu’elle n’a pas pu terminer.
Dans d’autres cas, c’est d&#251; &#224; un effet n&#233;cromantique
puissant. Profaner un tombeau en construisant un
&#233;difice par-dessus est la m&#233;thode la plus commune
pour causer accidentellement la cr&#233;ation d’un poltergeist.
Le poltergeist est fortement traumatis&#233; par son &#233;tat et ce
traumatisme pervertit son esprit vers le Mal, instille en lui une
haine &#224; l’encontre de toutes les cr&#233;atures vivantes et le pousse &#224;
exprimer cette haine par des exc&#232;s de rage. Les poltergeists sont
li&#233;s &#224; des endroits bien sp&#233;cifiques, g&#233;n&#233;ralement un b&#226;timent,
une salle ou une zone pr&#233;cise comme une section de cimeti&#232;re,
une portion de route isol&#233;e, etc. Les endroits en question
co&#239;ncident d’habitude avec le lieu o&#249; ils sont morts ou avec
l’emplacement o&#249; reposent leurs restes mortels.
&lt;/center&gt;
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Poltergeist|FP2}
{s:pucem|Mort-vivant|Ruines-Donjons|Tempéré}
{s:BDTexte|''Source : Bestiaire 2, p.220''}
{s:BDTexte|'''PX''' 600}
{s:BDTexte|[[type Mort-vivant|Mort-vivant]] ([[sous-type intangible|intangible]]) de taille M, LM}
{s:BDTexte|'''Init''' +1 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}) ; [[Perception]] +9}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 12, contact 12, pris au dépourvu 11 (parade +1, Dex +1)}
{s:BDTexte|'''pv''' 16 (3d8+3)}
{s:BDTexte|'''Réf''' +2, '''Vig''' +2, '''Vol''' +4}
{s:BDTexte|'''Capacités défensives''' intangible, invisibilité naturelle, reconstruction ; '''Immunités''' traits des morts-vivants}
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' vol 6 m (parfaite) (4 {s:c})}
{s:BDTexte|'''Attaques spéciales''' effrayant, télékinésie}
{s:BDSousTitre|Statistiques}
{s:BDTexte|'''For''' —, '''Dex''' 13, '''Con''' —, '''Int''' 5, '''Sag''' 12, '''Cha''' 12}
{s:BDTexte|'''BBA''' +2, '''BMO''' —, '''DMD''' —}
{s:BDTexte|'''Dons''' [[Attaque spéciale renforcée]] (effrayant), [[Vigilance]]}
{s:BDTexte|'''Compétences''' [[Perception]] +9, [[Vol]] +5}
{s:BDTexte|'''Langues''' commun}
{s:BDTexte|'''Particularités''' lien à un site}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' tous}
{s:BDTexte|'''Organisation sociale''' solitaire ou hantise (2–7)}
{s:BDTexte|'''Trésor''' fortuit}
{s:BDSousTitre|Pouvoirs spéciaux}
{s:BDTexte|'''Effrayant (Sur).''' Par une action simple utilisable une fois par minute, un poltergeist peut supprimer temporairement son invisibilité naturelle et se révéler sous la forme d’un humanoïde squelettique et fantomatique. Toutes les créatures situées dans un rayon de 9 mètres autour d’un poltergeist utilisant cette capacité doivent réussir un jet de Volonté de DD 14 pour ne pas être effrayées pendant 1d4 rounds. Le poltergeist redevient invisible à la fin de son tour, par une action libre. Les créatures qui réussissent ce jet de sauvegarde sont immunisées contre l’effet de terreur du poltergeist en question pendant 24 heures. Si l’invisibilité naturelle du poltergeist est annulée pour une autre raison, il ne peut pas utiliser cette capacité. De même, ceux qui peuvent voir les créatures invisibles sont immunisés contre cette attaque spéciale. Il s’agit d’un effet mental de terreur. Le DD du jet de sauvegarde dépend du Charisme.}
{s:BDTexte|'''Lien à un site (Ext).''' Un poltergeist ne peut pas s'éloigner de plus de 36 mètres du point où il a été créé ou où il s'est formé.}
{s:BDTexte|'''Reconstruction (Sur).''' Quand un poltergeist est détruit, il ne le reste que pendant 1d4 jours. Après cela, l’esprit mort-vivant se reforme, complètement guéri, à l’endroit où il a été vaincu. La seule manière de détruire un poltergeist de manière permanente consiste à déterminer la raison de son existence et de corriger ce qui l’empêche de connaître un repos paisible. La méthode exacte varie d’un esprit à l’autre et peut nécessiter pas mal de recherche. Le MJ devrait déterminer les détails de cette méthode individuellement pour chaque poltergeist ou groupe (ou hantise) de poltergeists.}
{s:BDTexte|'''Télékinésie (Sur).''' Un poltergeist ne possède aucune autre méthode d’attaque que son pouvoir de télékinésie. Cette capacité fonctionne comme le sort de même nom avec un NLS égal au nombre de DV du poltergeist (NLS 3 pour la plupart des poltergeists). Un poltergeist typique a un bonus de +3 aux jets d’attaque à distance lorsqu’il utilise ce pouvoir pour lancer des objets ou des créatures et il peut utiliser cette capacité sur des objets ou des créatures pesant au plus 40 kg. Si le poltergeist tente de lancer une créature à l’aide de ce pouvoir, la victime peut résister aux effets en réussissant un jet de Volonté contre un DD de 12. Le DD du jet de sauvegarde dépend du Charisme.}

</div>
</div>
==== ====

</div>
</td><td><div>''Une créature squelettique et fantomatique s’élève dans les airs au milieu d’un tourbillon d’ustensiles, d’assiettes, de couverts et d’autres objets.''

Un poltergeist est un
esprit en colère qui se
forme à partir de l’âme
d’une créature qui, pour une
raison ou une autre, est incapable de
quitter l’endroit où elle est morte. Parfois, cela peutêtre
à cause d’une tâche qu’elle n’a pas pu terminer.
Dans d’autres cas, c’est dû à un effet nécromantique
puissant. Profaner un tombeau en construisant un
édifice par-dessus est la méthode la plus commune
pour causer accidentellement la création d’un poltergeist.
Le poltergeist est fortement traumatisé par son état et ce
traumatisme pervertit son esprit vers le Mal, instille en lui une
haine à l’encontre de toutes les créatures vivantes et le pousse à
exprimer cette haine par des excès de rage. Les poltergeists sont
liés à des endroits bien spécifiques, généralement un bâtiment,
une salle ou une zone précise comme une section de cimetière,
une portion de route isolée, etc. Les endroits en question
coïncident d’habitude avec le lieu où ils sont morts ou avec
l’emplacement où reposent leurs restes mortels.
</center>
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Poltergeist</fullName>
</wikiPage>