<?xml version="1.0"?>
<wikiPage>
  <title>Porte-étendard</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-25 07:57:01Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Chevalier</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Chevalier</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.pv</link></outLinks>
  <body><![CDATA[&lt;i&gt;Tous les chevaliers n’aiment pas mener la charge, chevaucher en t&#234;te des troupes et affronter leurs ennemis directement. Certains pr&#233;f&#232;rent rester en retrait et utiliser leur banni&#232;re comme un phare qui brille sur le champ de bataille et m&#232;ne leurs hommes &#224; la victoire. Le porte-&#233;tendard utilise la banni&#232;re de son ordre, de son seigneur ou de sa maison pour gonfler le moral de ses alli&#233;s et avertir ses ennemis qu’ils courent &#224; leur perte.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Banni&#232;re (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Banni&#232;re_Ext_0&quot; href=&quot;#Banni&#232;re_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le porte-&#233;tendard gagne le pouvoir &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#BANNIERE&quot; title=&quot;Le chevalier&quot;&gt;banni&#232;re&lt;/a&gt;. Il fonctionne comme le pouvoir ordinaire de chevalier mais les bonus de moral aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre les effets de peur et les bonus aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; des charges augmentent au niveau 5 et, par la suite, tous les cinq niveaux. Ce pouvoir remplace la monture ordinaire du &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;chevalier&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Monture (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Monture_Ext_1&quot; href=&quot;#Monture_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, le porte-&#233;tendard gagne les services d’une fid&#232;le &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#MONTURE&quot; title=&quot;Le chevalier&quot;&gt;monture&lt;/a&gt;. Elle est identique &#224; celle d’un &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;chevalier&lt;/a&gt; ordinaire. Ce pouvoir remplace la &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#BANNIERE&quot; title=&quot;Le chevalier&quot;&gt;banni&#232;re&lt;/a&gt; ordinaire du chevalier.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Banni&#232;re de r&#233;confort (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Banni&#232;re_de_r&#233;confort_Ext_2&quot; href=&quot;#Banni&#232;re_de_r&#233;confort_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, le porte-&#233;tendard devient un v&#233;ritable symbole de protection et d’inspiration pour tous ceux qui l’entourent. Une fois par jour, quand sa banni&#232;re flotte au vent, il peut l’agiter dans les airs pendant une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;. Tous les alli&#233;s situ&#233;s dans les 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) gagnent alors un montant de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; temporaires &#233;gal &#224; 1/2 niveau de chevalier et un bonus de moral de +2 aux prochains &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt;. Ce bonus augmente de +1 au niveau 15 et au niveau 19. Les points de vie temporaires persistent 10 minutes ou jusqu’&#224; utilisation, selon ce qui se produit en premier. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#CHARGEPUISSANTE&quot; title=&quot;Le chevalier&quot;&gt;charge puissante&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Merveilleux pennon (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Merveilleux_pennon_Ext_3&quot; href=&quot;#Merveilleux_pennon_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, le porte-&#233;tendard devient un point de ralliement capital pour ses alli&#233;s et une mal&#233;diction pour ses ennemis. Quand sa banni&#232;re est en vue, les alli&#233;s situ&#233;s dans les 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) gagnent un bonus de moral de +1 aux jets d’attaque. Ils sont immunis&#233;s contre les effets de terreur et gagnent un bonus de +3 aux jets de sauvegarde contre les effets mentaux. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#CHARGESUPREME&quot; title=&quot;Le chevalier&quot;&gt;charge supr&#234;me&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypechevalier}{s:UC}''Tous les chevaliers n’aiment pas mener la charge, chevaucher en tête des troupes et affronter leurs ennemis directement. Certains préfèrent rester en retrait et utiliser leur bannière comme un phare qui brille sur le champ de bataille et mène leurs hommes à la victoire. Le porte-étendard utilise la bannière de son ordre, de son seigneur ou de sa maison pour gonfler le moral de ses alliés et avertir ses ennemis qu’ils courent à leur perte.''

====Bannière (Ext)====
Au [[niveau]] 1, le porte-étendard gagne le pouvoir [[Chevalier#BANNIERE|bannière]]. Il fonctionne comme le pouvoir ordinaire de chevalier mais les bonus de moral aux [[jet de sauvegarde|jets de sauvegarde]] contre les effets de peur et les bonus aux [[jet dattaque|jets d’attaque]] des charges augmentent au niveau 5 et, par la suite, tous les cinq niveaux. Ce pouvoir remplace la monture ordinaire du [[chevalier]].

====Monture (Ext)====
Au niveau 5, le porte-étendard gagne les services d’une fidèle [[Chevalier#MONTURE|monture]]. Elle est identique à celle d’un [[chevalier]] ordinaire. Ce pouvoir remplace la [[chevalier#BANNIERE|bannière]] ordinaire du chevalier.

====Bannière de réconfort (Ext)====
Au niveau 11, le porte-étendard devient un véritable symbole de protection et d’inspiration pour tous ceux qui l’entourent. Une fois par jour, quand sa bannière flotte au vent, il peut l’agiter dans les airs pendant une [[action complexe]]. Tous les alliés situés dans les 18 mètres (12 {s:c}) gagnent alors un montant de [[pv|points de vie]] temporaires égal à 1/2 niveau de chevalier et un bonus de moral de +2 aux prochains [[jet dattaque|jets d’attaque]]. Ce bonus augmente de +1 au niveau 15 et au niveau 19. Les points de vie temporaires persistent 10 minutes ou jusqu’à utilisation, selon ce qui se produit en premier. Ce pouvoir remplace [[Chevalier#CHARGEPUISSANTE|charge puissante]].

====Merveilleux pennon (Ext)====
Au niveau 20, le porte-étendard devient un point de ralliement capital pour ses alliés et une malédiction pour ses ennemis. Quand sa bannière est en vue, les alliés situés dans les 18 mètres (12 {s:c}) gagnent un bonus de moral de +1 aux jets d’attaque. Ils sont immunisés contre les effets de terreur et gagnent un bonus de +3 aux jets de sauvegarde contre les effets mentaux. Ce pouvoir remplace [[Chevalier#CHARGESUPREME|charge suprême]].]]></raw>
  <fullName>Pathfinder-RPG.Porte-étendard (chevalier)</fullName>
</wikiPage>