<?xml version="1.0"?>
<wikiPage>
  <title>Les portes</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-29 21:59:21Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Donjons</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Sabotage</link><link>Pathfinder-RPG.Verrou du mage</link><link>Pathfinder-RPG.Déblocage</link><link>Pathfinder-RPG.Dissipation de la magie</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Désintégration</link><link>Pathfinder-RPG.Détection de pensées</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;Les portes&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td ROWSPAN=&quot;2&quot;&gt;Type de porte&lt;/td&gt;&lt;td ROWSPAN=&quot;2&quot;&gt;&#201;paisseur&lt;/td&gt;&lt;td ROWSPAN=&quot;2&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;Solidit&#233;&lt;/a&gt;&lt;/td&gt;&lt;td ROWSPAN=&quot;2&quot;&gt;Points &lt;br/&gt;de vie&lt;/td&gt;&lt;td COLSPAN=&quot;2&quot; CLASS=&quot;avecsoustitre&quot;&gt;DD pour enfoncer&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;soustitre&quot;&gt;&lt;td&gt;coinc&#233;e&lt;/td&gt;&lt;td&gt;verrouill&#233;e&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Bois, normale&lt;/td&gt;&lt;td&gt;2,5 cm&lt;/td&gt;&lt;td&gt;5&lt;/td&gt;&lt;td&gt;10&lt;/td&gt;&lt;td&gt;13&lt;/td&gt;&lt;td&gt;15&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Bois, solide&lt;/td&gt;&lt;td&gt;4 cm&lt;/td&gt;&lt;td&gt;5&lt;/td&gt;&lt;td&gt;15&lt;/td&gt;&lt;td&gt;16&lt;/td&gt;&lt;td&gt;18&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Bois, &#233;paisse&lt;/td&gt;&lt;td&gt;5 cm&lt;/td&gt;&lt;td&gt;5&lt;/td&gt;&lt;td&gt;20&lt;/td&gt;&lt;td&gt;23&lt;/td&gt;&lt;td&gt;25&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Pierre&lt;/td&gt;&lt;td&gt;10 cm&lt;/td&gt;&lt;td&gt;8&lt;/td&gt;&lt;td&gt;60&lt;/td&gt;&lt;td&gt;28&lt;/td&gt;&lt;td&gt;28&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Fer&lt;/td&gt;&lt;td&gt;5 cm&lt;/td&gt;&lt;td&gt;10&lt;/td&gt;&lt;td&gt;60&lt;/td&gt;&lt;td&gt;28&lt;/td&gt;&lt;td&gt;28&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Herse, bois&lt;/td&gt;&lt;td&gt;7,5 cm&lt;/td&gt;&lt;td&gt;5&lt;/td&gt;&lt;td&gt;30&lt;/td&gt;&lt;td&gt;25*&lt;/td&gt;&lt;td&gt;25*&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Herse, fer&lt;/td&gt;&lt;td&gt;5 cm&lt;/td&gt;&lt;td&gt;10&lt;/td&gt;&lt;td&gt;60&lt;/td&gt;&lt;td&gt;25*&lt;/td&gt;&lt;td&gt;25*&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Serrure&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;15&lt;/td&gt;&lt;td&gt;30&lt;/td&gt;&lt;td&gt;&amp;nbsp;&lt;/td&gt;&lt;td&gt;&amp;nbsp;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Gond&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;10&lt;/td&gt;&lt;td&gt;30&lt;/td&gt;&lt;td&gt;&amp;nbsp;&lt;/td&gt;&lt;td&gt;&amp;nbsp;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;6&quot; CLASS=&quot;note&quot;&gt;&lt;i&gt;(*) &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; pour soulever. Utilisez le DD du type de porte correspondant&lt;br/&gt; au mat&#233;riau de construction de la herse pour l’enfoncer.&lt;/i&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;/div&gt;&lt;/div&gt;
Dans un donjon, les portes sont bien plus que de simples entr&#233;es ou sorties. Bien souvent, elles deviennent des rencontres &#224; part enti&#232;re. Il existe trois types de portes : en bois, en pierre ou en fer.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Porte en bois.&lt;/b&gt; Les portes en bois sont faites d’&#233;paisses planches de bois clou&#233;es ensemble, parfois renforc&#233;es de fer (ce qui limite la d&#233;formation du bois issue de l’humidit&#233; souterraine). C’est le type de porte le plus courant. Ces portes se d&#233;clinent selon leur qualit&#233; : normale, solide ou &#233;paisse. Les premi&#232;res ne sont pas faites pour emp&#234;cher un intrus d&#233;termin&#233; d’entrer (test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15). Les portes solides sont plus r&#233;sistantes (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 18) et plus solides mais elles ne sont pas faites pour subir une grande quantit&#233; de d&#233;g&#226;ts. Les portes &#233;paisses (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 25) sont renforc&#233;es par des ferrures et opposent un obstacle bien plus r&#233;sistant &#224; ceux qui voudraient les franchir. La porte est reli&#233;e au chambranle par des gonds de fer et, la plupart du temps, elle est dot&#233;e d’un anneau de fer plac&#233; au centre en guise de poign&#233;e. Parfois, l’anneau est remplac&#233; par une barre de fer (d’un c&#244;t&#233; ou des deux) qui sert de poign&#233;e. Dans les donjons habit&#233;s, les portes sont souvent bien entretenues (et donc jamais coinc&#233;es) et g&#233;n&#233;ralement ouverte bien qu’elles puissent &#234;tre verrouill&#233;es si elle d&#233;bouchent sur des zones importantes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Porte en pierre.&lt;/b&gt; Taill&#233;es &#224; m&#234;me un grand bloc de pierre, ces portes extr&#234;mement lourdes sont souvent mont&#233;es sur pivot, m&#234;me si les nains et les autres artisans de talent savent fa&#231;onner des gonds assez solides pour soutenir une porte de pierre. Les passages secrets qui s’ouvre dans un mur de pierre sont souvent des portes en pierre. Sinon, ces portes servent &#224; prot&#233;ger ce qui se trouve derri&#232;re, ce qui explique qu’elles soient souvent verrouill&#233;es ou ferm&#233;es par une barre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Porte en fer.&lt;/b&gt; Rouill&#233;es mais solides, les portes en fer des donjons sont mont&#233;es sur gonds, comme les portes en bois. Il n’existe pas de porte non-magique plus solide. Elles sont souvent ferm&#233;es &#224; clef ou &#224; l’aide d’une barre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Enfoncer une porte.&lt;/b&gt; Les portes d’un donjon peuvent &#234;tre ferm&#233;es &#224; clef, pi&#233;g&#233;es, renforc&#233;es, ferm&#233;es &#224; l’aide d’une barre, scell&#233;es par magie ou tout simplement coinc&#233;es. N’importe quel personnage hormis les plus faibles devrait pouvoir d&#233;foncer une porte &#224; l’aide d’une lourde masse. De plus, certains sorts ou objets magiques permettent aux personnages de franchir sans peine une porte verrouill&#233;e.&lt;br /&gt;&lt;br /&gt;Si les personnages essayent de taillader litt&#233;ralement la porte &#224; l’aide d’une arme tranchante ou contondante, utilisez la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; et les points de vie donn&#233;s dans la table ci-dessus. Quand vous devez assigner un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; pour d’enfoncer une porte, utilisez les indications suivantes.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;DD 10 ou moins&lt;/i&gt; : porte ordinaire que n’importe qui peut enfoncer.&lt;/li&gt;&lt;li&gt;&lt;i&gt;DD 11-15&lt;/i&gt; : porte qu’un homme fort peut enfoncer du premier coup et qu’une personne normale a une petite chance d’enfoncer aussi du premier coup.&lt;/li&gt;&lt;li&gt;&lt;i&gt;DD 16-20&lt;/i&gt; : porte que la plupart des gens peuvent enfoncer &#224; condition d’y mettre le temps.&lt;/li&gt;&lt;li&gt;&lt;i&gt;DD 21-25&lt;/i&gt; : porte que seul un homme fort a une chance d’enfoncer et probablement pas du premier coup.&lt;/li&gt;&lt;li&gt;&lt;i&gt;DD 26 ou plus&lt;/i&gt; : porte que seul un individu dot&#233; d’une force exceptionnelle a une maigre chance d’enfoncer.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;b&gt;Serrure.&lt;/b&gt; La plupart des portes de donjon sont ferm&#233;es &#224; clef, ce qui rend la comp&#233;tence &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; particuli&#232;rement utile. La serrure est souvent directement int&#233;gr&#233;e &#224; la porte, soit sur le bord oppos&#233; aux gonds, soit en plein milieu du battant. Elle contr&#244;le soit une targette m&#233;tallique qui vient s’encastrer dans une cavit&#233; murale pr&#233;vue &#224; cet effet, soit une barre de fer ou de bois massif, plus large que le battant, fix&#233;e au mur des deux c&#244;t&#233;s. &#192; l’inverse, le cadenas n’est pas int&#233;gr&#233; &#224; la porte. On le glisse g&#233;n&#233;ralement dans deux anneaux, l’un sur la porte, l’autre sur le mur, avant de le fermer. Les serrures les plus complexes, comme les serrures &#224; combinaison, sont presque toujours int&#233;gr&#233;es au battant. Elles fonctionnent sans clef et sont extr&#234;mement on&#233;reuses, on les trouve donc principalement sur les portes les plus solides (les &#233;paisses portes en bois, les portes en pierre ou les portes en fer).&lt;br /&gt;&lt;br /&gt;Selon le type de serrure, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test de &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; est souvent compris entre 20 et 30, m&#234;me s’il est tout &#224; fait possible de trouver une valeur plus faible ou plus &#233;lev&#233;e. Une porte peut avoir plus d’une serrure, qu’il faut crocheter s&#233;par&#233;ment. Nombre de serrures sont pi&#233;g&#233;es, souvent &#224; l’aide d’aiguilles empoisonn&#233;es qui viennent piquer les doigts de l’intrus.&lt;br /&gt;&lt;br /&gt;Il est parfois plus rapide de forcer une serrure que d’enfoncer la porte qui l’entoure. Si un personnage veut briser une serrure &#224; l’aide de son arme, consid&#233;rez qu’une serrure normale a 30 points de vie et 15 en &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt;. On peut la casser seulement si l’on peut l’attaquer s&#233;par&#233;ment du battant, ce qui signifie que l’on ne peut pas utiliser cette m&#233;thode pour d&#233;truire une serrure int&#233;gr&#233;e. N’oubliez pas que, dans un donjon habit&#233;, toute porte verrouill&#233;e a forc&#233;ment une clef quelque part.&lt;br /&gt;&lt;br /&gt;Une porte sp&#233;ciale peut &#234;tre dot&#233;e d’une serrure &#224; combinaison, c’est &#224; dire qu’elle ne requiert pas de clef. Dans ce cas, il faut abaisser plusieurs leviers pour trouver la bonne combinaison, ou encore presser les bons symboles sur un panneau de commande pour que le battant s’ouvre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Porte coinc&#233;e.&lt;/b&gt; Une grande humidit&#233; r&#232;gne dans la plupart des donjons et il arrive que certaines portes se coincent, surtout si elles sont en bois. Partez du principe que 10 % des portes en bois et 5 % des autres portes sont coinc&#233;es. On peut doubler ces pourcentages (donc 20 % et 10 % respectivement) si le donjon est mal entretenu ou abandonn&#233; depuis longtemps.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Porte barr&#233;e.&lt;/b&gt; Quand un personnage tente d’enfoncer une porte barr&#233;e, on applique la r&#233;sistance de la barre, quel que soit le mat&#233;riau qui compose la porte. Dans le cas d’une barre en bois, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; visant &#224; enfoncer la porte est de 25 ; si elle en fer, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; passe &#224; 30 mais rien n’emp&#234;che les personnage de d&#233;molir la porte et de laisser la barre en place.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sceaux magiques.&lt;/b&gt; Des sorts tels que &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Verrou-Du-Mage.html&quot; title=&quot;Verrou du mage&quot;&gt;verrou du mage&lt;/a&gt;&lt;/i&gt; sont souvent tr&#232;s dissuasifs. Une porte dot&#233;e d’un verrou du mage est consid&#233;r&#233;e comme verrouill&#233;e m&#234;me si elle ne dispose pas de serrure physique. Pour l’ouvrir, il faut donc utiliser un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;blocage.html&quot; title=&quot;D&#233;blocage&quot;&gt;d&#233;blocage&lt;/a&gt;&lt;/i&gt;, de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dissipation-De-La-Magie.html&quot; title=&quot;Dissipation de la magie&quot;&gt;dissipation de la magie&lt;/a&gt;&lt;/i&gt; ou un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Gonds.&lt;/b&gt; La plupart des portes sont munies de gonds, sauf les portes coulissantes. Elles sont souvent mont&#233;es sur rails ou dans des orni&#232;res qui leur permettent de glisser ais&#233;ment sur le c&#244;t&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Gonds normaux.&lt;/b&gt; Ces gonds de m&#233;tal assurent la jonction entre le bord de la porte et le chambranle ou le mur. N’oubliez pas que le battant s’ouvre vers le c&#244;t&#233; o&#249; se trouvent les gonds (donc, si les gonds sont du c&#244;t&#233; des PJ ils doivent tirer la porte pour l’ouvrir, sinon, ils doivent la pousser.). Les personnages peuvent d&#233;monter les gonds un par un &#224; l’aide d’un test de &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; (si les gonds sont du m&#234;me c&#244;t&#233; qu’eux bien s&#251;r). Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test est de 20 car la majorit&#233; des gonds sont rouill&#233;s ou coinc&#233;s. Il est difficile de les d&#233;truire car ils ont souvent 30 points de vie et une &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; de 10. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; requis pour briser les gonds est &#233;gal au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; requis pour enfoncer la porte.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Gonds gigognes.&lt;/b&gt; Ces gonds sont bien plus complexes que les autres et on ne les trouve donc que dans les donjons d’excellente facture. Ils sont int&#233;gr&#233;s au mur et permettent &#224; la porte de s’ouvrir dans les deux sens. Les personnages ne peuvent pas atteindre les gonds et les malmener &#224; moins de d&#233;truire le mur ou le chambranle. Ces gonds sont g&#233;n&#233;ralement r&#233;serv&#233;s aux portes en pierre, bien qu’on en trouve aussi sur des portes de bois ou de fer.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pivot.&lt;/b&gt; Ce syst&#232;me de balancier ne fonctionne pas &#224; l’aide de gonds mais de dents (ou de protub&#233;rances) int&#233;gr&#233;es dans le battant (une en haut, une en bas, sur l’axe autour duquel tourne la porte) et qui viennent s’encastrer dans des trous pr&#233;vus &#224; cet effet dans le sol et le chambranle. L’avantage de ce syst&#232;me, c’est qu’il est plus simple que les pr&#233;c&#233;dents et qu’on ne peut pas casser les dents ni les d&#233;monter, &#224; l’inverse des gonds. L’inconv&#233;nient, c’est que la porte pivote autour de son centre de gravit&#233; et que celui-ci se trouve g&#233;n&#233;ralement en son milieu : la largeur du passage est donc r&#233;duite de moiti&#233; (m&#234;me si l’on peut passer des deux c&#244;t&#233;s du battant, la largeur utile est forc&#233;ment r&#233;duite). Les portes pivotantes sont souvent en pierre et tr&#232;s larges, afin de compenser cet inconv&#233;nient. On peut aussi placer les pivots pr&#232;s de l’un des bords mais ce dernier doit &#234;tre bien plus &#233;pais &#224; cette extr&#233;mit&#233; et bien plus mince &#224; l’autre. Dans ce cas, le battant s’ouvre comme une porte normale. Les portes des passages secrets sont souvent des murs pivotants car l’absence de gonds permettant de les dissimuler plus facilement. Ce syst&#232;me permet aussi de placer un passage secret derri&#232;re un objet tel qu’une biblioth&#232;que.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Passages secrets.&lt;/b&gt; On peut dissimuler un passage secret dans un mur, un plafond ou un plancher mais aussi &#224; l’int&#233;rieur dans une biblioth&#232;que, une fontaine ou un &#226;tre. Parfois, on peut le d&#233;couvrir en examinant minutieusement l’endroit o&#249; il se trouve (test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 pour un passage secret normal et de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 30 pour un passage particuli&#232;rement bien dissimul&#233;).&lt;br /&gt;&lt;br /&gt;La plupart des passages secrets de ce type fonctionnent gr&#226;ce &#224; un m&#233;canisme (par exemple un poussoir ou une plaque de pression). Ils peuvent s’ouvrir telles des portes normales ou pivoter autour d’un axe central, s’enfoncer dans le sol, se replier dans le plafond ou dans un mur ou s’abaisser comme un pont-levis. Certains constructeurs installent leurs passages secrets en hauteur ou au ras du sol, ce qui les rend plus difficiles &#224; d&#233;tecter. Notez que les magiciens et les ensorceleurs ont acc&#232;s &#224; un sort appel&#233; porte de phase qui leur permet de cr&#233;er une sorte de passage secret qu’ils sont les seuls &#224; pouvoir utiliser.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Porte magique.&lt;/b&gt; Une porte enchant&#233;e par les constructeurs du donjon peut s’adresser aux intrus pour leur dire de s’en aller. Elle peut aussi &#234;tre renforc&#233;e, ce qui augmente son nombre de points de vie, sa &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; et son bonus au jet de sauvegarde contre des sorts tels que &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;sint&#233;gration.html&quot; title=&quot;D&#233;sint&#233;gration&quot;&gt;d&#233;sint&#233;gration&lt;/a&gt;&lt;/i&gt;. Il se peut que la porte magique ne d&#233;bouche pas sur l’espace situ&#233; derri&#232;re elle mais se comporte comme un portail conduisant en un autre lieu ou m&#234;me un autre plan. D’autres portes magiques peuvent n&#233;cessiter un mot de passe ou une clef sp&#233;ciale.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Herse.&lt;/b&gt; Cette barri&#232;re d’un genre particulier prend la forme d’un mur de barreaux m&#233;talliques ou de pieux de bois renforc&#233;s de fer qui s’abaissent depuis un renfoncement sp&#233;cialement creus&#233; dans le plafond. Parfois, l’ensemble est renforc&#233; de barres horizontales. Une herse se soul&#232;ve &#224; l’aide d’un treuil mais on peut la baisser rapidement. Ses barreaux ou ses pieux forg&#233;s ou taill&#233;s en pointe d&#233;couragent quiconque voudrait plonger sous elle en la voyant tomber. Une fois abaiss&#233;e, une herse se bloque automatiquement, &#224; moins qu’elle soit si massive qu’aucun individu normal ne puisse la soulever. On peut soulever une herse normale avec un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 25.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Les murs, les portes et la d&#233;tection des sorts &lt;a class=&quot;headeranchor&quot; id=&quot;Les_murs_les_portes_et_la_d&#233;tection_des_sorts_0&quot; href=&quot;#Les_murs_les_portes_et_la_d&#233;tection_des_sorts_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les murs de pierre, de fer et les portes en fer sont g&#233;n&#233;ralement assez &#233;pais pour bloquer la plupart des sorts de d&#233;tection comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-Pens&#233;es.html&quot; title=&quot;D&#233;tection de pens&#233;es&quot;&gt;d&#233;tection de pens&#233;es&lt;/a&gt;&lt;/i&gt;. Les murs et les portes de bois ainsi que les portes de pierre ne sont pas assez &#233;pais pour faire de m&#234;me. Une porte secr&#232;te construite dans un mur est aussi &#233;paisse que lui (au moins trente centim&#232;tres) et bloque la plupart des sorts.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|+ Les portes
|- CLASS="titre"
| ROWSPAN="2" | Type de porte
| ROWSPAN="2" | Épaisseur
| ROWSPAN="2" | [[Solidité]]
| ROWSPAN="2" | Points <br/>de vie
| COLSPAN="2" CLASS="avecsoustitre" | DD pour enfoncer
|- CLASS="soustitre"
| coincée || verrouillée
|- CLASS="premier"
| Bois, normale || 2,5 cm || 5 || 10 || 13 || 15
|- CLASS="alt"
| Bois, solide || 4 cm || 5 || 15 || 16 || 18
|-
| Bois, épaisse || 5 cm || 5 || 20 || 23 || 25
|- CLASS="alt"
| Pierre || 10 cm || 8 || 60 || 28 || 28
|-
| Fer || 5 cm || 10 || 60 || 28 || 28
|- CLASS="alt"
| Herse, bois || 7,5 cm || 5 || 30 || 25* || 25*
|-
| Herse, fer || 5 cm || 10 || 60 || 25* || 25*
|- CLASS="alt"
| Serrure || — || 15 || 30 || &nbsp; || &nbsp;
|-
| Gond || — || 10 || 30 || &nbsp; || &nbsp;
|-
| COLSPAN="6" CLASS="note" | ''(*) [[DD]] pour soulever. Utilisez le DD du type de porte correspondant<br/> au matériau de construction de la herse pour l’enfoncer.''
|}
</center></div></div>
Dans un donjon, les portes sont bien plus que de simples entrées ou sorties. Bien souvent, elles deviennent des rencontres à part entière. Il existe trois types de portes : en bois, en pierre ou en fer.

'''Porte en bois.''' Les portes en bois sont faites d’épaisses planches de bois clouées ensemble, parfois renforcées de fer (ce qui limite la déformation du bois issue de l’humidité souterraine). C’est le type de porte le plus courant. Ces portes se déclinent selon leur qualité : normale, solide ou épaisse. Les premières ne sont pas faites pour empêcher un intrus déterminé d’entrer (test de [[Force]] de [[DD]] 15). Les portes solides sont plus résistantes ([[DD]] 18) et plus solides mais elles ne sont pas faites pour subir une grande quantité de dégâts. Les portes épaisses ([[DD]] 25) sont renforcées par des ferrures et opposent un obstacle bien plus résistant à ceux qui voudraient les franchir. La porte est reliée au chambranle par des gonds de fer et, la plupart du temps, elle est dotée d’un anneau de fer placé au centre en guise de poignée. Parfois, l’anneau est remplacé par une barre de fer (d’un côté ou des deux) qui sert de poignée. Dans les donjons habités, les portes sont souvent bien entretenues (et donc jamais coincées) et généralement ouverte bien qu’elles puissent être verrouillées si elle débouchent sur des zones importantes.

'''Porte en pierre.''' Taillées à même un grand bloc de pierre, ces portes extrêmement lourdes sont souvent montées sur pivot, même si les nains et les autres artisans de talent savent façonner des gonds assez solides pour soutenir une porte de pierre. Les passages secrets qui s’ouvre dans un mur de pierre sont souvent des portes en pierre. Sinon, ces portes servent à protéger ce qui se trouve derrière, ce qui explique qu’elles soient souvent verrouillées ou fermées par une barre.

'''Porte en fer.''' Rouillées mais solides, les portes en fer des donjons sont montées sur gonds, comme les portes en bois. Il n’existe pas de porte non-magique plus solide. Elles sont souvent fermées à clef ou à l’aide d’une barre.

'''Enfoncer une porte.''' Les portes d’un donjon peuvent être fermées à clef, piégées, renforcées, fermées à l’aide d’une barre, scellées par magie ou tout simplement coincées. N’importe quel personnage hormis les plus faibles devrait pouvoir défoncer une porte à l’aide d’une lourde masse. De plus, certains sorts ou objets magiques permettent aux personnages de franchir sans peine une porte verrouillée.

Si les personnages essayent de taillader littéralement la porte à l’aide d’une arme tranchante ou contondante, utilisez la [[solidité]] et les points de vie donnés dans la table ci-dessus. Quand vous devez assigner un [[DD]] pour d’enfoncer une porte, utilisez les indications suivantes.

* ''DD 10 ou moins'' : porte ordinaire que n’importe qui peut enfoncer.
* ''DD 11-15'' : porte qu’un homme fort peut enfoncer du premier coup et qu’une personne normale a une petite chance d’enfoncer aussi du premier coup.
* ''DD 16-20'' : porte que la plupart des gens peuvent enfoncer à condition d’y mettre le temps.
* ''DD 21-25'' : porte que seul un homme fort a une chance d’enfoncer et probablement pas du premier coup.
* ''DD 26 ou plus'' : porte que seul un individu doté d’une force exceptionnelle a une maigre chance d’enfoncer.

'''Serrure.''' La plupart des portes de donjon sont fermées à clef, ce qui rend la compétence [[Sabotage]] particulièrement utile. La serrure est souvent directement intégrée à la porte, soit sur le bord opposé aux gonds, soit en plein milieu du battant. Elle contrôle soit une targette métallique qui vient s’encastrer dans une cavité murale prévue à cet effet, soit une barre de fer ou de bois massif, plus large que le battant, fixée au mur des deux côtés. À l’inverse, le cadenas n’est pas intégré à la porte. On le glisse généralement dans deux anneaux, l’un sur la porte, l’autre sur le mur, avant de le fermer. Les serrures les plus complexes, comme les serrures à combinaison, sont presque toujours intégrées au battant. Elles fonctionnent sans clef et sont extrêmement onéreuses, on les trouve donc principalement sur les portes les plus solides (les épaisses portes en bois, les portes en pierre ou les portes en fer).

Selon le type de serrure, le [[DD]] du test de [[Sabotage]] est souvent compris entre 20 et 30, même s’il est tout à fait possible de trouver une valeur plus faible ou plus élevée. Une porte peut avoir plus d’une serrure, qu’il faut crocheter séparément. Nombre de serrures sont piégées, souvent à l’aide d’aiguilles empoisonnées qui viennent piquer les doigts de l’intrus.

Il est parfois plus rapide de forcer une serrure que d’enfoncer la porte qui l’entoure. Si un personnage veut briser une serrure à l’aide de son arme, considérez qu’une serrure normale a 30 points de vie et 15 en [[solidité]]. On peut la casser seulement si l’on peut l’attaquer séparément du battant, ce qui signifie que l’on ne peut pas utiliser cette méthode pour détruire une serrure intégrée. N’oubliez pas que, dans un donjon habité, toute porte verrouillée a forcément une clef quelque part.

Une porte spéciale peut être dotée d’une serrure à combinaison, c’est à dire qu’elle ne requiert pas de clef. Dans ce cas, il faut abaisser plusieurs leviers pour trouver la bonne combinaison, ou encore presser les bons symboles sur un panneau de commande pour que le battant s’ouvre.

'''Porte coincée.''' Une grande humidité règne dans la plupart des donjons et il arrive que certaines portes se coincent, surtout si elles sont en bois. Partez du principe que 10 % des portes en bois et 5 % des autres portes sont coincées. On peut doubler ces pourcentages (donc 20 % et 10 % respectivement) si le donjon est mal entretenu ou abandonné depuis longtemps.

'''Porte barrée.''' Quand un personnage tente d’enfoncer une porte barrée, on applique la résistance de la barre, quel que soit le matériau qui compose la porte. Dans le cas d’une barre en bois, le [[DD]] du test de [[Force]] visant à enfoncer la porte est de 25 ; si elle en fer, le [[DD]] passe à 30 mais rien n’empêche les personnage de démolir la porte et de laisser la barre en place.

'''Sceaux magiques.''' Des sorts tels que ''[[verrou du mage]]'' sont souvent très dissuasifs. Une porte dotée d’un verrou du mage est considérée comme verrouillée même si elle ne dispose pas de serrure physique. Pour l’ouvrir, il faut donc utiliser un sort de ''[[déblocage]]'', de ''[[dissipation de la magie]]'' ou un test de [[Force]].

'''Gonds.''' La plupart des portes sont munies de gonds, sauf les portes coulissantes. Elles sont souvent montées sur rails ou dans des ornières qui leur permettent de glisser aisément sur le côté.

'''Gonds normaux.''' Ces gonds de métal assurent la jonction entre le bord de la porte et le chambranle ou le mur. N’oubliez pas que le battant s’ouvre vers le côté où se trouvent les gonds (donc, si les gonds sont du côté des PJ ils doivent tirer la porte pour l’ouvrir, sinon, ils doivent la pousser.). Les personnages peuvent démonter les gonds un par un à l’aide d’un test de [[Sabotage]] (si les gonds sont du même côté qu’eux bien sûr). Le [[DD]] du test est de 20 car la majorité des gonds sont rouillés ou coincés. Il est difficile de les détruire car ils ont souvent 30 points de vie et une [[solidité]] de 10. Le [[DD]] requis pour briser les gonds est égal au [[DD]] requis pour enfoncer la porte.

'''Gonds gigognes.''' Ces gonds sont bien plus complexes que les autres et on ne les trouve donc que dans les donjons d’excellente facture. Ils sont intégrés au mur et permettent à la porte de s’ouvrir dans les deux sens. Les personnages ne peuvent pas atteindre les gonds et les malmener à moins de détruire le mur ou le chambranle. Ces gonds sont généralement réservés aux portes en pierre, bien qu’on en trouve aussi sur des portes de bois ou de fer.

'''Pivot.''' Ce système de balancier ne fonctionne pas à l’aide de gonds mais de dents (ou de protubérances) intégrées dans le battant (une en haut, une en bas, sur l’axe autour duquel tourne la porte) et qui viennent s’encastrer dans des trous prévus à cet effet dans le sol et le chambranle. L’avantage de ce système, c’est qu’il est plus simple que les précédents et qu’on ne peut pas casser les dents ni les démonter, à l’inverse des gonds. L’inconvénient, c’est que la porte pivote autour de son centre de gravité et que celui-ci se trouve généralement en son milieu : la largeur du passage est donc réduite de moitié (même si l’on peut passer des deux côtés du battant, la largeur utile est forcément réduite). Les portes pivotantes sont souvent en pierre et très larges, afin de compenser cet inconvénient. On peut aussi placer les pivots près de l’un des bords mais ce dernier doit être bien plus épais à cette extrémité et bien plus mince à l’autre. Dans ce cas, le battant s’ouvre comme une porte normale. Les portes des passages secrets sont souvent des murs pivotants car l’absence de gonds permettant de les dissimuler plus facilement. Ce système permet aussi de placer un passage secret derrière un objet tel qu’une bibliothèque.

'''Passages secrets.''' On peut dissimuler un passage secret dans un mur, un plafond ou un plancher mais aussi à l’intérieur dans une bibliothèque, une fontaine ou un âtre. Parfois, on peut le découvrir en examinant minutieusement l’endroit où il se trouve (test de [[Perception]] de [[DD]] 20 pour un passage secret normal et de [[DD]] 30 pour un passage particulièrement bien dissimulé).

La plupart des passages secrets de ce type fonctionnent grâce à un mécanisme (par exemple un poussoir ou une plaque de pression). Ils peuvent s’ouvrir telles des portes normales ou pivoter autour d’un axe central, s’enfoncer dans le sol, se replier dans le plafond ou dans un mur ou s’abaisser comme un pont-levis. Certains constructeurs installent leurs passages secrets en hauteur ou au ras du sol, ce qui les rend plus difficiles à détecter. Notez que les magiciens et les ensorceleurs ont accès à un sort appelé porte de phase qui leur permet de créer une sorte de passage secret qu’ils sont les seuls à pouvoir utiliser.

'''Porte magique.''' Une porte enchantée par les constructeurs du donjon peut s’adresser aux intrus pour leur dire de s’en aller. Elle peut aussi être renforcée, ce qui augmente son nombre de points de vie, sa [[solidité]] et son bonus au jet de sauvegarde contre des sorts tels que ''[[désintégration]]''. Il se peut que la porte magique ne débouche pas sur l’espace situé derrière elle mais se comporte comme un portail conduisant en un autre lieu ou même un autre plan. D’autres portes magiques peuvent nécessiter un mot de passe ou une clef spéciale.

'''Herse.''' Cette barrière d’un genre particulier prend la forme d’un mur de barreaux métalliques ou de pieux de bois renforcés de fer qui s’abaissent depuis un renfoncement spécialement creusé dans le plafond. Parfois, l’ensemble est renforcé de barres horizontales. Une herse se soulève à l’aide d’un treuil mais on peut la baisser rapidement. Ses barreaux ou ses pieux forgés ou taillés en pointe découragent quiconque voudrait plonger sous elle en la voyant tomber. Une fois abaissée, une herse se bloque automatiquement, à moins qu’elle soit si massive qu’aucun individu normal ne puisse la soulever. On peut soulever une herse normale avec un test de [[Force]] [[DD]] 25.

==== Les murs, les portes et la détection des sorts ====

Les murs de pierre, de fer et les portes en fer sont généralement assez épais pour bloquer la plupart des sorts de détection comme ''[[détection de pensées]]''. Les murs et les portes de bois ainsi que les portes de pierre ne sont pas assez épais pour faire de même. Une porte secrète construite dans un mur est aussi épaisse que lui (au moins trente centimètres) et bloque la plupart des sorts.]]></raw>
  <fullName>Pathfinder-RPG.Portes</fullName>
</wikiPage>