<?xml version="1.0"?>
<wikiPage>
  <title>Portail</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 9</category></categories>
  <lastModified>2012-10-26 17:02:48Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Ancre dimensionnelle</link><link>Pathfinder-RPG.Anneau du bon génie</link><link>Pathfinder-RPG.Anneaux de transport</link><link>Pathfinder-RPG.Cercle magique contre la Loi</link><link>Pathfinder-RPG.Cercle magique contre le Bien</link><link>Pathfinder-RPG.Cercle magique contre le Chaos</link><link>Pathfinder-RPG.cercle magique contre le Mal</link><link>Pathfinder-RPG.Chapelet de prières</link><link>Pathfinder-RPG.Cierge dinvocation</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Créer un sort</link><link>Pathfinder-RPG.Cube des plans</link><link>Pathfinder-RPG.Domaine de la Gloire</link><link>Pathfinder-RPG.Domaine du Voyage</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.Iathavos</link><link>Pathfinder-RPG.Invocateur sauvage (conjurateur)</link><link>Pathfinder-RPG.Le codex des plans infinis</link><link>Pathfinder-RPG.lignage Céleste</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Liste des sorts délémentaliste</link><link>Pathfinder-RPG.Liste des sorts délémentaliste temporaire</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.Nuée délémentaires</link><link>Pathfinder-RPG.Œil du mage</link><link>Pathfinder-RPG.Oracle planaire (oracle)</link><link>Pathfinder-RPG.Pléroma</link><link>Pathfinder-RPG.protecteurs</link><link>Pathfinder-RPG.Puits des mondes</link><link>Pathfinder-RPG.Sceptre de sécurité</link><link>Pathfinder-RPG.Sphère dannihilation</link><link>Pathfinder-RPG.Thèmes de protecteurs</link><link>Pathfinder-RPG.Verrou dimensionnel</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.appel</link><link>Pathfinder-RPG.création</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Changement de plan</link><link>Pathfinder-RPG.niveau de lanceur de sorts</link><link>Pathfinder-RPG.concentration</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Allié doutreplan</link><link>Pathfinder-RPG.sous-type Bien</link><link>Pathfinder-RPG.sous-type Chaos</link><link>Pathfinder-RPG.sous-type Loi</link><link>Pathfinder-RPG.sous-type Mal</link><link>Pathfinder-RPG.sous-type Air</link><link>Pathfinder-RPG.sous-type Eau</link><link>Pathfinder-RPG.sous-type Feu</link><link>Pathfinder-RPG.sous-type Terre</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;Invocation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#APPEL&quot; title=&quot;appel&quot;&gt;appel&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#CREATION&quot; title=&quot;cr&#233;ation&quot;&gt;cr&#233;ation&lt;/a&gt;) ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ens&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Mag&lt;/a&gt; 9, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;Pr&#234;&lt;/a&gt; 9&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (voir description)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; moyenne (30 m + 3 m/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;) (20 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;)&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; voir description&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; instantan&#233;e ou &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DUREE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;concentration&lt;/a&gt;]] (jusqu’&#224; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; ; voir description)&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Ce sort a deux effets distincts. Tout d’abord, il &#233;tablit un lien interdimensionnel entre le plan du personnage et celui que ce dernier cherche &#224; contacter, ce qui permet de passer de l’un &#224; l’autre (dans n’importe quel sens).&lt;br /&gt;&lt;br /&gt;Ensuite, il permet d’appeler une entit&#233; particuli&#232;re, qui arrive par le &lt;i&gt;portail&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;Ce &lt;i&gt;portail&lt;/i&gt; prend la forme d’un cerceau ou cercle de 1,50 m &#224; 6 m de diam&#232;tre (au choix du jeteur de sorts), orient&#233; comme le d&#233;sire son cr&#233;ateur (le plus souvent, il est vertical et fait face au personnage). Il s’agit d’une fen&#234;tre bidimensionnelle qui ouvre sur le plan contact&#233; : toute cr&#233;ature qui passe au travers (dans un sens ou dans l’autre) se retrouve instantan&#233;ment dans le second plan.&lt;br /&gt;&lt;br /&gt;Le &lt;i&gt;portail&lt;/i&gt; a deux faces : un recto et un verso. Le recto ouvre sur le plan choisi, mais pas le verso. Si une cr&#233;ature traverse le &lt;i&gt;portail&lt;/i&gt; par cette face, il ne se passe rien.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Voyage interplanaire.&lt;/b&gt; Si on utilise un &lt;i&gt;portail&lt;/i&gt; pour voyager entre les plans, il fonctionne comme un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Changement-De-Plan.html&quot; title=&quot;Changement de plan&quot;&gt;changement de plan&lt;/a&gt;&lt;/i&gt;, si ce n’est qu’il s’ouvre exactement &#224; l’endroit choisi par le personnage. Les dieux et autres entit&#233;s qui r&#232;gnent sur un plan peuvent emp&#234;cher que l’on ouvre un &lt;i&gt;portail&lt;/i&gt; dans leur domaine. Les voyageurs n’ont pas besoin de tenir la main du lanceur de sorts, il leur suffit de franchir le &lt;i&gt;portail&lt;/i&gt; pour &#234;tre emmen&#233;s &#224; destination. On ne peut pas utiliser de &lt;i&gt;portail&lt;/i&gt; pour se rendre en un autre point du plan o&#249; l’on se trouve, ce sort fonctionne uniquement pour les voyages interplanaires.&lt;br /&gt;&lt;br /&gt;Le jeteur de sorts maintient le &lt;i&gt;portail&lt;/i&gt; ouvert pendant un temps limit&#233; (1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;Niveau de lanceur de sorts&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;) &#224; condition de rester enti&#232;rement &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;concentr&#233;&lt;/a&gt;. S’il est &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;d&#233;concentr&#233;&lt;/a&gt;, le sort se termine aussit&#244;t.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Appel de cr&#233;atures.&lt;/b&gt; Un &lt;i&gt;portail&lt;/i&gt; permet aussi de convoquer une entit&#233; extraplanaire. Il suffit que le personnage nomme l’entit&#233; ou le type de cr&#233;ature qu’il souhaite appeler pour que le &lt;i&gt;portail&lt;/i&gt; s’ouvre &#224; c&#244;t&#233; de cette derni&#232;re et l’aspire, qu’elle le veuille ou non. Les dieux et les entit&#233;s uniques ne sont pas forc&#233;s de r&#233;pondre &#224; cet appel, m&#234;me si rien ne les en emp&#234;che. Cette version du sort g&#233;n&#232;re un &lt;i&gt;portail&lt;/i&gt; restant ouvert assez longtemps pour permettre aux cr&#233;atures appel&#233;es d’arriver. Cette utilisation du sort pr&#233;sente un co&#251;t en offrandes et en encens de 10 000 po. Ce prix vient s’ajouter &#224; tout autre d&#233;pense &#224; faire pour appeler la cr&#233;ature voulue.&lt;br /&gt;&lt;br /&gt;Si le jeteur de sorts d&#233;cide de faire appel &#224; un type d’entit&#233;s plut&#244;t qu’&#224; un &#234;tre particulier, il peut appeler une cr&#233;ature unique ou plusieurs, mais leur total de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; ne peut pas d&#233;passer le double du &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;Niveau de lanceur de sorts&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; du personnage. Dans le cas o&#249; l’entit&#233; convoqu&#233;e est seule, le personnage la dirige uniquement si ses &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; ne d&#233;passe son &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;Niveau de lanceur de sorts&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;. Le personnage ne peut pas contr&#244;ler une entit&#233; dont les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; d&#233;passe son &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;Niveau de lanceur de sorts&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; et il ne peut jamais contr&#244;ler de divinit&#233;s ou d’individus uniques. Une entit&#233; libre agit &#224; sa guise et il est donc tr&#232;s dangereux d’y faire appel. Une cr&#233;ature incontr&#244;l&#233;e peut retourner dans son plan d’origine quand elle le souhaite.&lt;br /&gt;&lt;br /&gt;Si le personnage souhaite demander un service plus complexe ou plus long, il doit offrir quelque chose &#224; la cr&#233;ature appel&#233;e. La t&#226;che requise doit &#234;tre raisonnable vis &#224; vis de la r&#233;compense propos&#233;e (reportez-vous &#224; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Alli&#233;-Doutreplan.html&quot; title=&quot;Alli&#233; d&amp;#39;outreplan&quot;&gt;alli&#233; d’outreplan&lt;/a&gt;&lt;/i&gt;). Certaines cr&#233;atures insistent pour se faire payer en &#171; nature &#187;, ce qui peut entra&#238;ner des complications s’il faut leur livrer des victimes qu’elles pourront d&#233;vorer &#224; leur aise. D&#232;s que la cr&#233;ature a accompli sa mission, elle appara&#238;t devant le personnage qui doit aussit&#244;t r&#233;gler sa dette. Cela fait, l’entit&#233; est libre de retourner dans son plan d’origine.&lt;br /&gt;&lt;br /&gt;Si le lanceur de sorts ne tient pas sa promesse, il peut au mieux s’attendre &#224; devoir rendre un service &#224; la cr&#233;ature ou au ma&#238;tre de cette derni&#232;re. Au pire, il risque de se faire attaquer.&lt;br /&gt;&lt;br /&gt;Note. Lorsqu’on utilise ce sort pour convoquer une cr&#233;ature &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Bien.html&quot; title=&quot;Bien (sous-type)&quot;&gt;Bonne&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Chaos.html&quot; title=&quot;Chaos (sous-type)&quot;&gt;Chaotique&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Loi.html&quot; title=&quot;Loi (sous-type)&quot;&gt;Loyale&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Mal.html&quot; title=&quot;Mal (sous-type)&quot;&gt;Mauvaise&lt;/a&gt;, d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Air.html&quot; title=&quot;Air (sous-type)&quot;&gt;air&lt;/a&gt;, d’&lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Eau.html&quot; title=&quot;Eau (sous-type)&quot;&gt;eau&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Feu.html&quot; title=&quot;Feu (sous-type)&quot;&gt;feu&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Terre.html&quot; title=&quot;Terre (sous-type)&quot;&gt;terre&lt;/a&gt;, il est automatiquement consid&#233;r&#233; comme un sort du m&#234;me type.
]]></body>
  <raw><![CDATA['''École''' [[Invocation]] ([[appel]] ou [[création]]) ; '''Niveau''' [[ensorceleur|Ens]]/[[magicien|Mag]] 9, [[prêtre|Prê]] 9<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[composantes|V, G, M]] (voir description)<br/>
'''Portée''' moyenne (30 m + 3 m/[[niveau]]) (20 {s:c} + 2 {s:c}/[[niveau]])<br/>
'''Effet''' voir description<br/>
'''Durée''' instantanée ou [[Présentation des sorts#DUREE|concentration]]]] (jusqu’à 1 [[round]]/[[niveau]] ; voir description)<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

Ce sort a deux effets distincts. Tout d’abord, il établit un lien interdimensionnel entre le plan du personnage et celui que ce dernier cherche à contacter, ce qui permet de passer de l’un à l’autre (dans n’importe quel sens).

Ensuite, il permet d’appeler une entité particulière, qui arrive par le ''portail''.

Ce ''portail'' prend la forme d’un cerceau ou cercle de 1,50 m à 6 m de diamètre (au choix du jeteur de sorts), orienté comme le désire son créateur (le plus souvent, il est vertical et fait face au personnage). Il s’agit d’une fenêtre bidimensionnelle qui ouvre sur le plan contacté : toute créature qui passe au travers (dans un sens ou dans l’autre) se retrouve instantanément dans le second plan.

Le ''portail'' a deux faces : un recto et un verso. Le recto ouvre sur le plan choisi, mais pas le verso. Si une créature traverse le ''portail'' par cette face, il ne se passe rien.

'''Voyage interplanaire.''' Si on utilise un ''portail'' pour voyager entre les plans, il fonctionne comme un ''[[changement de plan]]'', si ce n’est qu’il s’ouvre exactement à l’endroit choisi par le personnage. Les dieux et autres entités qui règnent sur un plan peuvent empêcher que l’on ouvre un ''portail'' dans leur domaine. Les voyageurs n’ont pas besoin de tenir la main du lanceur de sorts, il leur suffit de franchir le ''portail'' pour être emmenés à destination. On ne peut pas utiliser de ''portail'' pour se rendre en un autre point du plan où l’on se trouve, ce sort fonctionne uniquement pour les voyages interplanaires.

Le jeteur de sorts maintient le ''portail'' ouvert pendant un temps limité (1 [[round]] par [[niveau de lanceur de sorts]]) à condition de rester entièrement [[concentration|concentré]]. S’il est [[concentration|déconcentré]], le sort se termine aussitôt.

'''Appel de créatures.''' Un ''portail'' permet aussi de convoquer une entité extraplanaire. Il suffit que le personnage nomme l’entité ou le type de créature qu’il souhaite appeler pour que le ''portail'' s’ouvre à côté de cette dernière et l’aspire, qu’elle le veuille ou non. Les dieux et les entités uniques ne sont pas forcés de répondre à cet appel, même si rien ne les en empêche. Cette version du sort génère un ''portail'' restant ouvert assez longtemps pour permettre aux créatures appelées d’arriver. Cette utilisation du sort présente un coût en offrandes et en encens de 10 000 po. Ce prix vient s’ajouter à tout autre dépense à faire pour appeler la créature voulue.

Si le jeteur de sorts décide de faire appel à un type d’entités plutôt qu’à un être particulier, il peut appeler une créature unique ou plusieurs, mais leur total de [[DV]] ne peut pas dépasser le double du [[niveau de lanceur de sorts]] du personnage. Dans le cas où l’entité convoquée est seule, le personnage la dirige uniquement si ses [[DV]] ne dépasse son [[niveau de lanceur de sorts]]. Le personnage ne peut pas contrôler une entité dont les [[DV]] dépasse son [[niveau de lanceur de sorts]] et il ne peut jamais contrôler de divinités ou d’individus uniques. Une entité libre agit à sa guise et il est donc très dangereux d’y faire appel. Une créature incontrôlée peut retourner dans son plan d’origine quand elle le souhaite.

Si le personnage souhaite demander un service plus complexe ou plus long, il doit offrir quelque chose à la créature appelée. La tâche requise doit être raisonnable vis à vis de la récompense proposée (reportez-vous à ''[[allié doutreplan|allié d’outreplan]]''). Certaines créatures insistent pour se faire payer en « nature », ce qui peut entraîner des complications s’il faut leur livrer des victimes qu’elles pourront dévorer à leur aise. Dès que la créature a accompli sa mission, elle apparaît devant le personnage qui doit aussitôt régler sa dette. Cela fait, l’entité est libre de retourner dans son plan d’origine.

Si le lanceur de sorts ne tient pas sa promesse, il peut au mieux s’attendre à devoir rendre un service à la créature ou au maître de cette dernière. Au pire, il risque de se faire attaquer.

Note. Lorsqu’on utilise ce sort pour convoquer une créature [[sous-type Bien|Bonne]], [[sous-type chaos|Chaotique]], [[Sous-type loi|Loyale]], [[sous-type mal|Mauvaise]], d'[[sous-type Air|air]], d’[[sous-type Eau|eau]], de [[sous-type Feu|feu]] ou de [[sous-type Terre|terre]], il est automatiquement considéré comme un sort du même type.
]]></raw>
  <fullName>Pathfinder-RPG.Portail</fullName>
</wikiPage>