<?xml version="1.0"?>
<wikiPage>
  <title>Porte-peste</title>
  <categories></categories>
  <lastModified>2014-08-22 13:24:49Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Porte-peste (alchimiste) Le porte-peste consid&#232;re les maladies comme l’arme ultime et travaille inlassablement &#224; ma&#238;triser de nouvelles &#233;pid&#233;mies et de nouveaux syst&#232;mes de propagation. Le porte-peste n’&#233;prouve pas plus de remords &#224; d&#233;cha&#238;ner ses armes sur ses ennemis qu’un archer tirant une fl&#232;che dans le feu de l’action. La maladie est un outil et le porte-peste en est le ma&#238;tre. Voici ses caract&#233;ristiques. Concentr&#233; &#233;pid&#233;mique (Sur). Au niveau 1, le porte-peste peut cr&#233;er une fiole contenant l’extrait concentr&#233; d’une maladie d&#233;velopp&#233;e alchimiquement. Il faut 1 heure pour pr&#233;parer un concentr&#233; &#233;pid&#233;mique et, une fois pr&#233;par&#233;, il conserve toute son efficacit&#233; jusqu’&#224; utilisation. Le porte-peste ne peut avoir qu’un seul concentr&#233; &#233;pid&#233;mique &#224; la fois : s’il en pr&#233;pare un deuxi&#232;me, toute fiole existante devient inerte. Un concentr&#233; &#233;pid&#233;mique qui n’est pas aux mains d’un porte-peste devient inerte jusqu’&#224; ce que l’un d’eux la reprenne. Il faut une action simple pour boire un concentr&#233; &#233;pid&#233;mique. Au moment de l’ingestion, le concentr&#233; infecte le sang, la sueur, les larmes et autres fluides corporels du porte-peste pendant 10 minutes par niveau de classe. Toutes les cr&#233;atures qui le blessent avec une attaque de corps &#224; corps (sauf avec des armes &#224; allonge) doivent r&#233;ussir un jet de Vigueur (DD 10 + 1/2 le niveau du porte-peste + modificateur d’Intelligence du porte-peste) ou &#234;tre fi&#233;vreuses pendant 1 round par niveau du porte-peste. Ce dernier est immunis&#233; aux effets de son propre concentr&#233; &#233;pid&#233;mique mais pas &#224; ceux des fioles d’un d’autre. Les effets de diff&#233;rents concentr&#233;s &#233;pid&#233;miques ne se cumulent pas. Par une action simple, le porte-peste peut infecter une arme avec sa maladie (g&#233;n&#233;ralement en la l&#233;chant ou en l’enduisant de son sang ou de son pus). L’arme porteuse de la maladie fonctionne comme une arme empoisonn&#233;e, &#224; la seule diff&#233;rence que la source est une maladie, pas un poison (la r&#233;sistance aux poisons d’un nain ne s’applique donc pas). Quiconque autre que le porte-peste (y compris un autre alchimiste) boit un concentr&#233; &#233;pid&#233;mique doit r&#233;ussir un jet de sauvegarde contre le DD du concentr&#233; ou &#234;tre naus&#233;eux pendant 1 heure. &#192; moins qu’il n’apprenne &#224; pr&#233;parer des mutag&#232;nes en prenant la d&#233;couverte mutag&#232;ne voir L’Art de la magie), il ne peut pas profiter d’un mutag&#232;ne et y r&#233;agir comme s’il n’&#233;tait pas alchimiste. Le porte-peste ne peut &#234;tre sous les effets que d’un concentr&#233; &#233;pid&#233;mique ou d’un mutag&#232;ne &#224; la fois ; s’il en consomme un autre, les effets du concentr&#233; &#233;pid&#233;mique ou du mutag&#232;ne en cours prennent fin imm&#233;diatement. Toutes les limites des mutag&#232;nes s’appliquent aux concentr&#233;s &#233;pid&#233;miques comme s’il s’agissait de la m&#234;me substance. La d&#233;couverte mutag&#232;ne impr&#233;gn&#233; et la capacit&#233; de classe mutag&#232;ne persistant s’appliquent aux concentr&#233;s &#233;pid&#233;miques. La d&#233;couverte poison collant s’applique &#224; une arme infect&#233;e par un concentr&#233; &#233;pid&#233;mique. Le concentr&#233; &#233;pid&#233;mique est un effet de maladie. Cette capacit&#233; remplace mutag&#232;ne. R&#233;sistances aux maladies (Ext). Au niveau 2, le portepeste gagne un bonus de +2 &#224; tous ses jets de sauvegarde contre les maladies. Ce bonus passe &#224; +4 au niveau 5, et &#224; +6 au niveau 8. Au niveau 10, le porte-peste est compl&#232;tement immunis&#233; aux maladies (y compris aux maladies magiques). Cette capacit&#233; remplace toutes les augmentations de r&#233;sistance aux poisons et d’immunit&#233; aux poisons. D&#233;couvertes. Les d&#233;couvertes suivantes compl&#232;tent l’arch&#233;type du porte-peste : bombe explosive, bombes de pr&#233;cision, bombe fumig&#232;ne (Manuel des joueurs, r&#232;gles avanc&#233;es) ; bombe de souffle, bombe rapide, chair &#233;coeurante (L’Art de la guerre) ; bombe pestif&#233;r&#233;e (L’Art de la magie).
]]></body>
  <raw><![CDATA[Porte-peste (alchimiste) Le porte-peste considère les maladies comme l’arme ultime et travaille inlassablement à maîtriser de nouvelles épidémies et de nouveaux systèmes de propagation. Le porte-peste n’éprouve pas plus de remords à déchaîner ses armes sur ses ennemis qu’un archer tirant une flèche dans le feu de l’action. La maladie est un outil et le porte-peste en est le maître. Voici ses caractéristiques. Concentré épidémique (Sur). Au niveau 1, le porte-peste peut créer une fiole contenant l’extrait concentré d’une maladie développée alchimiquement. Il faut 1 heure pour préparer un concentré épidémique et, une fois préparé, il conserve toute son efficacité jusqu’à utilisation. Le porte-peste ne peut avoir qu’un seul concentré épidémique à la fois : s’il en prépare un deuxième, toute fiole existante devient inerte. Un concentré épidémique qui n’est pas aux mains d’un porte-peste devient inerte jusqu’à ce que l’un d’eux la reprenne. Il faut une action simple pour boire un concentré épidémique. Au moment de l’ingestion, le concentré infecte le sang, la sueur, les larmes et autres fluides corporels du porte-peste pendant 10 minutes par niveau de classe. Toutes les créatures qui le blessent avec une attaque de corps à corps (sauf avec des armes à allonge) doivent réussir un jet de Vigueur (DD 10 + 1/2 le niveau du porte-peste + modificateur d’Intelligence du porte-peste) ou être fiévreuses pendant 1 round par niveau du porte-peste. Ce dernier est immunisé aux effets de son propre concentré épidémique mais pas à ceux des fioles d’un d’autre. Les effets de différents concentrés épidémiques ne se cumulent pas. Par une action simple, le porte-peste peut infecter une arme avec sa maladie (généralement en la léchant ou en l’enduisant de son sang ou de son pus). L’arme porteuse de la maladie fonctionne comme une arme empoisonnée, à la seule différence que la source est une maladie, pas un poison (la résistance aux poisons d’un nain ne s’applique donc pas). Quiconque autre que le porte-peste (y compris un autre alchimiste) boit un concentré épidémique doit réussir un jet de sauvegarde contre le DD du concentré ou être nauséeux pendant 1 heure. À moins qu’il n’apprenne à préparer des mutagènes en prenant la découverte mutagène voir L’Art de la magie), il ne peut pas profiter d’un mutagène et y réagir comme s’il n’était pas alchimiste. Le porte-peste ne peut être sous les effets que d’un concentré épidémique ou d’un mutagène à la fois ; s’il en consomme un autre, les effets du concentré épidémique ou du mutagène en cours prennent fin immédiatement. Toutes les limites des mutagènes s’appliquent aux concentrés épidémiques comme s’il s’agissait de la même substance. La découverte mutagène imprégné et la capacité de classe mutagène persistant s’appliquent aux concentrés épidémiques. La découverte poison collant s’applique à une arme infectée par un concentré épidémique. Le concentré épidémique est un effet de maladie. Cette capacité remplace mutagène. Résistances aux maladies (Ext). Au niveau 2, le portepeste gagne un bonus de +2 à tous ses jets de sauvegarde contre les maladies. Ce bonus passe à +4 au niveau 5, et à +6 au niveau 8. Au niveau 10, le porte-peste est complètement immunisé aux maladies (y compris aux maladies magiques). Cette capacité remplace toutes les augmentations de résistance aux poisons et d’immunité aux poisons. Découvertes. Les découvertes suivantes complètent l’archétype du porte-peste : bombe explosive, bombes de précision, bombe fumigène (Manuel des joueurs, règles avancées) ; bombe de souffle, bombe rapide, chair écoeurante (L’Art de la guerre) ; bombe pestiférée (L’Art de la magie).]]></raw>
  <fullName>Pathfinder-RPG.Porte-peste (alchimiste)</fullName>
</wikiPage>