<?xml version="1.0"?>
<wikiPage>
  <title>Poseur de bombes</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-09 17:54:19Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Magicien</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Feu</link><link>Pathfinder-RPG.Froid</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Détection de la magie</link><link>Pathfinder-RPG.Lecture de la magie</link><link>Pathfinder-RPG.Écoles de magie</link></outLinks>
  <body><![CDATA[&lt;i&gt;Pour les magiciens, les exp&#233;riences des alchimistes ont juste un c&#244;t&#233; pittoresque, voire dangereux ou effrayant. Mais quelques-uns ont appris les secrets des bombes et ajoutent l’alchimie &#224; leurs pouvoirs magiques d&#233;j&#224; consid&#233;rables.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Bombe (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Bombe_Sur_0&quot; href=&quot;#Bombe_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le poseur de bombes gagne un pouvoir qui ressemble &#224; celui de l’&lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimiste&lt;/a&gt;. Contrairement &#224; lui, il choisit le type d’&#233;nergie de sa bombe dans la liste suivante : &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;acide&lt;/a&gt;,&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;&#233;lectricit&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Feu&quot; title=&quot;Feu&quot;&gt;feu&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Froid&quot; title=&quot;Froid&quot;&gt;froid&lt;/a&gt;. Il peut lancer des bombes de ce type mais pas les modifier avec une d&#233;couverte. Ce pouvoir se cumule avec celui de l’alchimiste quand il s’agit de d&#233;terminer le niveau de d&#233;g&#226;ts de la bombe mais, si un poseur de bombes profanes devient alchimiste, il ne gagne pas le pouvoir de bombe de cette classe et, si un alchimiste devient poseur de bombes, il ne gagne pas le pouvoir de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#PACTEMAGIQUE&quot; title=&quot;Le magicien&quot;&gt;pacte magique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Bombe &#224; explosion de sort (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Bombe_&#224;_explosion_de_sort_Sur_1&quot; href=&quot;#Bombe_&#224;_explosion_de_sort_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le poseur de bombes peut, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, sacrifier un de ses sorts pour am&#233;liorer la prochaine bombe qu’il lance. Dans ce cas, la prochaine bombe qu’il lance avant la fin de son tour b&#233;n&#233;ficie d’un bonus &#224; l’attaque &#233;gal au niveau du sort sacrifi&#233; et un bonus aux d&#233;g&#226;ts &#233;gal &#224; deux fois ce niveau. Ce pouvoir remplace les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#TOURSDEMAGIE&quot; title=&quot;Le magicien&quot;&gt;tours de magie&lt;/a&gt; mais le poseur de bombes conna&#238;t tout de m&#234;me &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-La-Magie.html&quot; title=&quot;D&#233;tection de la magie&quot;&gt;d&#233;tection de la magie&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lecture-De-La-Magie.html&quot; title=&quot;Lecture de la magie&quot;&gt;lecture de la magie&lt;/a&gt;&lt;/i&gt; et les ajoute &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt;. Il peut les lancer comme des sorts de niveau 1.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&#201;cole de la bombe&lt;a class=&quot;headeranchor&quot; id=&quot;&#201;cole_de_la_bombe_2&quot; href=&quot;#&#201;cole_de_la_bombe_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Souvent, il est si captivant de cr&#233;er et d’utiliser des bombes, ou cela demande tant de ressources intellectuelles que le poseur de bombes profanes renonce &#224; quatre &#233;coles de magie. Il choisit ces &#233;coles d’opposition au niveau 1 et ne peut plus en changer par la suite. S’il pr&#233;pare un sort issu de l’une de ces &#233;coles, il doit d&#233;penser deux emplacements de sort de son niveau. De plus, il subit un malus de -4 aux tests de comp&#233;tences quand il fabrique un objet magique &#224; l’aide d’un sort de l’une de ces &#233;coles. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html&quot; title=&quot;Les &#233;coles de magie&quot;&gt;&#233;coles de magie&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemagicien}{s:UC}''Pour les magiciens, les expériences des alchimistes ont juste un côté pittoresque, voire dangereux ou effrayant. Mais quelques-uns ont appris les secrets des bombes et ajoutent l’alchimie à leurs pouvoirs magiques déjà considérables.''

====Bombe (Sur)====
Au [[niveau]] 1, le poseur de bombes gagne un pouvoir qui ressemble à celui de l’[[alchimiste]]. Contrairement à lui, il choisit le type d’énergie de sa bombe dans la liste suivante : [[registre|acide]],[[registre|électricité]], [[feu]] ou [[froid]]. Il peut lancer des bombes de ce type mais pas les modifier avec une découverte. Ce pouvoir se cumule avec celui de l’alchimiste quand il s’agit de déterminer le niveau de dégâts de la bombe mais, si un poseur de bombes profanes devient alchimiste, il ne gagne pas le pouvoir de bombe de cette classe et, si un alchimiste devient poseur de bombes, il ne gagne pas le pouvoir de [[magicien]]. Ce pouvoir remplace [[magicien#PACTEMAGIQUE|pacte magique]].

====Bombe à explosion de sort (Sur)====
Au niveau 1, le poseur de bombes peut, par une [[action rapide]], sacrifier un de ses sorts pour améliorer la prochaine bombe qu’il lance. Dans ce cas, la prochaine bombe qu’il lance avant la fin de son tour bénéficie d’un bonus à l’attaque égal au niveau du sort sacrifié et un bonus aux dégâts égal à deux fois ce niveau. Ce pouvoir remplace les [[magicien#TOURSDEMAGIE|tours de magie]] mais le poseur de bombes connaît tout de même ''[[détection de la magie]]'' et ''[[lecture de la magie]]'' et les ajoute à son [[magicien#GRIMOIRE|grimoire]]. Il peut les lancer comme des sorts de niveau 1.

====École de la bombe====
Souvent, il est si captivant de créer et d’utiliser des bombes, ou cela demande tant de ressources intellectuelles que le poseur de bombes profanes renonce à quatre écoles de magie. Il choisit ces écoles d’opposition au niveau 1 et ne peut plus en changer par la suite. S’il prépare un sort issu de l’une de ces écoles, il doit dépenser deux emplacements de sort de son niveau. De plus, il subit un malus de -4 aux tests de compétences quand il fabrique un objet magique à l’aide d’un sort de l’une de ces écoles. Ce pouvoir remplace [[écoles de magie]].]]></raw>
  <fullName>Pathfinder-RPG.Poseur de bombes (magicien)</fullName>
</wikiPage>