<?xml version="1.0"?>
<wikiPage>
  <title>Possession d'objet</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 5</category><category>Pathfinder-RPG.Sort sorcière 5</category></categories>
  <lastModified>2012-10-28 17:46:18Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.AdM-sorts-classe-temporaire</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts de sorcière</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.sorts-temporaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Nécromancie</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Objet animé</link><link>Pathfinder-RPG.maladie</link><link>Pathfinder-RPG.poison</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.Énergie négative</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Protection contre le Mal</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.classe</link><link>Pathfinder-RPG.BBA</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.points de vie</link><link>Pathfinder-RPG.Capacités spéciales</link><link>Pathfinder-RPG.Possession</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NECROMANCIE&quot; title=&quot;N&#233;cromancie&quot;&gt;n&#233;cromancie&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 5, &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt; 5&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, F&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; moyenne (30 m + 3 m/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;) (20 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;)&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; un objet, voir texte&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 heure/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; ou jusqu’&#224; ce que le personnage retourne dans son corps&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;annule&lt;/a&gt; (voir description) ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br /&gt;&lt;br /&gt;&#192; la fin de l’incantation, le personnage transf&#232;re son esprit dans un unique objet que l’on nomme g&#233;n&#233;ralement r&#233;ceptacle magique, qu’il anime comme avec &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Objet-Anim&#233;.html&quot; title=&quot;Objet anim&#233;&quot;&gt;objet anim&#233;&lt;/a&gt;&lt;/i&gt;, sauf qu’il le contr&#244;le comme si c’&#233;tait son propre corps. Il ne peut pas parler ni lancer de sorts tant qu’il est dans l’objet. &#192; partir de ce moment, le personnage peut tenter de prendre possession d’un corps proche en obligeant l’&#226;me de sa victime &#224; rentrer dans le r&#233;ceptacle. Le personnage peut revenir dans l&#39;objet quand il le souhaite (auquel cas l’&#226;me chass&#233;e r&#233;int&#232;gre son corps) pour tenter de s’emparer d’un autre corps. Le sort s’ach&#232;ve quand le personnage d&#233;cide de r&#233;int&#233;grer son corps (le r&#233;ceptacle reste alors vide). Le personnage ne peut lancer &lt;i&gt;possession&lt;/i&gt; que si le r&#233;ceptacle se situe dans les limites de port&#233;e du sort et s’il sait o&#249; il se trouve (il n’a pas besoin de le voir). Quand l’&#226;me entre dans l&#39;objet, le corps du personnage devient inerte (il semble mort) et donc les effets de &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladie&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poison&lt;/a&gt; et d’autres afflictions sont temporairement suspendus.&lt;br /&gt;&lt;br /&gt;Une fois dans l&#39;objet, l’&#226;me per&#231;oit toute forme de vie distante de moins de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau du lanceur de sorts&lt;/a&gt; (dans le m&#234;me plan uniquement). Elle peut l’attaquer si elle dispose d’une ligne d’effet d&#233;gag&#233;e (c’est-&#224;-dire d’une ligne ininterrompue reliant l&#39;objet &#224; la cible). Le personnage ne peut pas d&#233;couvrir l’identit&#233; ni la position exacte des cr&#233;atures dont il per&#231;oit la pr&#233;sence. Au sein d’un groupe de formes de vie, il per&#231;oit juste une diff&#233;rence d’au moins 4 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; et sait si l’&#233;nergie qu’il sent est positive ou n&#233;gative (les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt; sont anim&#233;s d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;nergie-N&#233;gative.html&quot; title=&quot;&#201;nergie n&#233;gative&quot;&gt;&#233;nergie n&#233;gative&lt;/a&gt;, mais seuls ceux qui sont dou&#233;s d’intelligence poss&#232;dent une &#226;me). Le personnage choisit donc s’il veut poss&#233;der une cr&#233;ature forte ou faible, mais l’identit&#233; exacte de la cible est d&#233;termin&#233;e al&#233;atoirement.&lt;br /&gt;&lt;br /&gt;Toute tentative de possession n&#233;cessite une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;. Ce sort est automatiquement bloqu&#233; par &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Protection-Contre-Le-Mal.html&quot; title=&quot;Protection contre le Mal&quot;&gt;protection contre le Mal&lt;/a&gt;&lt;/i&gt; et les d&#233;fenses similaires. Si la cible rate son jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;, le personnage s’empare de son corps et l’&#226;me de la victime est chass&#233;e dans le r&#233;ceptacle. Si le personnage rate sa tentative de &lt;i&gt;possession&lt;/i&gt;, il reste dans l&#39;objet et la cible r&#233;ussit automatiquement tous ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; en cas d’attaques ult&#233;rieures.&lt;br /&gt;&lt;br /&gt;Par contre, si le personnage r&#233;ussit son attaque, son &#233;nergie vitale s’empare du corps de la cible, laquelle voit son &#226;me aspir&#233;e dans l&#39;objet. Le personnage conserve son &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;, sa &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt;, son &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;, son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;, sa &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;classe&quot;&gt;classe&lt;/a&gt;, son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;bonus de base &#224; l’attaque&lt;/a&gt;, ses bonus de base aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;, son &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; et ses facult&#233;s mentales. Il acquiert en revanche la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;, la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt;, la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEVIE&quot; title=&quot;points de vie&quot;&gt;points de vie&lt;/a&gt; et les pouvoirs naturels du corps qu’il occupe. Un corps dot&#233; de plusieurs paires de bras (ou autres appendices) n’autorise pas le personnage &#224; porter la moindre attaque suppl&#233;mentaire ni &#224; accro&#238;tre son efficacit&#233; pour les attaques &#224; deux mains. Il ne peut pas faire appel aux sorts, &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#TYPES&quot; title=&quot;Les capacit&#233;s sp&#233;ciales&quot;&gt;pouvoirs magiques, surnaturels ou extraordinaires&lt;/a&gt; du corps qu’il poss&#232;de.&lt;br /&gt;&lt;br /&gt;Il suffit d’une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour que le personnage quitte son corps d’emprunt et retourne dans son r&#233;ceptacle s’il se trouve &#224; port&#233;e. L’&#226;me enferm&#233;e dans l&#39;objet r&#233;int&#232;gre alors automatiquement son corps. Le sort s’ach&#232;ve quand le personnage d&#233;cide de revenir dans son propre corps et laisse l&#39;objet vide.&lt;br /&gt;&lt;br /&gt;Si le corps d’emprunt est tu&#233;, l’&#226;me du personnage retourne aussit&#244;t dans l&#39;objet et chasse celle du d&#233;funt qui succombe aussit&#244;t. Si le r&#233;ceptacle est trop &#233;loign&#233;, le personnage p&#233;rit en m&#234;me temps que son h&#244;te. Si l’&#233;nergie vitale d’une cr&#233;ature ne trouve pas d’endroit o&#249; se r&#233;fugier, elle ne peut se maintenir en vie.&lt;br /&gt;&lt;br /&gt;Si le sort s’ach&#232;ve alors que l’&#226;me du personnage se trouve dans l&#39;objet, elle r&#233;int&#232;gre imm&#233;diatement son corps ou meurt si celui-ci se trouve hors de port&#233;e ou s’il a &#233;t&#233; d&#233;truit. De m&#234;me, si le sort se termine alors que le personnage poss&#232;de un h&#244;te, le lanceur de sorts r&#233;int&#232;gre son corps (ou meurt, voir ci-dessus), tandis que l’&#226;me de sa victime fait de m&#234;me (cette derni&#232;re risquant aussi de mourir si le r&#233;ceptacle se trouve trop loin de son corps). D&#233;truire l&#39;objet met un terme au sort qui peut &#234;tre dissip&#233;, que l’on prenne pour cible l&#39;objet ou le corps h&#244;te.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Ce sort fonctionne comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Possession.html&quot; title=&quot;Possession&quot;&gt;possession&lt;/a&gt;&lt;/i&gt; mais le personnage transf&#232;re son esprit dans un unique objet qu’il anime comme avec &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Objet-Anim&#233;.html&quot; title=&quot;Objet anim&#233;&quot;&gt;objet anim&#233;&lt;/a&gt;&lt;/i&gt;, sauf qu’il le contr&#244;le comme si c’&#233;tait son propre corps. Il ne peut pas parler ni lancer de sorts tant qu’il est dans l’objet. Comme, en pratique, son corps est mort tant que le sort fait effet, les effets de &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladie&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poison&lt;/a&gt; et d’autres afflictions sont temporairement suspendus.&lt;/div&gt;
]]></body>
  <raw><![CDATA[{s:UM}
'''École''' [[nécromancie]] ; '''Niveau''' [[ensorceleur]]/[[magicien]] 5, [[sorcière]] 5<br/>
'''Temps d’incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[composantes|V, G, F]]<br/>
'''Portée''' moyenne (30 m + 3 m/[[niveau]]) (20 {s:c} + 2 {s:c}/[[niveau]])<br/>
'''Cible''' un objet, voir texte<br/>
'''Durée''' 1 heure/[[niveau]] ou jusqu’à ce que le personnage retourne dans son corps<br/>
'''Jet de sauvegarde''' [[Volonté]], [[Présentation des sorts#JETSDESAUVEGARDE|annule]] (voir description) ; '''Résistance à la magie''' oui

À la fin de l’incantation, le personnage transfère son esprit dans un unique objet que l’on nomme généralement réceptacle magique, qu’il anime comme avec ''[[objet animé]]'', sauf qu’il le contrôle comme si c’était son propre corps. Il ne peut pas parler ni lancer de sorts tant qu’il est dans l’objet. À partir de ce moment, le personnage peut tenter de prendre possession d’un corps proche en obligeant l’âme de sa victime à rentrer dans le réceptacle. Le personnage peut revenir dans l'objet quand il le souhaite (auquel cas l’âme chassée réintègre son corps) pour tenter de s’emparer d’un autre corps. Le sort s’achève quand le personnage décide de réintégrer son corps (le réceptacle reste alors vide). Le personnage ne peut lancer ''possession'' que si le réceptacle se situe dans les limites de portée du sort et s’il sait où il se trouve (il n’a pas besoin de le voir). Quand l’âme entre dans l'objet, le corps du personnage devient inerte (il semble mort) et donc les effets de [[maladie]], de [[poison]] et d’autres afflictions sont temporairement suspendus.

Une fois dans l'objet, l’âme perçoit toute forme de vie distante de moins de 3 m (2 {s:c}) par [[NLS|niveau du lanceur de sorts]] (dans le même plan uniquement). Elle peut l’attaquer si elle dispose d’une ligne d’effet dégagée (c’est-à-dire d’une ligne ininterrompue reliant l'objet à la cible). Le personnage ne peut pas découvrir l’identité ni la position exacte des créatures dont il perçoit la présence. Au sein d’un groupe de formes de vie, il perçoit juste une différence d’au moins 4 [[DV]] et sait si l’énergie qu’il sent est positive ou négative (les [[type mort-vivant|morts-vivants]] sont animés d’[[énergie négative]], mais seuls ceux qui sont doués d’intelligence possèdent une âme). Le personnage choisit donc s’il veut posséder une créature forte ou faible, mais l’identité exacte de la cible est déterminée aléatoirement.

Toute tentative de possession nécessite une [[action complexe]]. Ce sort est automatiquement bloqué par ''[[protection contre le Mal]]'' et les défenses similaires. Si la cible rate son jet de [[Volonté]], le personnage s’empare de son corps et l’âme de la victime est chassée dans le réceptacle. Si le personnage rate sa tentative de ''possession'', il reste dans l'objet et la cible réussit automatiquement tous ses [[jet de sauvegarde|jets de sauvegarde]] en cas d’attaques ultérieures.

Par contre, si le personnage réussit son attaque, son énergie vitale s’empare du corps de la cible, laquelle voit son âme aspirée dans l'objet. Le personnage conserve son [[Intelligence]], sa [[Sagesse]], son [[Charisme]], son [[niveau]], sa [[classe]], son [[BBA|bonus de base à l’attaque]], ses bonus de base aux [[jet de sauvegarde|jets de sauvegarde]], son [[alignement]] et ses facultés mentales. Il acquiert en revanche la [[Force]], la [[Dextérité]], la [[Constitution]], les [[points de vie]] et les pouvoirs naturels du corps qu’il occupe. Un corps doté de plusieurs paires de bras (ou autres appendices) n’autorise pas le personnage à porter la moindre attaque supplémentaire ni à accroître son efficacité pour les attaques à deux mains. Il ne peut pas faire appel aux sorts, [[Capacités spéciales#TYPES|pouvoirs magiques, surnaturels ou extraordinaires]] du corps qu’il possède.

Il suffit d’une [[action simple]] pour que le personnage quitte son corps d’emprunt et retourne dans son réceptacle s’il se trouve à portée. L’âme enfermée dans l'objet réintègre alors automatiquement son corps. Le sort s’achève quand le personnage décide de revenir dans son propre corps et laisse l'objet vide.

Si le corps d’emprunt est tué, l’âme du personnage retourne aussitôt dans l'objet et chasse celle du défunt qui succombe aussitôt. Si le réceptacle est trop éloigné, le personnage périt en même temps que son hôte. Si l’énergie vitale d’une créature ne trouve pas d’endroit où se réfugier, elle ne peut se maintenir en vie.

Si le sort s’achève alors que l’âme du personnage se trouve dans l'objet, elle réintègre immédiatement son corps ou meurt si celui-ci se trouve hors de portée ou s’il a été détruit. De même, si le sort se termine alors que le personnage possède un hôte, le lanceur de sorts réintègre son corps (ou meurt, voir ci-dessus), tandis que l’âme de sa victime fait de même (cette dernière risquant aussi de mourir si le réceptacle se trouve trop loin de son corps). Détruire l'objet met un terme au sort qui peut être dissipé, que l’on prenne pour cible l'objet ou le corps hôte.

(((Ce sort fonctionne comme ''[[possession]]'' mais le personnage transfère son esprit dans un unique objet qu’il anime comme avec ''[[objet animé]]'', sauf qu’il le contrôle comme si c’était son propre corps. Il ne peut pas parler ni lancer de sorts tant qu’il est dans l’objet. Comme, en pratique, son corps est mort tant que le sort fait effet, les effets de [[maladie]], de [[poison]] et d’autres afflictions sont temporairement suspendus.)))]]></raw>
  <fullName>Pathfinder-RPG.Possession dobjet</fullName>
</wikiPage>