<?xml version="1.0"?>
<wikiPage>
  <title>Pour commencer</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category></categories>
  <lastModified>2014-02-06 19:19:30Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.maître du jeu</link><link>Pathfinder-RPG.tour</link><link>Pathfinder-RPG.actions</link><link>Pathfinder-RPG.personnages non-joueurs</link><link>Pathfinder-RPG.PNJ</link><link>Pathfinder-RPG.jets</link><link>Pathfinder-RPG.bonus</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.XP</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.maîtres du jeu</link><link>Pathfinder-RPG.Vocabulaire courant</link></outLinks>
  <body><![CDATA[&lt;a name=&quot;COMMENTJOUER&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Comment jouer ? &lt;a class=&quot;headeranchor&quot; id=&quot;Comment_jouer__0&quot; href=&quot;#Comment_jouer__0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Au cours de la partie, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;ma&#238;tre du jeu&quot;&gt;ma&#238;tre du jeu&lt;/a&gt; d&#233;crit les &#233;v&#233;nements qui se produisent dans le monde de jeu et, chacun &#224; leur &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#TOUR&quot; title=&quot;tour&quot;&gt;tour&lt;/a&gt;, les joueurs indiquent la mani&#232;re dont leur personnage r&#233;agit &#224; ces &#233;v&#233;nements. Contrairement &#224; ce qui se passe dans les contes, le r&#233;sultat des &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ACTION&quot; title=&quot;actions&quot;&gt;actions&lt;/a&gt; des joueurs et des personnages contr&#244;l&#233;s par le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;ma&#238;tre du jeu&quot;&gt;ma&#238;tre du jeu&lt;/a&gt; (qu’on appelle souvent les &#171; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGENONJOUEUR&quot; title=&quot;personnages non-joueurs&quot;&gt;personnages non-joueurs&lt;/a&gt; &#187;, ou &#171; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#PERSONNAGENONJOUEUR&quot; title=&quot;PNJ&quot;&gt;PNJ&lt;/a&gt; &#187;) n’est pas d&#233;cid&#233; &#224; l’avance. Le r&#233;sultat de la plupart des &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ACTION&quot; title=&quot;actions&quot;&gt;actions&lt;/a&gt; est d&#233;termin&#233; par des &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;jets&quot;&gt;jets&lt;/a&gt; de d&#233;s refl&#233;tant la difficult&#233; de la t&#226;che. Chaque personnage poss&#232;de des points forts et des points faibles, ce qui se traduit par des &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUS&quot; title=&quot;bonus&quot;&gt;bonus&lt;/a&gt; d&#233;coulant de ses &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt; et de ces capacit&#233;s.&lt;br /&gt;&lt;br /&gt;Chaque fois qu’un lancer de d&#233; est n&#233;cessaire, on l’indique sous la forme &#171; d# &#187;, o&#249; le &#171; # &#187; repr&#233;sente le nombre de faces du d&#233;. S’il faut lancer plusieurs d&#233;s du m&#234;me type, il y aura un nombre avant le &#171; d &#187;. Par exemple, si on vous demande de lancer 4d6, vous devrez utiliser quatre d&#233;s &#224; six faces et additionner les r&#233;sultats. Il y aura parfois un &#171; + &#187; ou un &#171; - &#187; apr&#232;s ces symboles ; cela signifie que vous devez ajouter ou soustraire un nombre au total du r&#233;sultat des d&#233;s (pas &#224; chaque d&#233; lanc&#233;). La plupart du temps, les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;jets&quot;&gt;jets&lt;/a&gt; de d&#233;s utiliseront un d20 et un certain nombre de modificateurs d&#233;pendant des &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt; et capacit&#233;s du personnage ainsi que de la situation. En r&#232;gle g&#233;n&#233;rale, un r&#233;sultat &#233;lev&#233; est plus avantageux qu’un r&#233;sultat faible. Les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;jets&quot;&gt;jets&lt;/a&gt; de pourcentage constituent un cas sp&#233;cial qu’on indique par &#171; d% &#187;. Vous pouvez obtenir un nombre al&#233;atoire dans cet intervalle en lan&#231;ant deux d&#233;s &#224; dix faces de couleurs diff&#233;rentes (2d10). Choisissez une des couleurs pour repr&#233;senter le chiffre des dizaines et lancez les deux d&#233;s. Si le d&#233; des dizaines indique un &#171; 4 &#187; et que l’autre d10 affiche un &#171; 2 &#187;, le r&#233;sultat est 42. Un z&#233;ro sur le d&#233; des dizaines indique un r&#233;sultat entre 1 et 9, ou encore 100 si les deux d&#233;s indiquent z&#233;ro. Certains d10 sont marqu&#233;s &#171; 10 &#187;, &#171; 20 &#187;, &#171; 30 &#187;, etc. afin d’en faciliter la lecture lors d’un lancer de d%. Sauf mention contraire, chaque fois que vous devez arrondir un nombre, arrondissez-le toujours vers le bas.&lt;br /&gt;&lt;br /&gt;Au fil des aventures, les personnages gagnent de l’or, des objets magiques et des &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEXPERIENCE&quot; title=&quot;XP&quot;&gt;points d’exp&#233;rience&lt;/a&gt;. L’or peut &#234;tre utilis&#233; pour acheter un meilleur &#233;quipement, et les objets magiques poss&#232;dent de puissants enchantements qui rendent le personnage plus r&#233;sistant. Les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEXPERIENCE&quot; title=&quot;XP&quot;&gt;points d’exp&#233;rience&lt;/a&gt;, quant &#224; eux, sont octroy&#233;s comme r&#233;compenses pour avoir surmont&#233; des obstacles ou men&#233; &#224; bien des qu&#234;tes importantes. Lorsqu’un personnage a gagn&#233; suffisamment de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEXPERIENCE&quot; title=&quot;XP&quot;&gt;points d’exp&#233;rience&lt;/a&gt;, son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de personnage augmente de un, ce qui lui donne acc&#232;s &#224; de nouvelles capacit&#233;s et &#224; de nouveaux pouvoirs qui lui permettent de faire face &#224; des obstacles encore plus grands.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;REGLEPREMIERE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; La r&#232;gle la plus importante &lt;a class=&quot;headeranchor&quot; id=&quot;La_r&#232;gle_la_plus_importante_1&quot; href=&quot;#La_r&#232;gle_la_plus_importante_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les r&#232;gles de ce livre sont l&#224; pour vous aider &#224; insuffler la vie dans vos personnages et dans le monde qu’ils explorent. Elles ont &#233;t&#233; con&#231;ues pour rendre vos parties faciles et excitantes mais vous pouvez trouver que certaines d’entre elles ne correspondent pas au style de jeu que votre groupe pr&#233;f&#232;re. Souvenez-vous que ces r&#232;gles vous appartiennent. Vous pouvez les changer et les adapter &#224; vos besoins. La plupart des &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;ma&#238;tres du jeu&quot;&gt;ma&#238;tres du jeu&lt;/a&gt; utilisent un certain nombre de &#171; r&#232;gles maison &#187; lors de leurs parties. Chaque modification de r&#232;gles devrait &#234;tre examin&#233;e par le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;ma&#238;tre du jeu&quot;&gt;ma&#238;tre du jeu&lt;/a&gt; et les joueurs afin de s’assurer que chacun comprend bien la mani&#232;re dont le jeu va se d&#233;rouler. C’est au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;ma&#238;tre du jeu&quot;&gt;ma&#238;tre du jeu&lt;/a&gt; que revient le dernier mot en mati&#232;re de r&#232;gles mais le jeu de r&#244;le Pathfinder est une exp&#233;rience de groupe ; tous les joueurs devraient avoir leur mot &#224; dire lorsqu’une r&#232;gle est remise en question.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; Vocabulaire courant &lt;a class=&quot;headeranchor&quot; id=&quot;Vocabulaire_courant_2&quot; href=&quot;#Vocabulaire_courant_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Voir la &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html&quot; title=&quot;Vocabulaire courant&quot;&gt;page d&#233;di&#233;e&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Reference|COMMENTJOUER}
=== Comment jouer ? ===

Au cours de la partie, le [[maître du jeu]] décrit les événements qui se produisent dans le monde de jeu et, chacun à leur [[tour]], les joueurs indiquent la manière dont leur personnage réagit à ces événements. Contrairement à ce qui se passe dans les contes, le résultat des [[actions]] des joueurs et des personnages contrôlés par le [[maître du jeu]] (qu’on appelle souvent les « [[personnages non-joueurs]] », ou « [[PNJ]] ») n’est pas décidé à l’avance. Le résultat de la plupart des [[actions]] est déterminé par des [[jets]] de dés reflétant la difficulté de la tâche. Chaque personnage possède des points forts et des points faibles, ce qui se traduit par des [[bonus]] découlant de ses [[compétences]] et de ces capacités.

Chaque fois qu’un lancer de dé est nécessaire, on l’indique sous la forme « d# », où le « # » représente le nombre de faces du dé. S’il faut lancer plusieurs dés du même type, il y aura un nombre avant le « d ». Par exemple, si on vous demande de lancer 4d6, vous devrez utiliser quatre dés à six faces et additionner les résultats. Il y aura parfois un « + » ou un « - » après ces symboles ; cela signifie que vous devez ajouter ou soustraire un nombre au total du résultat des dés (pas à chaque dé lancé). La plupart du temps, les [[jets]] de dés utiliseront un d20 et un certain nombre de modificateurs dépendant des [[compétences]] et capacités du personnage ainsi que de la situation. En règle générale, un résultat élevé est plus avantageux qu’un résultat faible. Les [[jets]] de pourcentage constituent un cas spécial qu’on indique par « d% ». Vous pouvez obtenir un nombre aléatoire dans cet intervalle en lançant deux dés à dix faces de couleurs différentes (2d10). Choisissez une des couleurs pour représenter le chiffre des dizaines et lancez les deux dés. Si le dé des dizaines indique un « 4 » et que l’autre d10 affiche un « 2 », le résultat est 42. Un zéro sur le dé des dizaines indique un résultat entre 1 et 9, ou encore 100 si les deux dés indiquent zéro. Certains d10 sont marqués « 10 », « 20 », « 30 », etc. afin d’en faciliter la lecture lors d’un lancer de d%. Sauf mention contraire, chaque fois que vous devez arrondir un nombre, arrondissez-le toujours vers le bas.

Au fil des aventures, les personnages gagnent de l’or, des objets magiques et des [[XP|points d’expérience]]. L’or peut être utilisé pour acheter un meilleur équipement, et les objets magiques possèdent de puissants enchantements qui rendent le personnage plus résistant. Les [[XP|points d’expérience]], quant à eux, sont octroyés comme récompenses pour avoir surmonté des obstacles ou mené à bien des quêtes importantes. Lorsqu’un personnage a gagné suffisamment de [[XP|points d’expérience]], son [[niveau]] de personnage augmente de un, ce qui lui donne accès à de nouvelles capacités et à de nouveaux pouvoirs qui lui permettent de faire face à des obstacles encore plus grands.

{s:Reference|REGLEPREMIERE}
=== La règle la plus importante ===

Les règles de ce livre sont là pour vous aider à insuffler la vie dans vos personnages et dans le monde qu’ils explorent. Elles ont été conçues pour rendre vos parties faciles et excitantes mais vous pouvez trouver que certaines d’entre elles ne correspondent pas au style de jeu que votre groupe préfère. Souvenez-vous que ces règles vous appartiennent. Vous pouvez les changer et les adapter à vos besoins. La plupart des [[maîtres du jeu]] utilisent un certain nombre de « règles maison » lors de leurs parties. Chaque modification de règles devrait être examinée par le [[maître du jeu]] et les joueurs afin de s’assurer que chacun comprend bien la manière dont le jeu va se dérouler. C’est au [[maître du jeu]] que revient le dernier mot en matière de règles mais le jeu de rôle Pathfinder est une expérience de groupe ; tous les joueurs devraient avoir leur mot à dire lorsqu’une règle est remise en question.

=== Vocabulaire courant ===

Voir la [[Vocabulaire courant|page dédiée]].]]></raw>
  <fullName>Pathfinder-RPG.Pour commencer</fullName>
</wikiPage>