<?xml version="1.0"?>
<wikiPage>
  <title>Pouvoirs magiques (Mag)</title>
  <categories></categories>
  <lastModified>2011-09-14 21:51:00Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Div akvan</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Pouvoirs spéciaux</link><link>Pathfinder-RPG.Règles de monstres universelles</link></inLinks>
  <outLinks><link>Pathfinder-RPG.composante verbale</link><link>Pathfinder-RPG.composante gestuelle</link><link>Pathfinder-RPG.composante matérielle</link><link>Pathfinder-RPG.résistance à la magie</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Charisme</link></outLinks>
  <body><![CDATA[Les pouvoirs magiques sont des capacit&#233;s magiques qui fonctionnent exactement comme les sorts (mais il ne s’agit pas de sorts &#224; proprement parler et ils n’ont ni &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTEVERBALE&quot; title=&quot;composante verbale&quot;&gt;composant verbal&lt;/a&gt;, ni &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTEGESTUELLE&quot; title=&quot;composante gestuelle&quot;&gt;composant gestuel&lt;/a&gt;, ni &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTEMATERIELLE&quot; title=&quot;composante mat&#233;rielle&quot;&gt;composant mat&#233;riel&lt;/a&gt;, ni focalisateur). Les pouvoirs magiques disparaissent dans un champ d’antimagie et la &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;R&#233;sistance &#224; la magie&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt; est efficace contre ceux qui imitent des sorts contre lesquels elle s’applique.&lt;br /&gt;&lt;br /&gt;La plupart des pouvoirs magiques ont un nombre d’utilisations quotidiennes maximal. Les pouvoirs magiques constants ou ceux qui peuvent &#234;tre employ&#233;s &#224; volont&#233; n&#39;ont aucune limite d&#39;utilisation ; sauf mention contraire, une cr&#233;ature ne peut utiliser un pouvoir magique constant que sur elle-m&#234;me. Une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; suffit &#224; r&#233;activer un pouvoir magique constant. Sauf mention contraire, tous les autres pouvoirs requi&#232;rent une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; qui provoque une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;, mais il est possible de r&#233;aliser un test de Concentration pour tenter d’utiliser un pouvoir magique sur la d&#233;fensive et &#233;viter de provoquer une attaque d’opportunit&#233; (comme pour les sorts).&lt;br /&gt;&lt;br /&gt;Les pouvoirs magiques peuvent &#234;tre interrompus exactement comme les sorts. Par contre, ils ne peuvent pas &#234;tre utilis&#233;s comme contre-sorts et ne peuvent pas non plus &#234;tre contr&#233;s. Les cr&#233;atures qui disposent de pouvoirs magiques se voient attribuer un niveau de lanceur de sorts qui permet de d&#233;duire le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;degr&#233; de difficult&#233;&lt;/a&gt; de dissipation de ses effets ainsi que les &#233;l&#233;ments variables (comme la port&#233;e ou la dur&#233;e) qui d&#233;pendent du niveau. Ce &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; ne limite en rien l’acc&#232;s des cr&#233;atures aux pouvoirs magiques. Dans certains cas, il est m&#234;me inf&#233;rieur au niveau qu’un lanceur de sorts doit atteindre pour pouvoir utiliser le sort imit&#233;. Si aucun niveau de lanceur de sorts n’est mentionn&#233;, on consid&#232;re qu’il est &#233;gal au nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;d&#233;s de vie&lt;/a&gt; de la cr&#233;ature. Lorsqu’un pouvoir magique autorise un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de celui-ci est &#233;gal &#224; 10 + le niveau du sort imit&#233; ou copi&#233; + le modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; de la cr&#233;ature.&lt;br /&gt;&lt;br /&gt;Certains pouvoirs magiques imitent des sorts qui fonctionnent diff&#233;remment selon la classe du lanceur. Par d&#233;faut, on suppose que les pouvoirs magiques des monstres se basent sur la version disponible aux ensorceleurs/magiciens. Si le sort ne figure pas dans la liste des ensorceleurs/magiciens, on examine alors les autres listes dans l’ordre suivant : pr&#234;tre, druide, barde, paladin et enfin r&#244;deur.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; &#192; volont&#233; — mains br&#251;lantes (DD 13). &lt;i&gt;Emplacement :&lt;/i&gt; Pouvoirs magiques.
]]></body>
  <raw><![CDATA[Les pouvoirs magiques sont des capacités magiques qui fonctionnent exactement comme les sorts (mais il ne s’agit pas de sorts à proprement parler et ils n’ont ni [[composante verbale|composant verbal]], ni [[composante gestuelle|composant gestuel]], ni [[composante matérielle|composant matériel]], ni focalisateur). Les pouvoirs magiques disparaissent dans un champ d’antimagie et la [[résistance à la magie]] est efficace contre ceux qui imitent des sorts contre lesquels elle s’applique.

La plupart des pouvoirs magiques ont un nombre d’utilisations quotidiennes maximal. Les pouvoirs magiques constants ou ceux qui peuvent être employés à volonté n'ont aucune limite d'utilisation ; sauf mention contraire, une créature ne peut utiliser un pouvoir magique constant que sur elle-même. Une [[action rapide]] suffit à réactiver un pouvoir magique constant. Sauf mention contraire, tous les autres pouvoirs requièrent une [[action simple]] qui provoque une [[attaque dopportunité|attaque d’opportunité]], mais il est possible de réaliser un test de Concentration pour tenter d’utiliser un pouvoir magique sur la défensive et éviter de provoquer une attaque d’opportunité (comme pour les sorts).

Les pouvoirs magiques peuvent être interrompus exactement comme les sorts. Par contre, ils ne peuvent pas être utilisés comme contre-sorts et ne peuvent pas non plus être contrés. Les créatures qui disposent de pouvoirs magiques se voient attribuer un niveau de lanceur de sorts qui permet de déduire le [[DD|degré de difficulté]] de dissipation de ses effets ainsi que les éléments variables (comme la portée ou la durée) qui dépendent du niveau. Ce [[NLS|niveau de lanceur de sorts]] ne limite en rien l’accès des créatures aux pouvoirs magiques. Dans certains cas, il est même inférieur au niveau qu’un lanceur de sorts doit atteindre pour pouvoir utiliser le sort imité. Si aucun niveau de lanceur de sorts n’est mentionné, on considère qu’il est égal au nombre de [[DV|dés de vie]] de la créature. Lorsqu’un pouvoir magique autorise un [[jet de sauvegarde]], le [[DD]] de celui-ci est égal à 10 + le niveau du sort imité ou copié + le modificateur de [[Charisme]] de la créature.

Certains pouvoirs magiques imitent des sorts qui fonctionnent différemment selon la classe du lanceur. Par défaut, on suppose que les pouvoirs magiques des monstres se basent sur la version disponible aux ensorceleurs/magiciens. Si le sort ne figure pas dans la liste des ensorceleurs/magiciens, on examine alors les autres listes dans l’ordre suivant : prêtre, druide, barde, paladin et enfin rôdeur.

''Format :'' À volonté — mains brûlantes (DD 13). ''Emplacement :'' Pouvoirs magiques.]]></raw>
  <fullName>Pathfinder-RPG.Pouvoirs magiques (capacité)</fullName>
</wikiPage>