<?xml version="1.0"?>
<wikiPage>
  <title>Prévoyance</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 6</category></categories>
  <lastModified>2010-08-02 14:45:05Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Créer un sort</link><link>Pathfinder-RPG.Dragon rouge</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.Mystère du temps</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Évocation</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.personnelle</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.NLS</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ens&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Mag&lt;/a&gt; 6&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; au moins 10 minutes (voir description)&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (vif-argent et un cil venant d’une cr&#233;ature capable de lancer des sorts)&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;, F&lt;/a&gt; (statuette d’ivoire repr&#233;sentant le lanceur de sorts (1 500 po))&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#PORTEE&quot; title=&quot;personnelle&quot;&gt;personnelle&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; le jeteur de sorts&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 jour/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (T) ou jusqu’&#224; utilisation&lt;br /&gt;&lt;br /&gt;Ce sort permet d’en lancer un autre, qui prend effet au moment o&#249; la condition d&#233;termin&#233;e lors de l’incantation de &lt;i&gt;pr&#233;voyance&lt;/i&gt; se r&#233;alise. Les deux sorts sont jet&#233;s &#224; la suite l’un de l’autre et le temps d’incantation indiqu&#233; (dix minutes) repr&#233;sente un minimum : si le sort associ&#233; prend plus longtemps, on utilise son temps d’incantation.&lt;br /&gt;&lt;br /&gt;Le sort d&#233;clench&#233; &#224; retardement par &lt;i&gt;pr&#233;voyance&lt;/i&gt; doit affecter le personnage et il ne peut pas d&#233;passer un tiers du &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; du personnage (arrondi &#224; l’entier inf&#233;rieur, 6e niveau maximum).&lt;br /&gt;&lt;br /&gt;Les conditions de d&#233;clenchement du sort doivent &#234;tre explicites, m&#234;me si elles peuvent rester d’ordre g&#233;n&#233;ral. Dans tous les cas, le second sort prend effet &#224; la seconde m&#234;me o&#249; la condition est remplie. Si cette derni&#232;re est par trop complexe, le sort &#233;choue. Le sort associ&#233; ne se d&#233;clenche que lorsque la condition est remplie, m&#234;me si le personnage souhaite en b&#233;n&#233;ficier &#224; un autre moment.&lt;br /&gt;&lt;br /&gt;Un personnage ne peut avoir qu’une &lt;i&gt;pr&#233;voyance&lt;/i&gt; active &#224; la fois. S’il en lance une seconde, la premi&#232;re se dissipe instantan&#233;ment.
]]></body>
  <raw><![CDATA['''École''' [[Évocation]] ; '''Niveau''' [[ensorceleur|Ens]]/[[magicien|Mag]] 6<br/>
'''Temps d'incantation''' au moins 10 minutes (voir description)<br/>
'''Composantes''' [[composantes|V, G, M]] (vif-argent et un cil venant d’une créature capable de lancer des sorts)[[composantes|, F]] (statuette d’ivoire représentant le lanceur de sorts (1 500 po))<br/>
'''Portée''' [[personnelle]]<br/>
'''Cible''' le jeteur de sorts<br/>
'''Durée''' 1 jour/[[niveau]] (T) ou jusqu’à utilisation

Ce sort permet d’en lancer un autre, qui prend effet au moment où la condition déterminée lors de l’incantation de ''prévoyance'' se réalise. Les deux sorts sont jetés à la suite l’un de l’autre et le temps d’incantation indiqué (dix minutes) représente un minimum : si le sort associé prend plus longtemps, on utilise son temps d’incantation.

Le sort déclenché à retardement par ''prévoyance'' doit affecter le personnage et il ne peut pas dépasser un tiers du [[NLS|niveau de lanceur de sorts]] du personnage (arrondi à l’entier inférieur, 6e niveau maximum).

Les conditions de déclenchement du sort doivent être explicites, même si elles peuvent rester d’ordre général. Dans tous les cas, le second sort prend effet à la seconde même où la condition est remplie. Si cette dernière est par trop complexe, le sort échoue. Le sort associé ne se déclenche que lorsque la condition est remplie, même si le personnage souhaite en bénéficier à un autre moment.

Un personnage ne peut avoir qu’une ''prévoyance'' active à la fois. S’il en lance une seconde, la première se dissipe instantanément.
]]></raw>
  <fullName>Pathfinder-RPG.Prévoyance</fullName>
</wikiPage>