<?xml version="1.0"?>
<wikiPage>
  <title>Prêcheur</title>
  <categories></categories>
  <lastModified>2012-10-07 18:34:32Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Sans défense</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Inquisiteur</link></outLinks>
  <body><![CDATA[&lt;i&gt;Certains inquisiteurs parcourent le monde pour r&#233;pandre la bonne parole de leur religion. Ils entrent souvent en conflit avec les gens hostiles &#224; leurs enseignements ou &#224; leur besoin d’aider ceux qui ne peuvent pas s’aider eux-m&#234;mes. Les chefs des religions mal&#233;fiques ou agressives envoient leurs pr&#234;cheurs dans de nouveaux territoires pour
convertir de nouveaux fid&#232;les et se faire des alli&#233;s pleins d’espoir. Les pr&#234;cheurs sont souvent &#224; l’origine de soul&#232;vements contre les puissances hostiles &#224; leur religion ou d&#233;fendent les honn&#234;tes croyants contre les d&#233;pr&#233;dations des infid&#232;les.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;termination (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;termination_Ext_0&quot; href=&quot;#D&#233;termination_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, le pr&#234;cheur parle peu une fois sur le champ de bataille, mais chacun de ses mots traduit son pouvoir et son autorit&#233;. Une fois par jour, l’inquisiteur peut utiliser ce pouvoir pour cr&#233;er l’un des effets suivants. Chacun n&#233;cessite une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;.
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Agression.&lt;/i&gt; Le pr&#234;cheur peut refaire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt; avant d’en conna&#238;tre le r&#233;sultat. Il doit accepter le second jet, m&#234;me s’il est pire que le premier.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Avertissement.&lt;/i&gt; Quand un alli&#233; du pr&#234;cheur qui se trouve dans sa ligne de mire devrait se faire toucher par une attaque au corps &#224; corps ou &#224; distance, l’inquisiteur peut lui crier un avertissement. L’assaillant doit refaire son &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt; et utiliser le r&#233;sultat du second jet. Pour que ce pouvoir fonctionne, l’alli&#233; doit entendre le pr&#234;cheur et il ne doit pas &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Sansd&#233;fense&quot; title=&quot;Sans d&#233;fense&quot;&gt;sans d&#233;fense&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&#39;&#39;D&#233;fense. Quand l’inquisiteur devrait se faire toucher par une attaque au corps &#224; corps ou &#224; distance, il peut, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;, ajouter un bonus d’intuition de +4 &#224; sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; contre cette attaque. Si cette augmentation fait passer sa CA au-dessus du r&#233;sultat du &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt;, cette derni&#232;re le rate.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&#192; chaque fois que le pr&#234;cheur a l’occasion de choisir un &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html&quot; title=&quot;Les dons&quot;&gt;don&lt;/a&gt; suppl&#233;mentaire de &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONEQUIPE&quot; title=&quot;Les dons&quot;&gt;travail en &#233;quipe&lt;/a&gt; (aux niveaux 3, 6, 9, 12, 15 et 18) il peut choisir de gagner une utilisation suppl&#233;mentaire quotidienne de ce pouvoir &#224; la place. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html#TACTIQUESOLITAIRE&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;tactique solitaire&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeinquisiteur}{s:um}''Certains inquisiteurs parcourent le monde pour répandre la bonne parole de leur religion. Ils entrent souvent en conflit avec les gens hostiles à leurs enseignements ou à leur besoin d’aider ceux qui ne peuvent pas s’aider eux-mêmes. Les chefs des religions maléfiques ou agressives envoient leurs prêcheurs dans de nouveaux territoires pour
convertir de nouveaux fidèles et se faire des alliés pleins d’espoir. Les prêcheurs sont souvent à l’origine de soulèvements contre les puissances hostiles à leur religion ou défendent les honnêtes croyants contre les déprédations des infidèles.''

====Détermination (Ext)====
Au niveau 3, le prêcheur parle peu une fois sur le champ de bataille, mais chacun de ses mots traduit son pouvoir et son autorité. Une fois par jour, l’inquisiteur peut utiliser ce pouvoir pour créer l’un des effets suivants. Chacun nécessite une [[action libre]].
* ''Agression.'' Le prêcheur peut refaire un [[jet dattaque|jet d’attaque]] avant d’en connaître le résultat. Il doit accepter le second jet, même s’il est pire que le premier.
* ''Avertissement.'' Quand un allié du prêcheur qui se trouve dans sa ligne de mire devrait se faire toucher par une attaque au corps à corps ou à distance, l’inquisiteur peut lui crier un avertissement. L’assaillant doit refaire son [[jet dattaque|jet d’attaque]] et utiliser le résultat du second jet. Pour que ce pouvoir fonctionne, l’allié doit entendre le prêcheur et il ne doit pas être [[sans défense]].
* ''Défense. Quand l’inquisiteur devrait se faire toucher par une attaque au corps à corps ou à distance, il peut, par une [[action immédiate]], ajouter un bonus d’intuition de +4 à sa [[CA]] contre cette attaque. Si cette augmentation fait passer sa CA au-dessus du résultat du [[jet dattaque|jet d’attaque]], cette dernière le rate.

À chaque fois que le prêcheur a l’occasion de choisir un [[Dons|don]] supplémentaire de [[Dons#DONEQUIPE|travail en équipe]] (aux niveaux 3, 6, 9, 12, 15 et 18) il peut choisir de gagner une utilisation supplémentaire quotidienne de ce pouvoir à la place. Ce pouvoir remplace [[inquisiteur#TACTIQUESOLITAIRE|tactique solitaire]].]]></raw>
  <fullName>Pathfinder-RPG.Prêcheur (inquisiteur)</fullName>
</wikiPage>