<?xml version="1.0"?>
<wikiPage>
  <title>Pénombre</title>
  <categories><category>Pathfinder-RPG.Non-officiel</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 0</category></categories>
  <lastModified>2012-12-26 09:39:40Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.Liste des sorts par registre</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Évocation</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Aveuglé</link><link>Pathfinder-RPG.Pénombre protectrice</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; [&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;obscurit&#233;&lt;/a&gt;]; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 0&lt;br /&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br /&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (un peu de suie)&lt;br /&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; contact&lt;br /&gt;
&lt;b&gt;Cible&lt;/b&gt; cr&#233;ature ou objet touch&#233;&lt;br /&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 10 minutes/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (T)&lt;br /&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;annule&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;inoffensif&lt;/a&gt;) ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br /&gt;&lt;br /&gt;Ce sort garde la cr&#233;ature ou l’objet touch&#233; l&#233;g&#232;rement dans l’ombre. La cible ne souffre pas d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Aveugl&#233;&quot; title=&quot;Aveugl&#233;&quot;&gt;aveuglement&lt;/a&gt; ni de malus provoqu&#233;s par une lumi&#232;re vive, comme ceux occasionn&#233;s par une sensibilit&#233; ou un aveuglement &#224; la lumi&#232;re.&lt;br /&gt;&lt;br /&gt;Vous ne pouvez activer qu’un seul sort de &lt;i&gt;p&#233;nombre&lt;/i&gt; &#224; la fois. Si vous en lancez un nouveau alors que le pr&#233;c&#233;dent est encore actif, ce dernier se dissipe.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&lt;b&gt;Note :&lt;/b&gt; La parution de ces nouveaux tours de magie &#233;tait initialement pr&#233;vue par Paizo dans l’Art de la Magie. Elle a &#233;t&#233; supprim&#233;e faute de place, en laissant des traces dans la premi&#232;re &#233;dition de l’ouvrage en anglais. Paizo a d&#233;cid&#233; de faire plaisir &#224; ses fans en les publiant par la suite sur son blog. BBE et Pathfinder-FR sont particuli&#232;rement heureux de pouvoir en proposer autant aux fans francophones.&lt;br /&gt;
Le sort ci-dessous est diff&#233;rent des tours de magie habituels. Ils est rare. Les lanceurs de sorts qui ont acc&#232;s &#224; tous les sorts de niveau 0 d&#232;s leur premier niveau ne b&#233;n&#233;ficient pas de ce sort. Un lanceur de sorts doit d&#233;couvrir son secret d’une autre fa&#231;on (grimoire de mage, biblioth&#232;ques, parchemins oubli&#233;s...).&lt;br /&gt;
Ce tour de magie ne peut &#234;tre utilis&#233; dans le cadre du jeu organis&#233; de la Pathfinder Society.&lt;br /&gt;
Le sort P&#233;nombre a &#233;t&#233; modifi&#233; en un sort de plus haut niveau, &lt;a class=&quot;pagelink&quot; href=&quot;P&#233;nombre-Protectrice.html&quot; title=&quot;P&#233;nombre protectrice&quot;&gt;P&#233;nombre protectrice&lt;/a&gt;. La version de niveau 0 est similaire mais ne remplace cependant pas son &#233;quivalent de plus haut niveau.&lt;/div&gt;
]]></body>
  <raw><![CDATA['''École''' [[Évocation]] <nowiki>[</nowiki>[[registre|obscurité]]<nowiki>]</nowiki>; '''Niveau''' [[ensorceleur]]/[[magicien]] 0<br>
'''Temps d’incantation''' 1 [[action simple]]<br>
'''Composantes''' [[Composantes|V, G, M]] (un peu de suie)<br>
'''Portée''' contact<br>
'''Cible''' créature ou objet touché<br>
'''Durée''' 10 minutes/[[niveau]] (T)<br>
'''Jet de sauvegarde''' [[Volonté]], [[Présentation des sorts#JETSDESAUVEGARDE|annule]] ([[Présentation des sorts#JETSDESAUVEGARDE|inoffensif]]) ; '''Résistance à la magie''' oui

Ce sort garde la créature ou l’objet touché légèrement dans l’ombre. La cible ne souffre pas d’[[aveuglé|aveuglement]] ni de malus provoqués par une lumière vive, comme ceux occasionnés par une sensibilité ou un aveuglement à la lumière.

Vous ne pouvez activer qu’un seul sort de ''pénombre'' à la fois. Si vous en lancez un nouveau alors que le précédent est encore actif, ce dernier se dissipe.

((('''Note :''' La parution de ces nouveaux tours de magie était initialement prévue par Paizo dans l’Art de la Magie. Elle a été supprimée faute de place, en laissant des traces dans la première édition de l’ouvrage en anglais. Paizo a décidé de faire plaisir à ses fans en les publiant par la suite sur son blog. BBE et Pathfinder-FR sont particulièrement heureux de pouvoir en proposer autant aux fans francophones.<br>
Le sort ci-dessous est différent des tours de magie habituels. Ils est rare. Les lanceurs de sorts qui ont accès à tous les sorts de niveau 0 dès leur premier niveau ne bénéficient pas de ce sort. Un lanceur de sorts doit découvrir son secret d’une autre façon (grimoire de mage, bibliothèques, parchemins oubliés...).<br>
Ce tour de magie ne peut être utilisé dans le cadre du jeu organisé de la Pathfinder Society.<br>
Le sort Pénombre a été modifié en un sort de plus haut niveau, [[Pénombre protectrice]]. La version de niveau 0 est similaire mais ne remplace cependant pas son équivalent de plus haut niveau.)))]]></raw>
  <fullName>Pathfinder-RPG.Pénombre</fullName>
</wikiPage>