<?xml version="1.0"?>
<wikiPage>
  <title>Pénitence</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort druide 5</category><category>Pathfinder-RPG.Sort prêtre 5</category></categories>
  <lastModified>2012-10-26 16:56:39Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.Antipaladin</link><link>Pathfinder-RPG.Domaine de la Protection</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts de druides</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Objets maudits</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Réprobation</link><link>Pathfinder-RPG.Voeux</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Abjuration</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.instantanée</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.type Extérieur</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ABJURATION&quot; title=&quot;Abjuration&quot;&gt;Abjuration&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;Dru&lt;/a&gt; 5, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;Pr&#234;&lt;/a&gt; 5&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 heure&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (de l’encens)&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;, F&lt;/a&gt; (un chapelet de pri&#232;re ou un objet divin d’une valeur de 500 po minimum), FD&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#PORTEE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;contact&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; cr&#233;ature vivante touch&#233;e&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DUREE&quot; title=&quot;instantan&#233;e&quot;&gt;instantan&#233;e&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br /&gt;&lt;br /&gt;Ce sort apaise la conscience de celui qui a commis des actes mal&#233;fiques. Le personnage qui d&#233;sire se repentir doit sinc&#232;rement regretter ses erreurs et vouloir les corriger. S’il a commis ces crimes involontairement ou alors qu’il se trouvait sous influence, la &lt;i&gt;p&#233;nitence&lt;/i&gt; ne demande aucun sacrifice de la part du lanceur de sorts. En revanche, si le sujet &#233;tait conscient de ses actes, le lanceur de sorts doit interc&#233;der aupr&#232;s de son dieu pour obtenir son pardon. Il lui en co&#251;te alors 2 500 po en encens rares et en offrandes. Ce sort a plusieurs fonctions distinctes, selon la version choisie :&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Annulation d’un changement d’alignement d’origine magique&lt;/b&gt;. Si une cr&#233;ature a vu son &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; modifi&#233; par magie, &lt;i&gt;p&#233;nitence&lt;/i&gt; lui rend son &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; d’origine sans que le lanceur de sorts ait besoin de sacrifier la moindre po.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;cup&#233;ration du statut de classe.&lt;/b&gt; Un &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; ou autre ayant perdu son statut pour avoir agi &#224; l’encontre de son &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; peut r&#233;cup&#233;rer ses pouvoirs gr&#226;ce &#224; ce sort.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;cup&#233;ration des pouvoirs magiques.&lt;/b&gt; Un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; ayant perdu la facult&#233; de lancer des sorts pour avoir provoquer la col&#232;re de son dieu peut r&#233;cup&#233;rer ses pouvoirs en faisant &lt;i&gt;p&#233;nitence&lt;/i&gt; aupr&#232;s d’un autre &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; ou d’un autre &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; de sa religion. Si la transgression &#233;tait intentionnelle, celui qui lance le sort doit d&#233;penser 2 500 po en encens rare et en offrandes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;demption ou tentation.&lt;/b&gt; On peut lancer ce sort sur une cr&#233;ature d’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; diff&#233;rent afin de l’inciter &#224; adopter l’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; du lanceur de sorts. Le sujet doit &#234;tre pr&#233;sent durant toute l’incantation. &#192; la fin du sort, il choisit librement s’il pr&#233;f&#232;re conserver son &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; d’origine ou adopter celui qui lui est propos&#233;. Il est impossible de l’obliger &#224; changer son &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; (m&#234;me par magie) s’il ne le souhaite pas. Cette utilisation du sort ne fonctionne pas sur les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieurs&lt;/a&gt; (ni sur les cr&#233;atures incapables de changer d’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;Bien que la description du sort parle d’actes mal&#233;fiques, on peut aussi lancer &lt;i&gt;p&#233;nitence&lt;/i&gt; sur une cr&#233;ature ayant simplement agi &#224; l’encontre de son &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt;, qu’elle se soit livr&#233;e &#224; des actions bonnes, mauvaises, chaotiques ou loyales.&lt;br /&gt;&lt;br /&gt;Note. En r&#232;gle g&#233;n&#233;rale, c’est le joueur qui d&#233;cide de tout changement d’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; de son personnage. &lt;i&gt;P&#233;nitence&lt;/i&gt; offre juste un moyen cr&#233;dible de changer d’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; de fa&#231;on rapide et irr&#233;versible.
]]></body>
  <raw><![CDATA['''École''' [[Abjuration]] ; '''Niveau''' [[druide|Dru]] 5, [[prêtre|Prê]] 5<br/>
'''Temps d'incantation''' 1 heure<br/>
'''Composantes''' [[composantes|V, G, M]] (de l’encens)[[composantes|, F]] (un chapelet de prière ou un objet divin d’une valeur de 500 po minimum), FD<br/>
'''Portée''' [[Présentation des sorts#PORTEE|contact]]<br/>
'''Cible''' créature vivante touchée<br/>
'''Durée''' [[instantanée]]<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' oui

Ce sort apaise la conscience de celui qui a commis des actes maléfiques. Le personnage qui désire se repentir doit sincèrement regretter ses erreurs et vouloir les corriger. S’il a commis ces crimes involontairement ou alors qu’il se trouvait sous influence, la ''pénitence'' ne demande aucun sacrifice de la part du lanceur de sorts. En revanche, si le sujet était conscient de ses actes, le lanceur de sorts doit intercéder auprès de son dieu pour obtenir son pardon. Il lui en coûte alors 2 500 po en encens rares et en offrandes. Ce sort a plusieurs fonctions distinctes, selon la version choisie :

'''Annulation d’un changement d’alignement d’origine magique'''. Si une créature a vu son [[alignement]] modifié par magie, ''pénitence'' lui rend son [[alignement]] d’origine sans que le lanceur de sorts ait besoin de sacrifier la moindre po.

'''Récupération du statut de classe.''' Un [[paladin]] ou autre ayant perdu son statut pour avoir agi à l’encontre de son [[alignement]] peut récupérer ses pouvoirs grâce à ce sort.

'''Récupération des pouvoirs magiques.''' Un [[prêtre]] ou un [[druide]] ayant perdu la faculté de lancer des sorts pour avoir provoquer la colère de son dieu peut récupérer ses pouvoirs en faisant ''pénitence'' auprès d’un autre [[druide]] ou d’un autre [[prêtre]] de sa religion. Si la transgression était intentionnelle, celui qui lance le sort doit dépenser 2 500 po en encens rare et en offrandes.

'''Rédemption ou tentation.''' On peut lancer ce sort sur une créature d’[[alignement]] différent afin de l’inciter à adopter l’[[alignement]] du lanceur de sorts. Le sujet doit être présent durant toute l’incantation. À la fin du sort, il choisit librement s’il préfère conserver son [[alignement]] d’origine ou adopter celui qui lui est proposé. Il est impossible de l’obliger à changer son [[alignement]] (même par magie) s’il ne le souhaite pas. Cette utilisation du sort ne fonctionne pas sur les [[type extérieur|Extérieurs]] (ni sur les créatures incapables de changer d’[[alignement]]).

Bien que la description du sort parle d’actes maléfiques, on peut aussi lancer ''pénitence'' sur une créature ayant simplement agi à l’encontre de son [[alignement]], qu’elle se soit livrée à des actions bonnes, mauvaises, chaotiques ou loyales.

Note. En règle générale, c’est le joueur qui décide de tout changement d’[[alignement]] de son personnage. ''Pénitence'' offre juste un moyen crédible de changer d’[[alignement]] de façon rapide et irréversible.
]]></raw>
  <fullName>Pathfinder-RPG.Pénitence</fullName>
</wikiPage>