<?xml version="1.0"?>
<wikiPage>
  <title>Pêcheur des grottes</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-04-07 20:20:48Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Vermine</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Attirer</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.attaque de contact à distance</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Évasion</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.RD</link><link>Pathfinder-RPG.Solvant universel</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;P&#234;cheur des grottes&lt;div style=&quot;float:right;&quot;&gt;FP 2&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire&lt;/i&gt; p.238
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 600
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a class=&quot;pagelink&quot; href=&quot;Type-Vermine.html&quot; title=&quot;Vermine&quot;&gt;Vermine&lt;/a&gt; de taille M, N
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +1 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +0
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 15, contact 11, pris au d&#233;pourvu 14 (Dex +1, naturelle +4)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 22 (3d8+9)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +2, &lt;b&gt;Vig&lt;/b&gt; +6, &lt;b&gt;Vol&lt;/b&gt; +1
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Immunit&#233;s&lt;/b&gt; effets mentaux 
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), escalade 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; 2 griffes, +5 (1d4+3)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Distance&lt;/b&gt; filament, +3 (attirer)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; attirer (filament, 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;))
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 17, &lt;b&gt;Dex&lt;/b&gt; 12, &lt;b&gt;Con&lt;/b&gt; 17, &lt;b&gt;Int&lt;/b&gt; -, &lt;b&gt;Sag&lt;/b&gt; 10, &lt;b&gt;Cha&lt;/b&gt; 4
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +2, &lt;b&gt;BMO&lt;/b&gt; +5 (+9 pour attirer), &lt;b&gt;DMD&lt;/b&gt; 16 (28 contre &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; +11
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; souterrain
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou groupe (3-6)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; aucun
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Capacit&#233;s sp&#233;ciales&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attirer (Ext).&lt;/b&gt; Les p&#234;cheurs des grottes b&#233;n&#233;ficient d&#39;un bonus racial de +4 aux tests de manoeuvre de combat relatifs &#224; l&#39;attaque sp&#233;ciale &quot;&lt;a class=&quot;pagelink&quot; href=&quot;Attirer-(Capacit&#233;).html&quot; title=&quot;Attirer&quot;&gt;Attirer&lt;/a&gt;&quot;.
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Filament (Ext).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;Action simple&lt;/a&gt;, un p&#234;cheur des grottes peut lancer un fin filament de soie gluante. Il s&#39;agit d&#39;une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact &#224; distance&quot;&gt;attaque de contact &#224; distance&lt;/a&gt; avec une port&#233;e de 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Si le filament gluant touche une cr&#233;ature, il s&#39;attache &#224; elle. Cette derni&#232;re peut utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour tenter d&#39;arracher le filament en r&#233;ussissant un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20. Elle peut &#233;galement essayer de s&#39;en lib&#233;rer avec un test d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;vasion.html&quot; title=&quot;&#201;vasion&quot;&gt;&#201;vasion&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 25. Le filament &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; de 14 (&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; de contact de 12), 5 points de vie et une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt; 15/tranchant. Si on y applique un liquide &#224; haute teneur en alcool (ou une dose de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Solvant-Universel.html&quot; title=&quot;Solvant universel&quot;&gt;solvant universel&lt;/a&gt;&lt;/i&gt;), l&#39;adh&#233;sif se dissout et la cr&#233;ature touch&#233;e par le filament est lib&#233;r&#233;e. Un p&#234;cheur des grottes ne peut maintenir qu&#39;un seul filament &#224; la fois.
&lt;/div&gt;
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Cette sorte de crabe monstrueux de la taille d’un humain s’agrippe &#224; la
paroi de pierre et brandit d’&#233;normes pinces devant lui.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les p&#234;cheurs des grottes sont
des pr&#233;dateurs dot&#233;s de capacit&#233;s
hautement sp&#233;cialis&#233;es qui chassent de mani&#232;re bien
particuli&#232;re. Ils escaladent une paroi de la grotte jusqu’&#224;
ce qu’ils atteignent un rebord ou une fissure (g&#233;n&#233;ralement &#224;
une hauteur d’au moins 9 m&#232;tres), avec une pr&#233;f&#233;rence pour
les rebords qui surplombent des ponts ou des pr&#233;cipices. Ils
patientent ensuite jusqu’&#224; ce qu’un proie s’approche d’eux (&#224;
18 m&#232;tres ou moins) puis ils projettent &#224; une vitesse incroyable une fine cordelette de soie qui vient frapper la cible &#224; la mani&#232;re
d’un fouet. Une fois qu’ils ont touch&#233; leur proie avec ce filament
&#233;tonnamment gluant, ils le r&#233;tractent et ram&#232;nent vers eux leur
futur repas, tout en esp&#233;rant que leur position &#233;lev&#233;e emp&#234;chera
les alli&#233;s &#233;ventuels de leur cible de venir perturber leur festin. Les
tas d’os et les morceaux de filaments abandonn&#233;s sont des indices
r&#233;v&#233;lant &#224; coup s&#251;r la pr&#233;sence d’un p&#234;cheur des grottes.&lt;br /&gt;&lt;br /&gt;Les filaments sont produits par des glandes situ&#233;es dans le
corps du p&#234;cheur des grottes. Lorsqu’il attire &#224; lui sa victime,
il d&#233;vore g&#233;n&#233;ralement le filament en m&#234;me temps que cette derni&#232;re.
Il est impossible d’extraire de nouveaux filaments &#224;
partir du cadavre d’un p&#234;cheur des grottes mais ceux qu’on tire
d’un sp&#233;cimen vivant sont incroyablement l&#233;gers et r&#233;sistants. Une
fois la substance adh&#233;sive d&#233;compos&#233;e (ce qui prend 3d6 minutes),
ces filaments fonctionnent comme de la corde de soie. Les glandes
&#224; filament des p&#234;cheurs des grottes peuvent servir d’ingr&#233;dients
pour la colle universelle ou d’autres objets magiques similaires.
Chaque glande compte pour 100 po de mat&#233;riaux bruts et permet
de r&#233;duire le co&#251;t total pour cr&#233;er l’objet en question.&lt;br /&gt;&lt;br /&gt;Les p&#234;cheurs des grottes partagent quelques points communs
avec les crabes, mais ils ne sont pas &#224; l’aise dans l’eau et ne nagent
pas tr&#232;s bien. De nombreux p&#234;cheurs des grottes se tapissent
sur les rebords qui surplombent les fleuves souterrains &#224; grand
d&#233;bit, car cela leur procure un apport relativement constant de
nourriture, tout sp&#233;cialement lorsque ces cours d’eau sont utilis&#233;s
comme routes commerciales. Ceux qui y naviguent se font souvent
accompagner d’une poign&#233;e d’esclaves ou de quelques t&#234;tes de
b&#233;tail. Lorsqu’ils approchent du territoire de chasse du p&#234;cheur
des grottes, ils peuvent alors placer une de ces personnes ou un de
ces animaux sur un radeau et l’envoyer en &#233;claireur pour occuper
le monstre affam&#233;.&lt;br /&gt;&lt;br /&gt;Un p&#234;cheur des grottes mesure 2,10 m&#232;tres de long et p&#232;se
200 kg.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Pêcheur des grottes|FP 2}
{s:pucem|Vermine|Souterrain|Tempéré}
{s:BDTexte|''Source : Bestiaire'' p.238}
{s:BDTexte|'''PX''' 600}
{s:BDTexte|[[type Vermine|Vermine]] de taille M, N}
{s:BDTexte|'''Init''' +1 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}) ; [[Perception]] +0}
{s:BDSousTitre|Défense}
{s:BDTexte|'''CA''' 15, contact 11, pris au dépourvu 14 (Dex +1, naturelle +4)}
{s:BDTexte|'''pv''' 22 (3d8+9)}
{s:BDTexte|'''Réf''' +2, '''Vig''' +6, '''Vol''' +1}
{s:BDTexte|'''Immunités''' effets mentaux }
{s:BDSousTitre|Attaque}
{s:BDTexte|'''VD''' 6 m (4 {s:c}), escalade 6 m (4 {s:c})}
{s:BDTexte|'''Corps à corps''' 2 griffes, +5 (1d4+3)}
{s:BDTexte|'''Distance''' filament, +3 (attirer)}
{s:BDTexte|'''Attaques spéciales''' attirer (filament, 3 m (2 {s:c}))}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|'''For''' 17, '''Dex''' 12, '''Con''' 17, '''Int''' -, '''Sag''' 10, '''Cha''' 4}
{s:BDTexte|'''BBA''' +2, '''BMO''' +5 (+9 pour attirer), '''DMD''' 16 (28 contre [[croc-en-jambe]])}
{s:BDTexte|'''Compétences''' [[Escalade]] +11}
{s:BDSousTitre|Écologie}
{s:BDTexte|'''Environnement''' souterrain}
{s:BDTexte|'''Organisation sociale''' solitaire, couple ou groupe (3-6)}
{s:BDTexte|'''Trésor''' aucun}
{s:BDSousTitre|Capacités spéciales}
{s:BDTexte|'''Attirer (Ext).''' Les pêcheurs des grottes bénéficient d'un bonus racial de +4 aux tests de manoeuvre de combat relatifs à l'attaque spéciale "[[Attirer]]".}
{s:BDTexte|'''Filament (Ext).''' Par une [[Action simple]], un pêcheur des grottes peut lancer un fin filament de soie gluante. Il s'agit d'une [[attaque de contact à distance]] avec une portée de 18 m (12 {s:c}). Si le filament gluant touche une créature, il s'attache à elle. Cette dernière peut utiliser une [[action simple]] pour tenter d'arracher le filament en réussissant un test de [[Force]] de [[DD]] 20. Elle peut également essayer de s'en libérer avec un test d'[[Évasion]] de [[DD]] 25. Le filament à un [[CA]] de 14 ([[CA]] de contact de 12), 5 points de vie et une [[RD]] 15/tranchant. Si on y applique un liquide à haute teneur en alcool (ou une dose de ''[[solvant universel]]''), l'adhésif se dissout et la créature touchée par le filament est libérée. Un pêcheur des grottes ne peut maintenir qu'un seul filament à la fois.}
</div>
</td><td><div>''Cette sorte de crabe monstrueux de la taille d’un humain s’agrippe à la
paroi de pierre et brandit d’énormes pinces devant lui.''

Les pêcheurs des grottes sont
des prédateurs dotés de capacités
hautement spécialisées qui chassent de manière bien
particulière. Ils escaladent une paroi de la grotte jusqu’à
ce qu’ils atteignent un rebord ou une fissure (généralement à
une hauteur d’au moins 9 mètres), avec une préférence pour
les rebords qui surplombent des ponts ou des précipices. Ils
patientent ensuite jusqu’à ce qu’un proie s’approche d’eux (à
18 mètres ou moins) puis ils projettent à une vitesse incroyable une fine cordelette de soie qui vient frapper la cible à la manière
d’un fouet. Une fois qu’ils ont touché leur proie avec ce filament
étonnamment gluant, ils le rétractent et ramènent vers eux leur
futur repas, tout en espérant que leur position élevée empêchera
les alliés éventuels de leur cible de venir perturber leur festin. Les
tas d’os et les morceaux de filaments abandonnés sont des indices
révélant à coup sûr la présence d’un pêcheur des grottes.

Les filaments sont produits par des glandes situées dans le
corps du pêcheur des grottes. Lorsqu’il attire à lui sa victime,
il dévore généralement le filament en même temps que cette dernière.
Il est impossible d’extraire de nouveaux filaments à
partir du cadavre d’un pêcheur des grottes mais ceux qu’on tire
d’un spécimen vivant sont incroyablement légers et résistants. Une
fois la substance adhésive décomposée (ce qui prend 3d6 minutes),
ces filaments fonctionnent comme de la corde de soie. Les glandes
à filament des pêcheurs des grottes peuvent servir d’ingrédients
pour la colle universelle ou d’autres objets magiques similaires.
Chaque glande compte pour 100 po de matériaux bruts et permet
de réduire le coût total pour créer l’objet en question.

Les pêcheurs des grottes partagent quelques points communs
avec les crabes, mais ils ne sont pas à l’aise dans l’eau et ne nagent
pas très bien. De nombreux pêcheurs des grottes se tapissent
sur les rebords qui surplombent les fleuves souterrains à grand
débit, car cela leur procure un apport relativement constant de
nourriture, tout spécialement lorsque ces cours d’eau sont utilisés
comme routes commerciales. Ceux qui y naviguent se font souvent
accompagner d’une poignée d’esclaves ou de quelques têtes de
bétail. Lorsqu’ils approchent du territoire de chasse du pêcheur
des grottes, ils peuvent alors placer une de ces personnes ou un de
ces animaux sur un radeau et l’envoyer en éclaireur pour occuper
le monstre affamé.

Un pêcheur des grottes mesure 2,10 mètres de long et pèse
200 kg.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Pêcheur des grottes</fullName>
</wikiPage>