<?xml version="1.0"?>
<wikiPage>
  <title>Qlippoth</title>
  <categories></categories>
  <lastModified>2012-12-28 15:38:15Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Lier un extérieur</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Maîtriser la magie</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Avant que les Abysses n’apprennent &#224; transformer des larves en d&#233;mons, avant m&#234;me que les larves n’existent ou que le concept de vie mortelle n’apparaisse, ce plan &#233;tait d&#233;j&#224; peupl&#233; de viles cr&#233;atures. Elles existent encore aujourd’hui, mais en nombre tr&#232;s limit&#233; et seulement dans les fosses les plus profondes de ce plan. Ces fi&#233;lons connus sous le nom de qlippoths constituent 
peut-&#234;tre la forme de vie la plus ancienne du Grand Au-Del&#224; (ils existaient certainement avant que les prot&#233;ens ne les d&#233;couvrent). Certains pensent que les qlippoths sont venus d’un royaume inconnu situ&#233; dans ce qu’ils d&#233;crivent comme la 
&#171; coquille externe &#187; de la sph&#232;re Ext&#233;rieure. S’il s’agit de la v&#233;rit&#233; et si les qlippoths doivent &#234;tre consid&#233;r&#233;s comme repr&#233;sentatifs des choses qui existent au sein de ce royaume, c’est une tr&#232;s bonne chose que cet endroit soit si &#233;loign&#233;. L’apparence des qlippoths ne poss&#232;de aucune caract&#233;ristique qui pourrait &#233;voquer une silhouette humaine, &#224; moins d’un coup du hasard cosmique ou d’une ironie sinistre. Les observateurs les plus d&#233;ments peuvent d&#233;celer des traits rappelant des formes de vie primitives au sein de leurs visages qui s’agitent et se tortillent : des araign&#233;es et des c&#233;phalopodes, des insectes et des vers ou des cr&#233;atures encore plus anciennes. Ce que cette observation pourrait impliquer au sujet de ces formes de vie primitives est un sujet qui d&#233;range les philosophes depuis longtemps, mais ce n’est pas vraiment le genre de pens&#233;es sur lesquelles on aime s’attarder. &lt;br /&gt;&lt;br /&gt;Depuis l’apparition du p&#233;ch&#233; mortel, le contr&#244;le des Abysses est pass&#233; des mains des qlippoths &#224; celles des d&#233;mons, qui 
sont beaucoup plus f&#233;conds. Quand les Abysses ont &#171; appris &#187; comment transformer des &#226;mes mortelles en d&#233;mons, l’explosion 
de vie d&#233;moniaque qui en a r&#233;sult&#233; a engendr&#233; une guerre violente et destructrice contre ceux qui dirigeaient alors ce plan, 
les qlippoths. Pendant un nombre inconnu de mill&#233;naires, cette guerre a ravag&#233; les nombreuses strates des Abysses. Les qlippoths 
avaient l’avantage de bien conna&#238;tre leur ancien royaume et, de mani&#232;re g&#233;n&#233;rale, ils &#233;taient individuellement plus puissants que les d&#233;mons. Mais ces derniers avaient l’avantage du nombre. Au fil des combats incessants men&#233;s par les d&#233;mons, de nouvelles puissances ont &#233;merg&#233; au sein de leur race : les balors, les seigneurs balors, les seigneurs d&#233;mons naissants, et finalement les seigneurs d&#233;mons eux-m&#234;mes. Avec le temps, les qlippoths ont quasiment &#233;t&#233; extermin&#233;s et chass&#233;s sur les strates sup&#233;rieures des Abysses, et les survivants on &#233;t&#233; contraints de se retirer dans les royaumes sombres et lointains des profondeurs des Abysses, vers des lieux o&#249; m&#234;me les d&#233;mons n’osaient pas s’aventurer. &lt;br /&gt;&lt;br /&gt;L&#224;, les qlippoths se sont tapis et ont attendu pendant des &#233;ternit&#233;s. Personne ne peut dire combien de qlippoths ont surv&#233;cu 
&#224; cette guerre ancienne, car personne ne sait jusqu’o&#249; s’&#233;tendent les profondeurs des Abysses. Les qlippoths se sont &#233;tablis dans les fosses les plus noires, d’o&#249; ils &#233;mergent de temps en temps pour combattre leurs ennemis d&#233;moniaques. Cependant, leur haine n’est pas r&#233;serv&#233;e seulement aux hordes de d&#233;mons. Les qlippoths savent que les da&#233;mons ont eux aussi contribu&#233; &#224; &#171; apprendre &#187; aux Abysses comment donner naissance &#224; des d&#233;mons. Ils m&#232;nent &#233;galement une guerre contre les habitants d’Abaddon, un conflit motiv&#233; par le d&#233;sir de les punir plut&#244;t que par la survie. Mais au fil des &#226;ges, les qlippoths se sont rendus compte que leur v&#233;ritable ennemi n’&#233;tait pas une race de fi&#233;lons mais plut&#244;t la vie mortelle elle-m&#234;me. Car, tant que les mortels continueront &#224; p&#233;cher et &#224; mourir, les fosses et les failles des Abysses pourront produire des d&#233;mons. D&#233;truire le p&#233;ch&#233; en modifiant la mani&#232;re dont les mortels vivent pourrait mettre un terme &#224; la croissance d&#233;moniaque, mais les qlippoths n’ont aucune id&#233;e de la mani&#232;re d’atteindre ce but : pour les qlippoths, seul la destruction de toute vie mortelle peut les mener &#224; leur objectif. &lt;br /&gt;&lt;br /&gt;Ainsi, tous les qlippoths nourrissent une haine br&#251;lante &#224; l’&#233;gard de la vie mortelle, et plus particuli&#232;rement des 
humano&#239;des qu’ils savent &#234;tre les graines originelles du p&#233;ch&#233;. 
Quand un qlippoth est invoqu&#233; sur le plan Mat&#233;riel, il cherche &#224; &#233;chapper au contr&#244;le de l’invocateur par tous les moyens afin 
de combattre et de d&#233;truire les humains. Les qlippoths d&#233;testent tout particuli&#232;rement les enfants et les femmes enceintes et, s’ils ont l’occasion de choisir entre s’attaquer &#224; un individu mourant ou proche de la mort et un autre qui a encore toute la vie devant lui, ils choisissent toujours le second (sauf dans les rares cas o&#249; la mort d’un individu plus &#226;g&#233; ou d’un &#234;tre aim&#233; pourrait causer une r&#233;action en cha&#238;ne entra&#238;nant la morts de plusieurs jeunes). 
Quand ils sont appel&#233;s &#224; l’aide de sorts n&#233;cessitant des tests de Charisme oppos&#233;s ou des m&#233;canismes similaires avant 
que l’invocateur ne puisse obtenir l’aide de l’Ext&#233;rieur appel&#233; (comme alli&#233; d’outreplan), les humano&#239;des d’alignement Mauvais 
subissent un malus de –6 &#224; cause du p&#233;ch&#233; qui hante leur &#226;me. 
Ils peuvent parfois annuler cette p&#233;nalit&#233; en promettant une t&#226;che qui donnera au qlippoth l’occasion de tuer de nombreux 
humano&#239;des ou en sacrifiant un enfant ou une femme enceinte. 
Quand un qlippoth parvient &#224; se lib&#233;rer des cha&#238;nes d’une invocation, il tente de rester aussi longtemps que possible sur le 
plan Mat&#233;riel et de tuer autant de mortels que possible pendant le temps dont il dispose, faisant de son mieux pour priver les 
Abysses de futures &#226;mes p&#233;cheresses &#224; partir desquelles fabriquer des d&#233;mons. &lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les seigneurs qlippoths &lt;a class=&quot;headeranchor&quot; id=&quot;Les_seigneurs_qlippoths_0&quot; href=&quot;#Les_seigneurs_qlippoths_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;La race des qlippoths comporte certains individus semblables aux seigneurs d&#233;mons, c’est indiscutable. Mais ces puissants Parangons ne quittent quasiment jamais les profondeurs des Abysses o&#249; ils se sont &#233;tablis pour interagir avec le reste de l’univers. Sur le plan Mat&#233;riel, les cultes v&#233;n&#233;rant ces seigneurs qlippoths sont extr&#234;mement rares, mais ceux qui existent sont 
particuli&#232;rement destructeurs et d&#233;vastateurs. &lt;br /&gt;&lt;br /&gt;Le pouvoir donn&#233; par l’adoration des mortels peut avoir un effet surprenant sur un qlippoth : d’une certaine mani&#232;re, il peut 
l’infecter avec les p&#233;ch&#233;s des adorateurs. Les qlippoths ainsi touch&#233;s sont soit assassin&#233;s par leurs pairs soit contraints de 
fuir vers les royaumes sup&#233;rieurs des Abysses o&#249; ils ach&#232;vent leur transformation non pas en seigneurs qlippoths mais bien 
en seigneurs d&#233;mons. On peut assez facilement reconna&#238;tre les seigneurs d&#233;mons qui ont commenc&#233; leur vie en tant que 
qlippoths par leur aspect : ces seigneurs d&#233;mons, comme l’ichtyologique Dagon ou le vil et purulent Jubilex, ne poss&#232;dent 
aucune caract&#233;ristique commune avec une silhouette humaine. 
]]></body>
  <raw><![CDATA[Avant que les Abysses n’apprennent à transformer des larves en démons, avant même que les larves n’existent ou que le concept de vie mortelle n’apparaisse, ce plan était déjà peuplé de viles créatures. Elles existent encore aujourd’hui, mais en nombre très limité et seulement dans les fosses les plus profondes de ce plan. Ces fiélons connus sous le nom de qlippoths constituent 
peut-être la forme de vie la plus ancienne du Grand Au-Delà (ils existaient certainement avant que les protéens ne les découvrent). Certains pensent que les qlippoths sont venus d’un royaume inconnu situé dans ce qu’ils décrivent comme la 
« coquille externe » de la sphère Extérieure. S’il s’agit de la vérité et si les qlippoths doivent être considérés comme représentatifs des choses qui existent au sein de ce royaume, c’est une très bonne chose que cet endroit soit si éloigné. L’apparence des qlippoths ne possède aucune caractéristique qui pourrait évoquer une silhouette humaine, à moins d’un coup du hasard cosmique ou d’une ironie sinistre. Les observateurs les plus déments peuvent déceler des traits rappelant des formes de vie primitives au sein de leurs visages qui s’agitent et se tortillent : des araignées et des céphalopodes, des insectes et des vers ou des créatures encore plus anciennes. Ce que cette observation pourrait impliquer au sujet de ces formes de vie primitives est un sujet qui dérange les philosophes depuis longtemps, mais ce n’est pas vraiment le genre de pensées sur lesquelles on aime s’attarder. 

Depuis l’apparition du péché mortel, le contrôle des Abysses est passé des mains des qlippoths à celles des démons, qui 
sont beaucoup plus féconds. Quand les Abysses ont « appris » comment transformer des âmes mortelles en démons, l’explosion 
de vie démoniaque qui en a résulté a engendré une guerre violente et destructrice contre ceux qui dirigeaient alors ce plan, 
les qlippoths. Pendant un nombre inconnu de millénaires, cette guerre a ravagé les nombreuses strates des Abysses. Les qlippoths 
avaient l’avantage de bien connaître leur ancien royaume et, de manière générale, ils étaient individuellement plus puissants que les démons. Mais ces derniers avaient l’avantage du nombre. Au fil des combats incessants menés par les démons, de nouvelles puissances ont émergé au sein de leur race : les balors, les seigneurs balors, les seigneurs démons naissants, et finalement les seigneurs démons eux-mêmes. Avec le temps, les qlippoths ont quasiment été exterminés et chassés sur les strates supérieures des Abysses, et les survivants on été contraints de se retirer dans les royaumes sombres et lointains des profondeurs des Abysses, vers des lieux où même les démons n’osaient pas s’aventurer. 

Là, les qlippoths se sont tapis et ont attendu pendant des éternités. Personne ne peut dire combien de qlippoths ont survécu 
à cette guerre ancienne, car personne ne sait jusqu’où s’étendent les profondeurs des Abysses. Les qlippoths se sont établis dans les fosses les plus noires, d’où ils émergent de temps en temps pour combattre leurs ennemis démoniaques. Cependant, leur haine n’est pas réservée seulement aux hordes de démons. Les qlippoths savent que les daémons ont eux aussi contribué à « apprendre » aux Abysses comment donner naissance à des démons. Ils mènent également une guerre contre les habitants d’Abaddon, un conflit motivé par le désir de les punir plutôt que par la survie. Mais au fil des âges, les qlippoths se sont rendus compte que leur véritable ennemi n’était pas une race de fiélons mais plutôt la vie mortelle elle-même. Car, tant que les mortels continueront à pécher et à mourir, les fosses et les failles des Abysses pourront produire des démons. Détruire le péché en modifiant la manière dont les mortels vivent pourrait mettre un terme à la croissance démoniaque, mais les qlippoths n’ont aucune idée de la manière d’atteindre ce but : pour les qlippoths, seul la destruction de toute vie mortelle peut les mener à leur objectif. 

Ainsi, tous les qlippoths nourrissent une haine brûlante à l’égard de la vie mortelle, et plus particulièrement des 
humanoïdes qu’ils savent être les graines originelles du péché. 
Quand un qlippoth est invoqué sur le plan Matériel, il cherche à échapper au contrôle de l’invocateur par tous les moyens afin 
de combattre et de détruire les humains. Les qlippoths détestent tout particulièrement les enfants et les femmes enceintes et, s’ils ont l’occasion de choisir entre s’attaquer à un individu mourant ou proche de la mort et un autre qui a encore toute la vie devant lui, ils choisissent toujours le second (sauf dans les rares cas où la mort d’un individu plus âgé ou d’un être aimé pourrait causer une réaction en chaîne entraînant la morts de plusieurs jeunes). 
Quand ils sont appelés à l’aide de sorts nécessitant des tests de Charisme opposés ou des mécanismes similaires avant 
que l’invocateur ne puisse obtenir l’aide de l’Extérieur appelé (comme allié d’outreplan), les humanoïdes d’alignement Mauvais 
subissent un malus de –6 à cause du péché qui hante leur âme. 
Ils peuvent parfois annuler cette pénalité en promettant une tâche qui donnera au qlippoth l’occasion de tuer de nombreux 
humanoïdes ou en sacrifiant un enfant ou une femme enceinte. 
Quand un qlippoth parvient à se libérer des chaînes d’une invocation, il tente de rester aussi longtemps que possible sur le 
plan Matériel et de tuer autant de mortels que possible pendant le temps dont il dispose, faisant de son mieux pour priver les 
Abysses de futures âmes pécheresses à partir desquelles fabriquer des démons. 


===Les seigneurs qlippoths ===
La race des qlippoths comporte certains individus semblables aux seigneurs démons, c’est indiscutable. Mais ces puissants Parangons ne quittent quasiment jamais les profondeurs des Abysses où ils se sont établis pour interagir avec le reste de l’univers. Sur le plan Matériel, les cultes vénérant ces seigneurs qlippoths sont extrêmement rares, mais ceux qui existent sont 
particulièrement destructeurs et dévastateurs. 

Le pouvoir donné par l’adoration des mortels peut avoir un effet surprenant sur un qlippoth : d’une certaine manière, il peut 
l’infecter avec les péchés des adorateurs. Les qlippoths ainsi touchés sont soit assassinés par leurs pairs soit contraints de 
fuir vers les royaumes supérieurs des Abysses où ils achèvent leur transformation non pas en seigneurs qlippoths mais bien 
en seigneurs démons. On peut assez facilement reconnaître les seigneurs démons qui ont commencé leur vie en tant que 
qlippoths par leur aspect : ces seigneurs démons, comme l’ichtyologique Dagon ou le vil et purulent Jubilex, ne possèdent 
aucune caractéristique commune avec une silhouette humaine. ]]></raw>
  <fullName>Pathfinder-RPG.Qlippoth</fullName>
</wikiPage>