<?xml version="1.0"?>
<wikiPage>
  <title>Les races des personnages</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Race</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-09-14 18:21:25Z</lastModified>
  <version>41</version>
  <inLinks><link>Pathfinder-RPG.race</link><link>Pathfinder-RPG.Caractéristiques</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Créer des PNJ</link><link>Pathfinder-RPG.Créer un personnage</link><link>Pathfinder-RPG.dons raciaux</link><link>Pathfinder-RPG.Exploration</link><link>Pathfinder-RPG.Format de description des compétences</link><link>Pathfinder-RPG.Linguistique</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Rencontres</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Temp-manuel-des-races</link><link>Pathfinder-RPG.Utilisation dObjets Magiques</link><link>Pathfinder-RPG.Valeurs de combat</link></inLinks>
  <outLinks><link>Pathfinder-RPG.VD</link><link>Pathfinder-RPG.classe de prédilection</link></outLinks>
  <body><![CDATA[&lt;a name=&quot;PRESENTATION&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;sentation des pages de race&lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sentation_des_pages_de_race_7&quot; href=&quot;#Pr&#233;sentation_des_pages_de_race_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;h3 class=&quot;separator&quot;&gt;Description g&#233;n&#233;rale&lt;a class=&quot;headeranchor&quot; id=&quot;Description_g&#233;n&#233;rale_0&quot; href=&quot;#Description_g&#233;n&#233;rale_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Chaque page d&#233;crivant une race commence par une description g&#233;n&#233;rale de la race, suivie de points sp&#233;cifiques concernant son apparence physique, sa soci&#233;t&#233;, ses relations avec les autres races, son alignement et sa religion, ainsi que les motivations communes de ses membres aventuriers.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Traits raciaux&lt;a class=&quot;headeranchor&quot; id=&quot;Traits_raciaux_1&quot; href=&quot;#Traits_raciaux_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Chaque page dispose d&#39;un encadr&#233; qui liste les traits raciaux standard de la race. Ces informations comprennent le type, la taille, la vision et la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de base&lt;/a&gt; de la race, ainsi qu’un certain nombre d’autres traits communs &#224; la plupart de ses membres. &lt;br /&gt;&lt;br /&gt;Avec l’autorisation du MJ, vous pouvez &#233;galement d&#233;cider d’&#233;changer ces traits raciaux standard contre un certain nombre de traits raciaux alternatifs, dont les r&#232;gles sont pr&#233;sent&#233;es dans la partie suivante.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Traits raciaux alternatifs&lt;a class=&quot;headeranchor&quot; id=&quot;Traits_raciaux_alternatifs_2&quot; href=&quot;#Traits_raciaux_alternatifs_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les membres de chaque race peuvent &#233;changer les traits raciaux standard contre les traits raciaux alternatifs pr&#233;sent&#233;s dans cette partie. Les traits raciaux alternatifs reposent sur des th&#232;mes raciaux qui ne figurent pas dans les traits standards. Chacun de ces traits alternatifs indique le trait racial standard qu’il remplace. Il peut &#234;tre li&#233; &#224; un sous-type racial.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sous-types raciaux&lt;a class=&quot;headeranchor&quot; id=&quot;Sous-types_raciaux_3&quot; href=&quot;#Sous-types_raciaux_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Cette partie pr&#233;sente ensuite une s&#233;lection de sous-types raciaux propres &#224; la race. Chacun d&#233;crit bri&#232;vement ce qui le diff&#233;rencie et s’accompagne d’une liste de traits alternatifs qui remplacent les traits raciaux standard.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Options de classe de pr&#233;dilection&lt;a class=&quot;headeranchor&quot; id=&quot;Options_de_classe_de_pr&#233;dilection_4&quot; href=&quot;#Options_de_classe_de_pr&#233;dilection_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Ces nouvelles r&#232;gles optionnelles permettent &#224; chaque race de b&#233;n&#233;ficier d’une r&#233;compense alternative quand un de ses membres gagne un niveau dans sa classe de pr&#233;dilection. Cette r&#233;compense alternative remplace la r&#233;compense qui accompagne d’ordinaire le gain de niveau dans la &lt;a class=&quot;pagelink&quot; href=&quot;Progression-Des-Personnages.html#CLASSEDEPREDILECTION&quot; title=&quot;classe de pr&#233;dilection&quot;&gt;classe de pr&#233;dilection&lt;/a&gt;, c’est-&#224;-dire un point de vie ou un rang de comp&#233;tence suppl&#233;mentaire. &lt;br /&gt;&lt;br /&gt;Contrairement aux r&#233;compenses habituelles, celles-ci concernent directement une capacit&#233; de la classe concern&#233;e. La plupart jouent sur le folklore racial, comme la curiosit&#233; des gnomes pour les objets alchimiques ou la chance inn&#233;e des halfelins. &lt;br /&gt;&lt;br /&gt;Quand un personnage choisit l’une de ces options de classe de pr&#233;dilection, il obtient une r&#233;compense par niveau et cumule leurs avantages, sauf indication contraire. 
&lt;ul&gt;&lt;li&gt;Par exemple, un guerrier halfelin ajoute +1 &#224; son DMD pour r&#233;sister &#224; un croc-en-jambe ou une lutte &#224; chaque fois qu’il gagne un niveau. S’il choisit cette r&#233;compense &#224; deux reprises, son bonus total au DMD est de +2, s’il la choisit dix fois, son bonus total est de +10, etc. Parfois, ces r&#233;compenses ont un seuil limite au-del&#224; duquel elles n’ont plus d’effet. Dans ce cas, vous pouvez toujours choisir une r&#233;compense standard quand vous gagnez un niveau dans une classe de pr&#233;dilection.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Certaines r&#233;compenses de classe donnent juste un +1/2, +1/3, +1/4 ou +1/6 &#224; un jet (au lieu d’un +1). Quand vous appliquez ce genre de bonus &#224; un jet de d&#233;, vous devez toujours l’arrondir &#224; l’inf&#233;rieur (0 au minimum). 
&lt;ul&gt;&lt;li&gt;Par exemple, un demi-orque qui a choisi pistolier comme classe de pr&#233;dilection ajoute +1/4 &#224; ses jets d’attaque et +1/2 &#224; ses jets de d&#233;g&#226;ts quand il utilise l’exploit coup de crosse &#224; chaque fois qu’il gagne un niveau de pistolier. S’il a choisi cette r&#233;compense une seule fois, il ajoute +0 aux deux jets (+1/4 et +1/2 donnant 0 si on les arrondit &#224; l’inf&#233;rieur). Ce m&#234;me demi-orque devenu pistolier de niveau 20 gagne un bonus de +5 aux jets d’attaque et de +10 aux jets de d&#233;g&#226;ts quand il utilise l’exploit coup de crosse (en plus des bonus de base li&#233;s &#224; sa classe et autre).&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Arch&#233;types raciaux&lt;a class=&quot;headeranchor&quot; id=&quot;Arch&#233;types_raciaux_5&quot; href=&quot;#Arch&#233;types_raciaux_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Cette partie pr&#233;sente des arch&#233;types, des lignages ou des ordres de chevalier qui n&#39;existent que pour les races concern&#233;es. En principe, seuls les membres de la race peuvent prendre les arch&#233;types ou les lignages indiqu&#233;s, mais ces options influent rarement sur les traits raciaux standard ou alternatifs de la race. &lt;br /&gt;&lt;br /&gt;L’arch&#233;type a g&#233;n&#233;ralement un lien th&#233;matique avec la race, ce qui lui accorde des aptitudes de classe venant compl&#233;ter les capacit&#233;s et l’historique de la race. Les aventuriers &#233;tant souvent des marginaux, ces arch&#233;types sont parfois des exceptions aux st&#233;r&#233;otypes raciaux. La classe de chaque arch&#233;type ou lignage est indiqu&#233;e entre parenth&#232;ses.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;R&#232;gles raciales&lt;a class=&quot;headeranchor&quot; id=&quot;R&#232;gles_raciales_6&quot; href=&quot;#R&#232;gles_raciales_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;La page de chaque race donne &#233;galement acc&#232;s &#224; des r&#232;gles optionnelles propres &#224; chacune.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;&#201;quipement.&lt;/b&gt; La partie &#233;quipement de chaque race pr&#233;sente les nouvelles r&#232;gles concernant l’&#233;quipement standard et alchimique accessible &#224; la race.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons.&lt;/b&gt; Cette partie pr&#233;sente tout un ensemble de nouveaux dons. Les conditions requises pour chacun indiquent la race : les membres des autres races ne peuvent pas les choisir.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Objets magiques.&lt;/b&gt; Les objets magiques pr&#233;sent&#233;s dans cette partie sont souvent des cr&#233;ations exclusivement utilis&#233;es par les membres de la race. Certains ont des effets qui influent sur des traits raciaux mais d’autres peuvent &#234;tre utilis&#233;s par les membres d’autres races.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sorts.&lt;/b&gt; Les sorts de cette partie sont communs &#224; tous les lanceurs de sorts de la race. Parfois, ils ne ciblent que des membres de la race et sont souvent li&#233;s &#224; ses secrets les mieux gard&#233;s ; les membres des autres races peuvent apprendre &#224; les lancer sur accord du MJ.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;a name=&quot;RACESDEBASE&quot;&gt;&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;Voici les races de base du manuel des joueurs.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Demi-elfes.&lt;/b&gt; Les demi-elfes oscillent souvent entre les deux mondes de leurs parents et m&#234;lent la gr&#226;ce aux contradictions. Leur h&#233;ritage dual et leurs dons naturels en font de brillants diplomates et de bons &#233;missaires de la paix, mais ils se laissent souvent envahir par une immense m&#233;lancolie et s’isolent en comprenant qu’ils ne font ni partie de la soci&#233;t&#233; humaine ni de la soci&#233;t&#233; elfique.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Demi-orques.&lt;/b&gt; Les demi-orques sont souvent f&#233;roces et sauvages, parfois nobles et r&#233;solus, et peuvent faire preuve des meilleures qualit&#233;s comme des pires d&#233;fauts des deux races qui leur ont donn&#233; naissance. Beaucoup de demi-orques luttent pour ma&#238;triser leurs &#233;lans bestiaux et incarner les valeurs les plus nobles de l’humanit&#233;. Malheureusement, de nombreuses personnes consid&#232;rent les demi-orques comme des abominations d&#233;sesp&#233;r&#233;ment d&#233;pourvues de tout sens civil ou comme des monstres qui ne m&#233;ritent ni piti&#233; ni pourparlers.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Elfes.&lt;/b&gt; Grands, nobles et souvent hautains, les elfes &#224; la longue esp&#233;rance de vie sont les ma&#238;tres subtils de la nature. Ils excellent dans les arts magiques et utilisent souvent leur lien inn&#233; avec la nature pour inventer de nouveaux sorts et fabriquer de merveilleux objets qui, comme leurs cr&#233;ateurs, semblent presque hors d’atteinte des ravages du temps. Les elfes forment une race secr&#232;te et souvent introvertie, qui donne parfois l’impression d’&#234;tre imperm&#233;able aux suppliques d’autrui.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gnomes.&lt;/b&gt; Ces petites gens exil&#233;s originaires de l’&#233;trange monde des f&#233;es sont r&#233;put&#233;s pour &#234;tre frivoles et excentriques. De nombreux gnomes sont des artisans et des r&#233;tameurs capricieux qui fabriquent des objets bizarres aliment&#233;s par la puissance de la magie, de l’alchimie ou par leur singuli&#232;re imagination. Ils ont toujours soif de nouvelles exp&#233;riences, ce qui leur attire souvent des ennuis.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Halfelins.&lt;/b&gt; Les membres de cette race de petite taille tirent leur force de leur famille, de leur communaut&#233; et de leur chance, qui semble absolument in&#233;puisable. Leur insatiable curiosit&#233; entre souvent en conflit avec leur bon sens, mais ce sont d’&#233;ternels optimistes et des opportunistes rus&#233;s qui disposent d’un talent incroyable pour se sortir des pires situations.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Humains.&lt;/b&gt; Ambitieux, parfois h&#233;ro&#239;ques, mais toujours confiants, les humains sont capables de travailler ensemble pour atteindre des objectifs communs, ce qui fait d’eux une puissance &#224; ne pas n&#233;gliger. Ils ont une esp&#233;rance de vie r&#233;duite par rapport aux autres races, mais leur &#233;nergie sans limites et leurs passions leur permettent d’accomplir beaucoup de choses malgr&#233; leur br&#232;ve existence.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Nains.&lt;/b&gt; On pense souvent que ces d&#233;fenseurs des forteresses montagneuses petits et r&#226;bl&#233;s sont s&#233;v&#232;res et d&#233;pourvus de tout sens de l’humour. Ils sont connus pour extraire les tr&#233;sors du sol et fabriquer de merveilleux objets m&#233;talliques, parfois incrust&#233;s de gemmes, et pour avoir une affinit&#233; particuli&#232;re avec les richesses cach&#233;es dans les entrailles de la terre. Les nains ont aussi tendance &#224; s’isoler et &#224; se replier sur leurs traditions, au point de sombrer parfois dans la x&#233;nophobie.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;a name=&quot;RACESADDITIONNELLES&quot;&gt;&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;Il existe d&#39;autres races, plus &#233;tranges encore que vous pouvez adopter avec l&#39;accord de votre MJ. Certaines de ces races sont consid&#233;r&#233;es comme des monstres et leur degr&#233; d&#39;int&#233;gration et d&#39;acceptation peut varier selon les soci&#233;t&#233;s et il vaut mieux en discuter au pr&#233;alable avec votre MJ.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Aasimars.&lt;/b&gt; Cr&#233;atures b&#233;nies d’un lignage c&#233;leste, les aasimars paraissent humains, &#224; l’exception de quelques particularit&#233;s exotiques qui trahissent leur origine &#233;trang&#232;re. Si les aasimars sont presque toujours beaux et semblent autant appartenir &#224; l’humanit&#233; qu’ils s’en distinguent, tous ne sont pas d’alignement Bon, bien qu’ils soient rarement Mauvais.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dhampirs.&lt;/b&gt; Rejetons maudits des vampires, les dhampirs sont des cr&#233;atures vivantes marqu&#233;es par la mal&#233;diction de la mort-vivance, qui les rend vuln&#233;rables &#224; l’&#233;nergie positive, mais leur permet de se soigner gr&#226;ce &#224; l’&#233;nergie n&#233;gative. Si beaucoup de membres de cette race embrassent leur c&#244;t&#233; sombre, les autres sont profond&#233;ment d&#233;termin&#233;s &#224; se rebeller contre leur corruption, traquant et d&#233;truisant les vampires et leurs semblables.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Drows.&lt;/b&gt; Sombre reflet des elfes de la surface, les drows sont des chasseurs de l’ombre qui se battent pour &#233;teindre la lumi&#232;re du monde. Puissantes cr&#233;atures magiques servant g&#233;n&#233;ralement les d&#233;mons, seule leur nature chaotique les emp&#234;che de devenir une menace plus grande encore. Certains renoncent &#224; la soci&#233;t&#233; d&#233;prav&#233;e et nihiliste de leur race pour emprunter la voie des h&#233;ros.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Fetchelins.&lt;/b&gt; Il y a longtemps, les fetchelins &#233;taient des humains qui furent exil&#233;s sur le plan de l’Ombre, mais l’obscurit&#233; constante de celui-ci les a transform&#233;s en une race diff&#233;rente. Ces cr&#233;atures ont d&#233;velopp&#233; la capacit&#233; de fusionner avec les ombres et ont une affinit&#233; naturelle avec la magie des ombres. Les fetchelins, qui se d&#233;finissent eux-m&#234;mes comme les kayal, servent souvent d’&#233;missaires entre les habitants du plan de l’Ombre et ceux du plan Mat&#233;riel.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gobelins.&lt;/b&gt; Pyromanes fous se livrant g&#233;n&#233;ralement &#224; une indicible violence, les gobelins sont les plus petits des races gobelino&#239;des. S’ils adorent s’amuser, leur humour est souvent cruel et blessant. Les gobelins aventureux luttent constamment contre leur c&#244;t&#233; sombre et malicieux afin de s’adapter aux autres races. Peu y parviennent vraiment.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Hobgobelins.&lt;/b&gt; Ces cr&#233;atures sont les plus disciplin&#233;es et militaris&#233;es des races gobelino&#239;des. Grands, solides comme des rocs et de constitution robuste, les hobgobelins seraient une b&#233;n&#233;diction pour les groupes d’aventuriers sans leur tendance &#224; la cruaut&#233;, &#224; la malice et &#224; l’esclavagisme.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Hommes-f&#233;lins.&lt;/b&gt; Race de gracieux explorateurs, les hommes-f&#233;lins ont l’esprit de clan, mais n’en sont pas moins de nature curieuse. Ils s’entendent g&#233;n&#233;ralement bien avec les races qui les traitent correctement et respectent leurs fronti&#232;res. Ils adorent l’exploration, tant physique qu’intellectuelle, et font g&#233;n&#233;ralement des aventuriers n&#233;s.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Hommes-rats.&lt;/b&gt; Ces petits humano&#239;des qui ressemblent &#224; des rats sont les ma&#238;tres nomades et claniques du commerce. Souvent bricoleurs et commer&#231;ants, ils s’int&#233;ressent davantage &#224; l’accumulation de babioles int&#233;ressantes qu’&#224; l’engrangement de richesses. Les hommes-rats partent souvent plus &#224; l’aventure pour d&#233;nicher de nouvelles curiosit&#233;s que pour devenir riches.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Ifrits.&lt;/b&gt; Les ifrits sont une race qui descend des mortels et des &#233;tranges habitants du plan du Feu. Leurs caract&#233;ristiques physiques et leur personnalit&#233; trahissent souvent leurs origines flamboyantes : ils sont g&#233;n&#233;ralement nerveux, ind&#233;pendants et imp&#233;rieux. Souvent &#233;cart&#233;s des villes &#224; cause de leur capacit&#233; &#224; manipuler le feu, les ifrits font de puissants ensorceleurs du feu et des guerriers capables de manier les flammes comme nulle autre race.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Kobolds.&lt;/b&gt; Se consid&#233;rant comme les rejetons des dragons, les kobolds sont tout petits, mais ont un ego immense. Certains pr&#233;sentent plus de caract&#233;ristiques draconiques que leurs semblables, et beaucoup sont de puissants ensorceleurs, d’habiles alchimistes et d’astucieux roublards.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Ondins.&lt;/b&gt; Comme leurs cousins les ifrits, les or&#233;ades et les sylphes, les ondins sont des humains qui ont &#233;t&#233; touch&#233;s par les &#233;l&#233;ments planaires. Ce sont les enfants de l’eau &#233;l&#233;mentaire, aussi gracieux sur la terre que dans l’eau. Les ondins ont une grande facult&#233; d’adaptation, r&#233;sistent bien au froid et ont une affnit&#233; avec la magie de l’eau.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Or&#233;ades.&lt;/b&gt; Cr&#233;atures d’ascendance humaine en lesquelles coule le sang des cr&#233;atures du plan de la Terre, les or&#233;ades sont aussi forts et solides que la pierre. Souvent t&#234;tus et tenaces, ils ont du mal &#224; s’entendre avec la plupart des races autres que les nains du fait de leur nature inflexible. Les or&#233;ades font d’excellents guerriers et ensorceleurs capables de manipuler la puissance brute de la pierre et de la terre.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Orques.&lt;/b&gt; Sauvages, brutaux et r&#233;sistants, les orques sont souvent le fl&#233;au des lointaines &#233;tendues naturelles et des grottes profondes. Beaucoup deviennent de redoutables barbares, du fait de leur stature musculeuse et de leur tendance &#224; entrer dans des rages sanglantes. Les quelques rares qui parviennent &#224; contr&#244;ler leur soif de sang font d’excellents aventuriers.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sylphes.&lt;/b&gt; Peuple &#233;th&#233;r&#233; de l’air, les sylphes sont le fruit du m&#233;lange entre le sang humain et celui des &#233;l&#233;mentaires de l’Air. Comme les ifrits, les or&#233;ades et les ondins, ils peuvent devenir de puissants ensorceleurs ma&#238;trisant leur domaine &#233;l&#233;mentaire particulier. Ils sont souvent beaux et minces, et ont tendance &#224; &#233;couter aux portes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tengus.&lt;/b&gt; Ces humano&#239;des charognards qui ressemblent &#224; des corbeaux excellent dans le mim&#233;tisme et le combat &#224; l’&#233;p&#233;e. Formant des nids dans les villes dens&#233;ment peupl&#233;es, les tengus rejoignent parfois des groupes d’aventuriers par curiosit&#233; ou par n&#233;cessit&#233;. Leur nature impulsive et leurs curieuses habitudes sont souvent d&#233;concertantes pour ceux qui n’y sont pas habitu&#233;s.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tieffelins.&lt;/b&gt; Race vari&#233;e et souvent m&#233;pris&#233;e par la soci&#233;t&#233; humano&#239;de, les tieffelins sont des mortels corrompus du sang des fi&#233;lons. Les autres races leur font rarement confiance, et ce manque d’empathie pousse souvent les tieffelins &#224; embrasser la voie du Mal, de la d&#233;pravation et de la rage qui bouillonne dans leur sang corrompu. Certains consid&#232;rent la lutte pour &#233;touffer leurs sombres d&#233;sirs comme une motivation pour emprunter la voie des grands h&#233;ros.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;a name=&quot;RACESEXTRAORDINAIRES&quot;&gt;&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Aquatiques.&lt;/b&gt; Survivants d’une culture terrestre dont la patrie fut d&#233;truite, les aquatiques furent sauv&#233;s et transform&#233;s par les aboleths en une race amphibie. S’ils apparaissent presque humains de bien des mani&#232;res, leurs yeux d’un mauve &#233;clatant et leurs branchies les trahissent. Solitaires et suspicieux, les aquatiques savent que le jour viendra o&#249; les aboleths r&#233;clameront la dette qui leur est due.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Changelins.&lt;/b&gt; Enfants des guenaudes et de leurs amants mortels, les changelins sont abandonn&#233;es et &#233;lev&#233;es par des parents de substitution. Lorsqu’elles atteignent la pubert&#233;, les changelins, toujours de sexe f&#233;minin, r&#233;pondent toutes &#224; un appel spirituel pour d&#233;couvrir leurs v&#233;ritables origines. Grandes et minces, les cheveux sombres et les yeux vairons, les changelins sont &#233;trangement s&#233;duisantes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Duergars.&lt;/b&gt; Nains des profondeurs &#224; la peau grise, d&#233;testant leurs cousins plus clairs de peau, les duergars consid&#232;rent la vie comme un labeur constant qui ne s’ach&#232;ve que dans la mort. Bien que ces nains soient g&#233;n&#233;ralement mal&#233;fiques, l’honneur et le respect de la parole donn&#233;e signifient tout pour eux, et certains font des compagnons d’aventures loyaux.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gripplis.&lt;/b&gt; Hommes-grenouilles sournois ayant la capacit&#233; de se camoufler parmi les marais et les tourbi&#232;res, les gripplis restent g&#233;n&#233;ralement sur leurs terres humides et communiquent rarement avec le monde ext&#233;rieur. Le principal motif qui les pousse &#224; quitter leurs environnements mar&#233;cageux, c’est le commerce de m&#233;tal et de gemmes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Hommes-poissons.&lt;/b&gt; Ces cr&#233;atures ont la partie sup&#233;rieure du corps d’un humano&#239;de s&#233;duisant et bien b&#226;ti, tandis que leur partie inf&#233;rieure prend la forme d’une queue pourvue de nageoires. S’ils sont des nageurs amphibies extr&#234;mement forts, la partie inf&#233;rieure de leur corps leur permet difficilement d’&#233;voluer sur la terre ferme. Les hommes-poissons peuvent se montrer farouches et solitaires. Restant g&#233;n&#233;ralement entre eux, ils se m&#233;fient des &#233;trangers de la terre.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Kitsune.&lt;/b&gt; Ces hommes-renards m&#233;tamorphes partagent le m&#234;me amour de l’espi&#232;glerie, de l’art et des douceurs de la vie. Ils peuvent appara&#238;tre comme de simples humains ainsi que sous leur v&#233;ritable forme, des humano&#239;des semblables &#224; des renards. Les kitsune sont des cr&#233;atures vives d’esprit, agiles et gr&#233;gaires : pour cette raison, un grand nombre d’entre eux deviennent des aventuriers.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Nagajis.&lt;/b&gt; D’apr&#232;s les l&#233;gendes, les nagas auraient cr&#233;&#233; les nagajis pour en faire une race de serviteurs, et les nagajis v&#233;n&#232;reraient leurs cr&#233;ateurs comme des dieux vivants. Du fait de leur nature reptilienne et de leurs curieuses mani&#232;res, ces &#233;tranges cr&#233;atures &#224; &#233;cailles inspirent la peur et l’&#233;merveillement chez tous ceux qui n’appartiennent pas &#224; leur genre. Ils sont r&#233;sistants aux poisons et aux effets magiques mentaux.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Samsarans.&lt;/b&gt; Serviteurs fantomatiques du karma, les samsarans sont des cr&#233;atures qui se sont r&#233;incarn&#233;es des centaines, sinon des milliers de fois dans l’espoir d’atteindre la v&#233;ritable illumination. Contrairement aux humains et aux autres races, ces humano&#239;des se souviennent de l’essentiel de leurs vies pass&#233;es.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Strix.&lt;/b&gt; Race d&#233;clinante chass&#233;e par les humains qui voient en eux des diables ail&#233;s, les strix sont les sombres ma&#238;tres des cieux nocturnes. Leurs conflits territoriaux ont aliment&#233; leur haine pour les humains. Du fait de ces querelles interminables, ces cr&#233;atures de la nuit les attaquent souvent &#224; vue.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sulis.&lt;/b&gt; Aussi appel&#233;s les suli-janns, ces humano&#239;des sont les enfants des mortels et des janns. Ces &#234;tres puissants et charismatiques manifestent leur capacit&#233; &#224; ma&#238;triser les puissances &#233;l&#233;mentaires &#224; l’adolescence, ce qui leur permet de manipuler la terre, le feu, la glace ou l’&#233;lectricit&#233;. Cette puissance &#233;l&#233;mentaire a &#233;galement tendance &#224; se refl&#233;ter dans la personnalit&#233; du suli.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Svirfneblins.&lt;/b&gt; Gnomes gardant leurs enclaves cach&#233;es dans de sombres tunnels et cavernes loin sous la terre, les svirfneblins sont aussi s&#233;rieux que leurs cousins de la surface sont fantasques. Ils sont r&#233;sistants &#224; la magie des ignobles cr&#233;atures qui partagent leurs souterrains, et manient une puissante magie de protection. Les svirfneblins se m&#233;fient des &#233;trangers et se cachent souvent &#224; leur approche.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vanaras.&lt;/b&gt; Ces humano&#239;des simiesques et espi&#232;gles vivent dans les jungles et les for&#234;ts chaudes. Couverts d’une douce fourrure et pourvus d’une queue pr&#233;hensile et de pieds ressemblant &#224; des mains, les vanaras sont de puissants grimpeurs. Ces cr&#233;atures se sentent chez elles au sol comme au sommet des arbres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vishkanyas.&lt;/b&gt; &#201;trangement beaux &#224; l’ext&#233;rieur et venimeux &#224; l’int&#233;rieur, les vishkanyas voient le monde &#224; travers les fentes de leurs yeux de serpent. Ils poss&#232;dent la m&#234;me gr&#226;ce que le serpent et la capacit&#233; &#224; se glisser facilement hors de l’&#233;treinte de leurs ennemis. Les vishkanyas ont la r&#233;putation d’&#234;tre s&#233;ducteurs et manipulateurs. Ils peuvent se servir de leur salive ou de leur sang pour empoisonner leurs armes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Wayangs.&lt;/b&gt; Les petits wayangs sont des cr&#233;atures du plan de l’Ombre. Ils sont si sensibles &#224; l’ombre que celle-ci impr&#232;gne m&#234;me leur philosophie : ils croient qu’au moment de leur mort, ils s’en retournent simplement aux t&#233;n&#232;bres. Le myst&#232;re de leur existence insondable leur accorde la capacit&#233; &#224; gu&#233;rir de l’&#233;nergie n&#233;gative comme de l’&#233;nergie positive.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:Reference|PRESENTATION}
=== Présentation des pages de race===
====Description générale====
Chaque page décrivant une race commence par une description générale de la race, suivie de points spécifiques concernant son apparence physique, sa société, ses relations avec les autres races, son alignement et sa religion, ainsi que les motivations communes de ses membres aventuriers.

====Traits raciaux====
Chaque page dispose d'un encadré qui liste les traits raciaux standard de la race. Ces informations comprennent le type, la taille, la vision et la [[VD|vitesse de base]] de la race, ainsi qu’un certain nombre d’autres traits communs à la plupart de ses membres. 

Avec l’autorisation du MJ, vous pouvez également décider d’échanger ces traits raciaux standard contre un certain nombre de traits raciaux alternatifs, dont les règles sont présentées dans la partie suivante.

====Traits raciaux alternatifs====
Les membres de chaque race peuvent échanger les traits raciaux standard contre les traits raciaux alternatifs présentés dans cette partie. Les traits raciaux alternatifs reposent sur des thèmes raciaux qui ne figurent pas dans les traits standards. Chacun de ces traits alternatifs indique le trait racial standard qu’il remplace. Il peut être lié à un sous-type racial.

====Sous-types raciaux====
Cette partie présente ensuite une sélection de sous-types raciaux propres à la race. Chacun décrit brièvement ce qui le différencie et s’accompagne d’une liste de traits alternatifs qui remplacent les traits raciaux standard.

====Options de classe de prédilection====
Ces nouvelles règles optionnelles permettent à chaque race de bénéficier d’une récompense alternative quand un de ses membres gagne un niveau dans sa classe de prédilection. Cette récompense alternative remplace la récompense qui accompagne d’ordinaire le gain de niveau dans la [[classe de prédilection]], c’est-à-dire un point de vie ou un rang de compétence supplémentaire. 

Contrairement aux récompenses habituelles, celles-ci concernent directement une capacité de la classe concernée. La plupart jouent sur le folklore racial, comme la curiosité des gnomes pour les objets alchimiques ou la chance innée des halfelins. 

Quand un personnage choisit l’une de ces options de classe de prédilection, il obtient une récompense par niveau et cumule leurs avantages, sauf indication contraire. 
* Par exemple, un guerrier halfelin ajoute +1 à son DMD pour résister à un croc-en-jambe ou une lutte à chaque fois qu’il gagne un niveau. S’il choisit cette récompense à deux reprises, son bonus total au DMD est de +2, s’il la choisit dix fois, son bonus total est de +10, etc. Parfois, ces récompenses ont un seuil limite au-delà duquel elles n’ont plus d’effet. Dans ce cas, vous pouvez toujours choisir une récompense standard quand vous gagnez un niveau dans une classe de prédilection.

Certaines récompenses de classe donnent juste un +1/2, +1/3, +1/4 ou +1/6 à un jet (au lieu d’un +1). Quand vous appliquez ce genre de bonus à un jet de dé, vous devez toujours l’arrondir à l’inférieur (0 au minimum). 
* Par exemple, un demi-orque qui a choisi pistolier comme classe de prédilection ajoute +1/4 à ses jets d’attaque et +1/2 à ses jets de dégâts quand il utilise l’exploit coup de crosse à chaque fois qu’il gagne un niveau de pistolier. S’il a choisi cette récompense une seule fois, il ajoute +0 aux deux jets (+1/4 et +1/2 donnant 0 si on les arrondit à l’inférieur). Ce même demi-orque devenu pistolier de niveau 20 gagne un bonus de +5 aux jets d’attaque et de +10 aux jets de dégâts quand il utilise l’exploit coup de crosse (en plus des bonus de base liés à sa classe et autre).

====Archétypes raciaux====
Cette partie présente des archétypes, des lignages ou des ordres de chevalier qui n'existent que pour les races concernées. En principe, seuls les membres de la race peuvent prendre les archétypes ou les lignages indiqués, mais ces options influent rarement sur les traits raciaux standard ou alternatifs de la race. 

L’archétype a généralement un lien thématique avec la race, ce qui lui accorde des aptitudes de classe venant compléter les capacités et l’historique de la race. Les aventuriers étant souvent des marginaux, ces archétypes sont parfois des exceptions aux stéréotypes raciaux. La classe de chaque archétype ou lignage est indiquée entre parenthèses.

====Règles raciales====
La page de chaque race donne également accès à des règles optionnelles propres à chacune.
*'''Équipement.''' La partie équipement de chaque race présente les nouvelles règles concernant l’équipement standard et alchimique accessible à la race.
*'''Dons.''' Cette partie présente tout un ensemble de nouveaux dons. Les conditions requises pour chacun indiquent la race : les membres des autres races ne peuvent pas les choisir.
*'''Objets magiques.''' Les objets magiques présentés dans cette partie sont souvent des créations exclusivement utilisées par les membres de la race. Certains ont des effets qui influent sur des traits raciaux mais d’autres peuvent être utilisés par les membres d’autres races.
*'''Sorts.''' Les sorts de cette partie sont communs à tous les lanceurs de sorts de la race. Parfois, ils ne ciblent que des membres de la race et sont souvent liés à ses secrets les mieux gardés ; les membres des autres races peuvent apprendre à les lancer sur accord du MJ.

{s:Reference|RACESDEBASE}
{s:MenuRaces}
Voici les races de base du manuel des joueurs.
* '''Demi-elfes.''' Les demi-elfes oscillent souvent entre les deux mondes de leurs parents et mêlent la grâce aux contradictions. Leur héritage dual et leurs dons naturels en font de brillants diplomates et de bons émissaires de la paix, mais ils se laissent souvent envahir par une immense mélancolie et s’isolent en comprenant qu’ils ne font ni partie de la société humaine ni de la société elfique.
* '''Demi-orques.''' Les demi-orques sont souvent féroces et sauvages, parfois nobles et résolus, et peuvent faire preuve des meilleures qualités comme des pires défauts des deux races qui leur ont donné naissance. Beaucoup de demi-orques luttent pour maîtriser leurs élans bestiaux et incarner les valeurs les plus nobles de l’humanité. Malheureusement, de nombreuses personnes considèrent les demi-orques comme des abominations désespérément dépourvues de tout sens civil ou comme des monstres qui ne méritent ni pitié ni pourparlers.
* '''Elfes.''' Grands, nobles et souvent hautains, les elfes à la longue espérance de vie sont les maîtres subtils de la nature. Ils excellent dans les arts magiques et utilisent souvent leur lien inné avec la nature pour inventer de nouveaux sorts et fabriquer de merveilleux objets qui, comme leurs créateurs, semblent presque hors d’atteinte des ravages du temps. Les elfes forment une race secrète et souvent introvertie, qui donne parfois l’impression d’être imperméable aux suppliques d’autrui.
* '''Gnomes.''' Ces petites gens exilés originaires de l’étrange monde des fées sont réputés pour être frivoles et excentriques. De nombreux gnomes sont des artisans et des rétameurs capricieux qui fabriquent des objets bizarres alimentés par la puissance de la magie, de l’alchimie ou par leur singulière imagination. Ils ont toujours soif de nouvelles expériences, ce qui leur attire souvent des ennuis.
* '''Halfelins.''' Les membres de cette race de petite taille tirent leur force de leur famille, de leur communauté et de leur chance, qui semble absolument inépuisable. Leur insatiable curiosité entre souvent en conflit avec leur bon sens, mais ce sont d’éternels optimistes et des opportunistes rusés qui disposent d’un talent incroyable pour se sortir des pires situations.
* '''Humains.''' Ambitieux, parfois héroïques, mais toujours confiants, les humains sont capables de travailler ensemble pour atteindre des objectifs communs, ce qui fait d’eux une puissance à ne pas négliger. Ils ont une espérance de vie réduite par rapport aux autres races, mais leur énergie sans limites et leurs passions leur permettent d’accomplir beaucoup de choses malgré leur brève existence.
* '''Nains.''' On pense souvent que ces défenseurs des forteresses montagneuses petits et râblés sont sévères et dépourvus de tout sens de l’humour. Ils sont connus pour extraire les trésors du sol et fabriquer de merveilleux objets métalliques, parfois incrustés de gemmes, et pour avoir une affinité particulière avec les richesses cachées dans les entrailles de la terre. Les nains ont aussi tendance à s’isoler et à se replier sur leurs traditions, au point de sombrer parfois dans la xénophobie.

{s:Reference|RACESADDITIONNELLES}
{s:Menuracesadditionnelles}
Il existe d'autres races, plus étranges encore que vous pouvez adopter avec l'accord de votre MJ. Certaines de ces races sont considérées comme des monstres et leur degré d'intégration et d'acceptation peut varier selon les sociétés et il vaut mieux en discuter au préalable avec votre MJ.
* '''Aasimars.''' Créatures bénies d’un lignage céleste, les aasimars paraissent humains, à l’exception de quelques particularités exotiques qui trahissent leur origine étrangère. Si les aasimars sont presque toujours beaux et semblent autant appartenir à l’humanité qu’ils s’en distinguent, tous ne sont pas d’alignement Bon, bien qu’ils soient rarement Mauvais.
* '''Dhampirs.''' Rejetons maudits des vampires, les dhampirs sont des créatures vivantes marquées par la malédiction de la mort-vivance, qui les rend vulnérables à l’énergie positive, mais leur permet de se soigner grâce à l’énergie négative. Si beaucoup de membres de cette race embrassent leur côté sombre, les autres sont profondément déterminés à se rebeller contre leur corruption, traquant et détruisant les vampires et leurs semblables.
* '''Drows.''' Sombre reflet des elfes de la surface, les drows sont des chasseurs de l’ombre qui se battent pour éteindre la lumière du monde. Puissantes créatures magiques servant généralement les démons, seule leur nature chaotique les empêche de devenir une menace plus grande encore. Certains renoncent à la société dépravée et nihiliste de leur race pour emprunter la voie des héros.
* '''Fetchelins.''' Il y a longtemps, les fetchelins étaient des humains qui furent exilés sur le plan de l’Ombre, mais l’obscurité constante de celui-ci les a transformés en une race différente. Ces créatures ont développé la capacité de fusionner avec les ombres et ont une affinité naturelle avec la magie des ombres. Les fetchelins, qui se définissent eux-mêmes comme les kayal, servent souvent d’émissaires entre les habitants du plan de l’Ombre et ceux du plan Matériel.
* '''Gobelins.''' Pyromanes fous se livrant généralement à une indicible violence, les gobelins sont les plus petits des races gobelinoïdes. S’ils adorent s’amuser, leur humour est souvent cruel et blessant. Les gobelins aventureux luttent constamment contre leur côté sombre et malicieux afin de s’adapter aux autres races. Peu y parviennent vraiment.
* '''Hobgobelins.''' Ces créatures sont les plus disciplinées et militarisées des races gobelinoïdes. Grands, solides comme des rocs et de constitution robuste, les hobgobelins seraient une bénédiction pour les groupes d’aventuriers sans leur tendance à la cruauté, à la malice et à l’esclavagisme.
* '''Hommes-félins.''' Race de gracieux explorateurs, les hommes-félins ont l’esprit de clan, mais n’en sont pas moins de nature curieuse. Ils s’entendent généralement bien avec les races qui les traitent correctement et respectent leurs frontières. Ils adorent l’exploration, tant physique qu’intellectuelle, et font généralement des aventuriers nés.
* '''Hommes-rats.''' Ces petits humanoïdes qui ressemblent à des rats sont les maîtres nomades et claniques du commerce. Souvent bricoleurs et commerçants, ils s’intéressent davantage à l’accumulation de babioles intéressantes qu’à l’engrangement de richesses. Les hommes-rats partent souvent plus à l’aventure pour dénicher de nouvelles curiosités que pour devenir riches.
* '''Ifrits.''' Les ifrits sont une race qui descend des mortels et des étranges habitants du plan du Feu. Leurs caractéristiques physiques et leur personnalité trahissent souvent leurs origines flamboyantes : ils sont généralement nerveux, indépendants et impérieux. Souvent écartés des villes à cause de leur capacité à manipuler le feu, les ifrits font de puissants ensorceleurs du feu et des guerriers capables de manier les flammes comme nulle autre race.
* '''Kobolds.''' Se considérant comme les rejetons des dragons, les kobolds sont tout petits, mais ont un ego immense. Certains présentent plus de caractéristiques draconiques que leurs semblables, et beaucoup sont de puissants ensorceleurs, d’habiles alchimistes et d’astucieux roublards.
* '''Ondins.''' Comme leurs cousins les ifrits, les oréades et les sylphes, les ondins sont des humains qui ont été touchés par les éléments planaires. Ce sont les enfants de l’eau élémentaire, aussi gracieux sur la terre que dans l’eau. Les ondins ont une grande faculté d’adaptation, résistent bien au froid et ont une affnité avec la magie de l’eau.
* '''Oréades.''' Créatures d’ascendance humaine en lesquelles coule le sang des créatures du plan de la Terre, les oréades sont aussi forts et solides que la pierre. Souvent têtus et tenaces, ils ont du mal à s’entendre avec la plupart des races autres que les nains du fait de leur nature inflexible. Les oréades font d’excellents guerriers et ensorceleurs capables de manipuler la puissance brute de la pierre et de la terre.
* '''Orques.''' Sauvages, brutaux et résistants, les orques sont souvent le fléau des lointaines étendues naturelles et des grottes profondes. Beaucoup deviennent de redoutables barbares, du fait de leur stature musculeuse et de leur tendance à entrer dans des rages sanglantes. Les quelques rares qui parviennent à contrôler leur soif de sang font d’excellents aventuriers.
* '''Sylphes.''' Peuple éthéré de l’air, les sylphes sont le fruit du mélange entre le sang humain et celui des élémentaires de l’Air. Comme les ifrits, les oréades et les ondins, ils peuvent devenir de puissants ensorceleurs maîtrisant leur domaine élémentaire particulier. Ils sont souvent beaux et minces, et ont tendance à écouter aux portes.
* '''Tengus.''' Ces humanoïdes charognards qui ressemblent à des corbeaux excellent dans le mimétisme et le combat à l’épée. Formant des nids dans les villes densément peuplées, les tengus rejoignent parfois des groupes d’aventuriers par curiosité ou par nécessité. Leur nature impulsive et leurs curieuses habitudes sont souvent déconcertantes pour ceux qui n’y sont pas habitués.
* '''Tieffelins.''' Race variée et souvent méprisée par la société humanoïde, les tieffelins sont des mortels corrompus du sang des fiélons. Les autres races leur font rarement confiance, et ce manque d’empathie pousse souvent les tieffelins à embrasser la voie du Mal, de la dépravation et de la rage qui bouillonne dans leur sang corrompu. Certains considèrent la lutte pour étouffer leurs sombres désirs comme une motivation pour emprunter la voie des grands héros.

{s:Reference|RACESEXTRAORDINAIRES}
{s:menuracesextraordinaires}

* '''Aquatiques.''' Survivants d’une culture terrestre dont la patrie fut détruite, les aquatiques furent sauvés et transformés par les aboleths en une race amphibie. S’ils apparaissent presque humains de bien des manières, leurs yeux d’un mauve éclatant et leurs branchies les trahissent. Solitaires et suspicieux, les aquatiques savent que le jour viendra où les aboleths réclameront la dette qui leur est due.
* '''Changelins.''' Enfants des guenaudes et de leurs amants mortels, les changelins sont abandonnées et élevées par des parents de substitution. Lorsqu’elles atteignent la puberté, les changelins, toujours de sexe féminin, répondent toutes à un appel spirituel pour découvrir leurs véritables origines. Grandes et minces, les cheveux sombres et les yeux vairons, les changelins sont étrangement séduisantes.
* '''Duergars.''' Nains des profondeurs à la peau grise, détestant leurs cousins plus clairs de peau, les duergars considèrent la vie comme un labeur constant qui ne s’achève que dans la mort. Bien que ces nains soient généralement maléfiques, l’honneur et le respect de la parole donnée signifient tout pour eux, et certains font des compagnons d’aventures loyaux.
* '''Gripplis.''' Hommes-grenouilles sournois ayant la capacité de se camoufler parmi les marais et les tourbières, les gripplis restent généralement sur leurs terres humides et communiquent rarement avec le monde extérieur. Le principal motif qui les pousse à quitter leurs environnements marécageux, c’est le commerce de métal et de gemmes.
* '''Hommes-poissons.''' Ces créatures ont la partie supérieure du corps d’un humanoïde séduisant et bien bâti, tandis que leur partie inférieure prend la forme d’une queue pourvue de nageoires. S’ils sont des nageurs amphibies extrêmement forts, la partie inférieure de leur corps leur permet difficilement d’évoluer sur la terre ferme. Les hommes-poissons peuvent se montrer farouches et solitaires. Restant généralement entre eux, ils se méfient des étrangers de la terre.
* '''Kitsune.''' Ces hommes-renards métamorphes partagent le même amour de l’espièglerie, de l’art et des douceurs de la vie. Ils peuvent apparaître comme de simples humains ainsi que sous leur véritable forme, des humanoïdes semblables à des renards. Les kitsune sont des créatures vives d’esprit, agiles et grégaires : pour cette raison, un grand nombre d’entre eux deviennent des aventuriers.
* '''Nagajis.''' D’après les légendes, les nagas auraient créé les nagajis pour en faire une race de serviteurs, et les nagajis vénèreraient leurs créateurs comme des dieux vivants. Du fait de leur nature reptilienne et de leurs curieuses manières, ces étranges créatures à écailles inspirent la peur et l’émerveillement chez tous ceux qui n’appartiennent pas à leur genre. Ils sont résistants aux poisons et aux effets magiques mentaux.
* '''Samsarans.''' Serviteurs fantomatiques du karma, les samsarans sont des créatures qui se sont réincarnées des centaines, sinon des milliers de fois dans l’espoir d’atteindre la véritable illumination. Contrairement aux humains et aux autres races, ces humanoïdes se souviennent de l’essentiel de leurs vies passées.
* '''Strix.''' Race déclinante chassée par les humains qui voient en eux des diables ailés, les strix sont les sombres maîtres des cieux nocturnes. Leurs conflits territoriaux ont alimenté leur haine pour les humains. Du fait de ces querelles interminables, ces créatures de la nuit les attaquent souvent à vue.
* '''Sulis.''' Aussi appelés les suli-janns, ces humanoïdes sont les enfants des mortels et des janns. Ces êtres puissants et charismatiques manifestent leur capacité à maîtriser les puissances élémentaires à l’adolescence, ce qui leur permet de manipuler la terre, le feu, la glace ou l’électricité. Cette puissance élémentaire a également tendance à se refléter dans la personnalité du suli.
* '''Svirfneblins.''' Gnomes gardant leurs enclaves cachées dans de sombres tunnels et cavernes loin sous la terre, les svirfneblins sont aussi sérieux que leurs cousins de la surface sont fantasques. Ils sont résistants à la magie des ignobles créatures qui partagent leurs souterrains, et manient une puissante magie de protection. Les svirfneblins se méfient des étrangers et se cachent souvent à leur approche.
* '''Vanaras.''' Ces humanoïdes simiesques et espiègles vivent dans les jungles et les forêts chaudes. Couverts d’une douce fourrure et pourvus d’une queue préhensile et de pieds ressemblant à des mains, les vanaras sont de puissants grimpeurs. Ces créatures se sentent chez elles au sol comme au sommet des arbres.
* '''Vishkanyas.''' Étrangement beaux à l’extérieur et venimeux à l’intérieur, les vishkanyas voient le monde à travers les fentes de leurs yeux de serpent. Ils possèdent la même grâce que le serpent et la capacité à se glisser facilement hors de l’étreinte de leurs ennemis. Les vishkanyas ont la réputation d’être séducteurs et manipulateurs. Ils peuvent se servir de leur salive ou de leur sang pour empoisonner leurs armes.
* '''Wayangs.''' Les petits wayangs sont des créatures du plan de l’Ombre. Ils sont si sensibles à l’ombre que celle-ci imprègne même leur philosophie : ils croient qu’au moment de leur mort, ils s’en retournent simplement aux ténèbres. Le mystère de leur existence insondable leur accorde la capacité à guérir de l’énergie négative comme de l’énergie positive.
]]></raw>
  <fullName>Pathfinder-RPG.Races</fullName>
</wikiPage>