<?xml version="1.0"?>
<wikiPage>
  <title>Rakshasa</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category></categories>
  <lastModified>2014-03-24 20:03:47Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;h2 class=&quot;separator&quot;&gt;Rakshasa&lt;a class=&quot;headeranchor&quot; id=&quot;Rakshasa_0&quot; href=&quot;#Rakshasa_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les rakshasas sont n&#233;s sur le Plan mat&#233;riel mais n’en sont pas originaires. Ils ont les pouvoirs et l’apparence des fi&#233;lons mais leur destin est inexorablement li&#233; au monde des mortels qu’ils cherchent &#224; dominer. R&#233;incarnations de manipulateurs, de tra&#238;tres et de tyrans obs&#233;d&#233;s par les plaisirs terrestres, les rakshasas sont une incarnation de la nature m&#234;me du mal mat&#233;rialiste. Apr&#232;s une mort violente, ces esprits sont si li&#233;s &#224; la d&#233;cadence physique et aux int&#233;r&#234;ts &#233;go&#239;stes qu’ils prennent des formes refl&#233;tant au mieux la bassesse de leur existence et renaissent en tant que fi&#233;lons. Ainsi les sages en sont-ils venus &#224; qualifier ces &#234;tres de &#171; mal terrestre &#187;. S’il existe beaucoup de types de rakshasas, des raktavarnas inf&#233;rieurs aux puissants maharadjahs, les membres les plus courants de cette race (les rakshasas pr&#233;sent&#233;s dans le Bestiaire Pathfinder JdR) n’ont pas d’autre nom: ils sont plus puissants
que certains membres de leur race et moins que d’autres, et repr&#233;sentent le point interm&#233;diaire id&#233;al (paradeshi) entre le serviteur et le ma&#238;tre. Ces rakshasas sont reconnaissables &#224; leur t&#234;te d’animal (les t&#234;tes de f&#233;lin, de serpent, de crocodile, de gorille et d’oiseau de proies &#233;tant les plus courantes) et &#224; leurs paumes invers&#233;es. Tous les rakshasas se caract&#233;risent par leurs traits sauvages et leurs articulations curieusement invers&#233;es, ce que la plupart
d’entre eux peuvent dissimuler gr&#226;ce &#224; leur capacit&#233; surnaturelle &#224; changer de forme ou au moyen de puissantes illusions. Le rakshasa ne peut pas f&#233;conder un membre de sa propre race, c’est pourquoi les nouveaux rakshasas naissent de l’accouplement entre un rakshasa et un non-rakshasa ou, plus rarement, entre deux non-rakshasas. Les naissances de rakshasas &#224; partir de parents non-rakshasas ne se produisent g&#233;n&#233;ralement que lorsque l’un des parents, sinon les deux, se rendent coupables de tr&#232;s mauvaises actions pendant la grossesse de la m&#232;re, ce qui permet &#224; l’esprit d&#233;sincarn&#233; d’un rakshasa d&#233;funt de se r&#233;incarner et de r&#233;int&#233;grer le monde en usurpant le corps d’un enfant &#224; na&#238;tre. Il arrive, dans de rares cas, que ces naissances impies affligent des parents innocents ou d’alignement Bon, mais cela ne se produit g&#233;n&#233;ralement que lorsque les parents sont expos&#233;s &#224; un grand mal &#233;chappant &#224; leur contr&#244;le. Le rakshasa atteint sa maturit&#233; plus vite qu’un humain et devient souvent adulte avant l’&#226;ge de 14 ans. Malgr&#233; ce d&#233;veloppement rapide, le rakshasa peut vivre jusqu’&#224; 500 ans ou plus. Son esprit cherche alors un nouvel h&#244;te dans lequel se r&#233;incarner, perp&#233;tuant encore et toujours l’abject cycle de la r&#233;incarnation des fi&#233;lons.
Les rakshasas croient que chaque cr&#233;ature de l’univers a un r&#244;le &#224; jouer et que, pour r&#233;ussir, il faut comprendre o&#249; est sa place et travailler &#224; l’am&#233;liorer. Les rakshasas ne consid&#232;rent pas le syst&#232;me de castes comme bon ou mauvais mais comme quelque chose de purement pragmatique. Il faut respecter les cr&#233;atures des plus hautes castes pour leur grand pouvoir tandis que celles des castes inf&#233;rieures devraient se mettre volontairement au service des puissants pour d&#233;velopper le patrimoine des membres des hautes castes qui cherchent toujours &#224; acqu&#233;rir davantage de richesse et d’influence. &lt;br /&gt;&lt;br /&gt;La soci&#233;t&#233; rakshasa se compose de sept castes (de la plus basse &#224; la plus &#233;lev&#233;e) : pagala (tra&#238;tres), goshta (vivriers), adhura (d&#233;butants), darshaka (serviteurs), paradeshi (parents rakshasas), hakima (seigneurs) et samrata (seigneurs supr&#234;mes). Le syst&#232;me de castes des rakshasas n’englobe pas seulement toute la soci&#233;t&#233; rakshasa mais aussi tout ce qui vit, bien que seuls les rakshasas puissent atteindre le statut de darshaka ou les statuts sup&#233;rieurs.
Si les rakshasas doivent bien admettre que les dieux ont des pouvoirs plus importants que les leurs, la plupart d’entre eux m&#233;prise le concept-m&#234;me de divinit&#233;. Certes, les dieux sont parmi les &#234;tre les plus puissants de l’existence, mais il existe de trop nombreux exemples de mortels puissants, ambitieux ou simplement chanceux acc&#233;dant &#224; la divinit&#233; pour que les rakshasas rendent un quelconque hommage &#224; de telles cr&#233;atures. Les rakshasas voient leur propre passage du rang de simple mortel &#224; celui d’&#234;tre d’un autre monde comme une marque de leur propre potentiel in&#233;puisable et comme leurs premiers pas sur la voie vers la divinit&#233;. Les rakshasas, en tant que race, se refusent ainsi &#224; v&#233;n&#233;rer les dieux, m&#234;me s’ils acceptent de forger des alliances avec les serviteurs de ces &#234;tres &#224; la puissance in&#233;galable lorsque cela sert leurs int&#233;r&#234;ts. Les rakshasas ont une peau incroyablement r&#233;sistante aux
d&#233;g&#226;ts physiques et peuvent ignorer ou r&#233;duire en grande partie la plupart des attaques arm&#233;es. Les armes saintes capables de percer leur peau peuvent cependant atteindre les organes vitaux du rakshasa et lui infliger de s&#233;v&#232;res d&#233;g&#226;ts. En cons&#233;quence, sur les terres o&#249; ils sont bien connus, les rakshasas se donnent beaucoup de mal pour se d&#233;guiser au moyen de la magie lorsqu’ils vivent au milieu de leurs ennemis.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Rakshasas immortels&lt;a class=&quot;headeranchor&quot; id=&quot;Rakshasas_immortels_1&quot; href=&quot;#Rakshasas_immortels_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les rakshasas immortels sont des rakshasas qui se sont &#233;lev&#233;s au-del&#224; de la mortalit&#233; : ils ne sont plus li&#233;s au cycle de la r&#233;incarnation et de la renaissance que connaissent la plupart des rakshasas et sont tout simplement immortels. En raison des innombrables vies qu’elles consacrent &#224; perfectionner leur art et leur ma&#238;trise de la cruaut&#233;, ces cr&#233;atures se rapprochent de la puissance des dieux. Voici une liste de plusieurs (mais pas tous, loin s’en faut) rakshasas immortels connus dans le monde. Parmi eux, Ravana est le plus ancien et le plus puissant. &lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Aksha du second souffle&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Bundha le boucher chantonnant&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Caera celui qui baigne dans le sang&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Dradjit le tueur de dieux&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Hudima l’assassin des siens&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Jyotah, celui qui marche aux c&#244;t&#233;s des dieux&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Kunkarna le guerrier du r&#234;ve&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Mursha le ma&#238;tre des b&#234;tes&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Otikaya l’esprit archer&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Prihasta, le g&#233;n&#233;ral entre le Ciel et l’Enfer&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Ravana, l’alpha et l’om&#233;ga&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Surpa le vengeur&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Vibhishah le chercheur&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;i&gt;Zabha le profanateur&lt;/i&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[===Rakshasa===
Les rakshasas sont nés sur le Plan matériel mais n’en sont pas originaires. Ils ont les pouvoirs et l’apparence des fiélons mais leur destin est inexorablement lié au monde des mortels qu’ils cherchent à dominer. Réincarnations de manipulateurs, de traîtres et de tyrans obsédés par les plaisirs terrestres, les rakshasas sont une incarnation de la nature même du mal matérialiste. Après une mort violente, ces esprits sont si liés à la décadence physique et aux intérêts égoïstes qu’ils prennent des formes reflétant au mieux la bassesse de leur existence et renaissent en tant que fiélons. Ainsi les sages en sont-ils venus à qualifier ces êtres de « mal terrestre ». S’il existe beaucoup de types de rakshasas, des raktavarnas inférieurs aux puissants maharadjahs, les membres les plus courants de cette race (les rakshasas présentés dans le Bestiaire Pathfinder JdR) n’ont pas d’autre nom: ils sont plus puissants
que certains membres de leur race et moins que d’autres, et représentent le point intermédiaire idéal (paradeshi) entre le serviteur et le maître. Ces rakshasas sont reconnaissables à leur tête d’animal (les têtes de félin, de serpent, de crocodile, de gorille et d’oiseau de proies étant les plus courantes) et à leurs paumes inversées. Tous les rakshasas se caractérisent par leurs traits sauvages et leurs articulations curieusement inversées, ce que la plupart
d’entre eux peuvent dissimuler grâce à leur capacité surnaturelle à changer de forme ou au moyen de puissantes illusions. Le rakshasa ne peut pas féconder un membre de sa propre race, c’est pourquoi les nouveaux rakshasas naissent de l’accouplement entre un rakshasa et un non-rakshasa ou, plus rarement, entre deux non-rakshasas. Les naissances de rakshasas à partir de parents non-rakshasas ne se produisent généralement que lorsque l’un des parents, sinon les deux, se rendent coupables de très mauvaises actions pendant la grossesse de la mère, ce qui permet à l’esprit désincarné d’un rakshasa défunt de se réincarner et de réintégrer le monde en usurpant le corps d’un enfant à naître. Il arrive, dans de rares cas, que ces naissances impies affligent des parents innocents ou d’alignement Bon, mais cela ne se produit généralement que lorsque les parents sont exposés à un grand mal échappant à leur contrôle. Le rakshasa atteint sa maturité plus vite qu’un humain et devient souvent adulte avant l’âge de 14 ans. Malgré ce développement rapide, le rakshasa peut vivre jusqu’à 500 ans ou plus. Son esprit cherche alors un nouvel hôte dans lequel se réincarner, perpétuant encore et toujours l’abject cycle de la réincarnation des fiélons.
Les rakshasas croient que chaque créature de l’univers a un rôle à jouer et que, pour réussir, il faut comprendre où est sa place et travailler à l’améliorer. Les rakshasas ne considèrent pas le système de castes comme bon ou mauvais mais comme quelque chose de purement pragmatique. Il faut respecter les créatures des plus hautes castes pour leur grand pouvoir tandis que celles des castes inférieures devraient se mettre volontairement au service des puissants pour développer le patrimoine des membres des hautes castes qui cherchent toujours à acquérir davantage de richesse et d’influence. 

La société rakshasa se compose de sept castes (de la plus basse à la plus élevée) : pagala (traîtres), goshta (vivriers), adhura (débutants), darshaka (serviteurs), paradeshi (parents rakshasas), hakima (seigneurs) et samrata (seigneurs suprêmes). Le système de castes des rakshasas n’englobe pas seulement toute la société rakshasa mais aussi tout ce qui vit, bien que seuls les rakshasas puissent atteindre le statut de darshaka ou les statuts supérieurs.
Si les rakshasas doivent bien admettre que les dieux ont des pouvoirs plus importants que les leurs, la plupart d’entre eux méprise le concept-même de divinité. Certes, les dieux sont parmi les être les plus puissants de l’existence, mais il existe de trop nombreux exemples de mortels puissants, ambitieux ou simplement chanceux accédant à la divinité pour que les rakshasas rendent un quelconque hommage à de telles créatures. Les rakshasas voient leur propre passage du rang de simple mortel à celui d’être d’un autre monde comme une marque de leur propre potentiel inépuisable et comme leurs premiers pas sur la voie vers la divinité. Les rakshasas, en tant que race, se refusent ainsi à vénérer les dieux, même s’ils acceptent de forger des alliances avec les serviteurs de ces êtres à la puissance inégalable lorsque cela sert leurs intérêts. Les rakshasas ont une peau incroyablement résistante aux
dégâts physiques et peuvent ignorer ou réduire en grande partie la plupart des attaques armées. Les armes saintes capables de percer leur peau peuvent cependant atteindre les organes vitaux du rakshasa et lui infliger de sévères dégâts. En conséquence, sur les terres où ils sont bien connus, les rakshasas se donnent beaucoup de mal pour se déguiser au moyen de la magie lorsqu’ils vivent au milieu de leurs ennemis.


===Rakshasas immortels===
Les rakshasas immortels sont des rakshasas qui se sont élevés au-delà de la mortalité : ils ne sont plus liés au cycle de la réincarnation et de la renaissance que connaissent la plupart des rakshasas et sont tout simplement immortels. En raison des innombrables vies qu’elles consacrent à perfectionner leur art et leur maîtrise de la cruauté, ces créatures se rapprochent de la puissance des dieux. Voici une liste de plusieurs (mais pas tous, loin s’en faut) rakshasas immortels connus dans le monde. Parmi eux, Ravana est le plus ancien et le plus puissant. 

*''Aksha du second souffle''
*''Bundha le boucher chantonnant''
*''Caera celui qui baigne dans le sang''
*''Dradjit le tueur de dieux''
*''Hudima l’assassin des siens''
*''Jyotah, celui qui marche aux côtés des dieux''
*''Kunkarna le guerrier du rêve''
*''Mursha le maître des bêtes''
*''Otikaya l’esprit archer''
*''Prihasta, le général entre le Ciel et l’Enfer''
*''Ravana, l’alpha et l’oméga''
*''Surpa le vengeur''
*''Vibhishah le chercheur''
*''Zabha le profanateur'']]></raw>
  <fullName>Pathfinder-RPG.Rakshasa B3</fullName>
</wikiPage>