<?xml version="1.0"?>
<wikiPage>
  <title>Rampant fongique</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-06 21:26:09Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Aberration</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Bond</link><link>Pathfinder-RPG.Savancer</link><link>Pathfinder-RPG.Science de linitiative</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Escalade</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Rampant fongique&lt;div style=&quot;float:right;&quot;&gt;FP 3&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire 2 p.238&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 800
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a &lt;a class=&quot;pagelink&quot; href=&quot;Type-Aberration.html&quot; title=&quot;Aberration&quot;&gt;Aberration&lt;/a&gt;&lt;/a&gt; de taille P, N&lt;/a&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +9 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/a&gt; ; &lt;a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;&lt;/a&gt; +6
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 16, contact 16, pris au d&#233;pourvu 11 (Dex +5, taille +1)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 26 (4d8+8)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +6, &lt;b&gt;Vig&lt;/b&gt; +3, &lt;b&gt;Vol&lt;/b&gt; +5
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Capacit&#233;s d&#233;fensives&lt;/b&gt; capacit&#233;s d&#233;fensives des plantes ;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Immunit&#233;s&lt;/b&gt; effets de m&#233;tamorphose, effets mentaux, &#233;tourdissement, paralysie, poison, sommeil
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), escalade 12 m (8 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure +6 (1d6+2 poison)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
 et 2 griffes +6 (1d4+2)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Bond-(Capacit&#233;).html&quot; title=&quot;Bond&quot;&gt;bond&lt;/a&gt;
&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 14, &lt;b&gt;Dex&lt;/b&gt; 20, &lt;b&gt;Con&lt;/b&gt; 15, &lt;b&gt;Int&lt;/b&gt; 2, &lt;b&gt;Sag&lt;/b&gt; 13, &lt;b&gt;Cha&lt;/b&gt; 7
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +3, &lt;b&gt;BMO&lt;/b&gt; +4, &lt;b&gt;DMD&lt;/b&gt; 19
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Savancer.html&quot; title=&quot;S&amp;#39;avancer&quot;&gt;S&#39;avancer&lt;/a&gt;&lt;/a&gt;, &lt;a&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Science-De-Linitiative.html&quot; title=&quot;Science de l&amp;#39;initiative&quot;&gt;Sciences de l&#39;initiative&lt;/a&gt;&lt;/a&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt;&lt;/a&gt;  +10 (+14 pour sauter), &lt;a&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt;&lt;/a&gt;  +10 , &lt;a&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;&lt;/a&gt; +6 ; &lt;b&gt;Modificateurs raciaux&lt;/b&gt; +14 en Acrobaties pour sauter
&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; sous terre
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou nu&#233;e  (3-12)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; aucun
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Bond (Ext).&lt;/b&gt; Un rampant fongique peut r&#233;aliser une attaque sp&#233;ciale de bond un peu particuli&#232;re en sautant vers ses adversaires. Lorsqu’il charge, il peut effectuer un test d’Acrobaties de DD 20 pour sauter dans les airs et atterrir &#224; c&#244;t&#233; de sa victime. En cas de test r&#233;ussi, il peut encha&#238;ner avec quatre attaques de griffes contre les adversaires &#224; sa port&#233;e, mais il ne peut pas effectuer d’attaque de morsure
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Capacit&#233;s d&#233;fensives des plantes (Ext).&lt;/b&gt; Comme le rampant fongique est en partie une plante, il partage plusieurs des immunit&#233;s propres aux cr&#233;atures plantes. Il est immunis&#233; contre les effets mentaux, la paralysie, le poison, la m&#233;tamorphose, le sommeil et l’&#233;tourdissement
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Poison (Ext)&lt;/b&gt;. Morsure — blessure ; JdS Vigueur DD 14 ; fr&#233;quence 1/round pendant 4 rounds ; effet  affaiblissement temporaire 1d2 For et 1d2 Con ; gu&#233;rison 1 r&#233;ussite. Le DD du jet de sauvegarde d&#233;pend de la Constitution.
&lt;/div&gt;&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Ce grillon g&#233;ant muni de dents est couvert de moisissures &#224; l’odeur &#226;cre. 
Il porte une sorte de chapeau de champignon sur le dos.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les  rampants  fongiques  incarnent 
un  croisement  pervers  entre  l’animal 
et  le  v&#233;g&#233;tal.  Au  fil  des  mill&#233;naires,  ils  ont 
prosp&#233;r&#233;, se sont r&#233;pandus sous la surface 
et  ont  conquis  les  &#233;tendues  sauvages 
du  sous-sol.  Comme  les  hy&#232;nes,  les 
rampants  fongiques  sont  avant  tout 
des charognards. Ce sont &#233;galement des chasseurs efficaces, mais ils 
se nourrissent souvent en d&#233;vorant les cadavres qu’ils croisent ou 
en d&#233;robant le repas d’autres pr&#233;dateurs. Quand la nourriture se fait 
particuli&#232;rement rare, ils peuvent m&#234;me survivre sans se sustenter, 
en absorbant les radiations et la chaleur gr&#226;ce aux champignons-conduits qui recouvrent leur abdomen.
Il existe des milliers d’esp&#232;ces de rampants fongiques &#224; travers 
le  monde,  avec  des  apparences  et  des  comportements  vari&#233;s, 
mais elles partagent toutes quelques caract&#233;ristiques communes. 
Tous les rampants ont l’apparence de grillons ou de sauterelles 
monstrueux  qui  auraient  fusionn&#233;  avec  des  moisissures  et  se 
seraient dot&#233;s d’un chapeau de champignon. Cette composition 
hybride leur permet de survivre aux conditions les plus difficiles, 
de  sorte  que  les  infestations  de  rampants  ont  la  r&#233;putation 
d’&#234;tre  extr&#234;mement  difficiles  &#224;  &#233;liminer  enti&#232;rement.  Comme 
leurs  dents  semblables  &#224;  des  aiguilles  ne  leur  permettent  pas 
de  mastiquer  de  la  nourriture  solide,  ils  utilisent  des  enzymes 
digestives qu’ils injectent en mordant afin de rendre leurs repas 
plus faciles &#224; avaler. Les sp&#233;cimens moyens atteignent une taille 
de  90  cm  de  longueur  et  un  poids  de  15  kg.  Les  rampants  se 
reproduisent en lib&#233;rant des spores qui restent viables pendant 
plusieurs dizaines d’ann&#233;es, jusqu’&#224; ce qu’ils rentrent en contact 
avec de la mati&#232;re organique et s’y d&#233;veloppent en petites larves 
de couleur p&#226;le.
De  nombreuses  civilisations  souterraines  entra&#238;nent  les 
rampants  fongiques  comme  &#171;  chiens  &#187;  de  garde,  animaux  de 
compagnie ou b&#233;tail. Malgr&#233; leur faible intelligence, ces cr&#233;atures 
se laissent assez facilement entra&#238;ner, pour autant qu’elles soient 
bien  nourries.  Les  rampants  fongiques  n’&#233;prouvent  cependant 
aucun  sentiment  de  loyaut&#233;  :  bien  souvent,  ils  fuient  ou  se 
retournent contre leurs ma&#238;tres &#224; la moindre provocation.
Gr&#226;ce  aux  &#233;nergies  bizarres  qui  irradient  leur  habitat,  les 
rampants  fongiques  forment  une  esp&#232;ce  incroyablement 
diversifi&#233;e. Au fil des mill&#233;naires, ils se sont adapt&#233;s &#224; toute une 
s&#233;rie d’environnements : des variantes capables de voler habitent 
des failles souterraines o&#249; r&#233;sonnent le vrombissement de leurs 
ailes, des esp&#232;ces aquatiques &#233;cument les fonds des lacs enfouis, 
et  d’autres  encore  parviennent  &#224;  survivre  dans  les  grottes  et  les 
r&#233;seaux de tunnels ardents tapis sous les volcans
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Rampant fongique|FP 3}
{s:pucem|Aberration|Souterrain|Tempéré}
{s:BDTexte|<i>Source : Bestiaire 2 p.238</i>}
{s:BDTexte|<b>PX</b> 800}
{s:BDTexte|<a [[type Aberration|Aberration]]</a> de taille P, N</a>}
{s:BDTexte|<b>Init</b> +9 ; <b>Sens</b> <a [[vision dans le noir]] 18 m (12 {s:c})</a> ; <a> [[Perception]]</a> +6}
{s:BDSousTitre|Défense}
{s:BDTexte|<b>CA</b> 16, contact 16, pris au dépourvu 11 (Dex +5, taille +1)}
{s:BDTexte|<b>pv</b> 26 (4d8+8)}
{s:BDTexte|<b>Réf</b> +6, <b>Vig</b> +3, <b>Vol</b> +5}
{s:BDTexte|<b>Capacités défensives</b> capacités défensives des plantes ;}
{s:BDTexte|<b>Immunités</b> effets de métamorphose, effets mentaux, étourdissement, paralysie, poison, sommeil}
{s:BDSousTitre|Attaque}
{s:BDTexte|<b>VD</b> 6 m (4 {s:c}), escalade 12 m (8 {s:c})}
{s:BDTexte|<b>Corps à corps</b> morsure +6 (1d6+2 poison)}
{s:BDTexte| et 2 griffes +6 (1d4+2)}
{s:BDTexte|<b>Attaques spéciales</b> [[bond]]}

{s:BDSousTitre|Caractéristiques}
{s:BDTexte|<b>For</b> 14, <b>Dex</b> 20, <b>Con</b> 15, <b>Int</b> 2, <b>Sag</b> 13, <b>Cha</b> 7}
{s:BDTexte|<b>BBA</b> +3, <b>BMO</b> +4, <b>DMD</b> 19}
{s:BDTexte|<b>Dons</b> <a>[[Savancer|S'avancer]]</a>, <a>[[Science de linitiative|Sciences de l'initiative]]</a>}
{s:BDTexte|<b>Compétences</b> <a>[[Acrobaties]]</a>  +10 (+14 pour sauter), <a>[[Escalade]]</a>  +10 , <a>[[Perception]]</a> +6 ; <b>Modificateurs raciaux</b> +14 en Acrobaties pour sauter}

{s:BDSousTitre|Écologie}
{s:BDTexte|<b>Environnement</b> sous terre}
{s:BDTexte|<b>Organisation sociale</b> solitaire, couple ou nuée  (3-12)}
{s:BDTexte|<b>Trésor</b> aucun}
{s:BDSousTitre|Pouvoirs spéciaux}
{s:BDTexte|<b>Bond (Ext).</b> Un rampant fongique peut réaliser une attaque spéciale de bond un peu particulière en sautant vers ses adversaires. Lorsqu’il charge, il peut effectuer un test d’Acrobaties de DD 20 pour sauter dans les airs et atterrir à côté de sa victime. En cas de test réussi, il peut enchaîner avec quatre attaques de griffes contre les adversaires à sa portée, mais il ne peut pas effectuer d’attaque de morsure}
{s:BDTexte|<b>Capacités défensives des plantes (Ext).</b> Comme le rampant fongique est en partie une plante, il partage plusieurs des immunités propres aux créatures plantes. Il est immunisé contre les effets mentaux, la paralysie, le poison, la métamorphose, le sommeil et l’étourdissement}
{s:BDTexte|<b>Poison (Ext)</b>. Morsure — blessure ; JdS Vigueur DD 14 ; fréquence 1/round pendant 4 rounds ; effet  affaiblissement temporaire 1d2 For et 1d2 Con ; guérison 1 réussite. Le DD du jet de sauvegarde dépend de la Constitution.}

</td><td><div>''Ce grillon géant muni de dents est couvert de moisissures à l’odeur âcre. 
Il porte une sorte de chapeau de champignon sur le dos.''

Les  rampants  fongiques  incarnent 
un  croisement  pervers  entre  l’animal 
et  le  végétal.  Au  fil  des  millénaires,  ils  ont 
prospéré, se sont répandus sous la surface 
et  ont  conquis  les  étendues  sauvages 
du  sous-sol.  Comme  les  hyènes,  les 
rampants  fongiques  sont  avant  tout 
des charognards. Ce sont également des chasseurs efficaces, mais ils 
se nourrissent souvent en dévorant les cadavres qu’ils croisent ou 
en dérobant le repas d’autres prédateurs. Quand la nourriture se fait 
particulièrement rare, ils peuvent même survivre sans se sustenter, 
en absorbant les radiations et la chaleur grâce aux champignons-conduits qui recouvrent leur abdomen.
Il existe des milliers d’espèces de rampants fongiques à travers 
le  monde,  avec  des  apparences  et  des  comportements  variés, 
mais elles partagent toutes quelques caractéristiques communes. 
Tous les rampants ont l’apparence de grillons ou de sauterelles 
monstrueux  qui  auraient  fusionné  avec  des  moisissures  et  se 
seraient dotés d’un chapeau de champignon. Cette composition 
hybride leur permet de survivre aux conditions les plus difficiles, 
de  sorte  que  les  infestations  de  rampants  ont  la  réputation 
d’être  extrêmement  difficiles  à  éliminer  entièrement.  Comme 
leurs  dents  semblables  à  des  aiguilles  ne  leur  permettent  pas 
de  mastiquer  de  la  nourriture  solide,  ils  utilisent  des  enzymes 
digestives qu’ils injectent en mordant afin de rendre leurs repas 
plus faciles à avaler. Les spécimens moyens atteignent une taille 
de  90  cm  de  longueur  et  un  poids  de  15  kg.  Les  rampants  se 
reproduisent en libérant des spores qui restent viables pendant 
plusieurs dizaines d’années, jusqu’à ce qu’ils rentrent en contact 
avec de la matière organique et s’y développent en petites larves 
de couleur pâle.
De  nombreuses  civilisations  souterraines  entraînent  les 
rampants  fongiques  comme  «  chiens  »  de  garde,  animaux  de 
compagnie ou bétail. Malgré leur faible intelligence, ces créatures 
se laissent assez facilement entraîner, pour autant qu’elles soient 
bien  nourries.  Les  rampants  fongiques  n’éprouvent  cependant 
aucun  sentiment  de  loyauté  :  bien  souvent,  ils  fuient  ou  se 
retournent contre leurs maîtres à la moindre provocation.
Grâce  aux  énergies  bizarres  qui  irradient  leur  habitat,  les 
rampants  fongiques  forment  une  espèce  incroyablement 
diversifiée. Au fil des millénaires, ils se sont adaptés à toute une 
série d’environnements : des variantes capables de voler habitent 
des failles souterraines où résonnent le vrombissement de leurs 
ailes, des espèces aquatiques écument les fonds des lacs enfouis, 
et  d’autres  encore  parviennent  à  survivre  dans  les  grottes  et  les 
réseaux de tunnels ardents tapis sous les volcans
</div></td></tr></table>
]]></raw>
  <fullName>Pathfinder-RPG.Rampant fongique</fullName>
</wikiPage>