<?xml version="1.0"?>
<wikiPage>
  <title>Rast</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-06 21:25:43Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.sous-type extraplanaire</link><link>Pathfinder-RPG.sous-type Feu</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Arme de prédilection</link><link>Pathfinder-RPG.Attaque en vol</link><link>Pathfinder-RPG.Science de linitiative</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Vol</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Rast&lt;div style=&quot;float:right;&quot;&gt;FP 5&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BDtexte&quot;&gt;
&lt;i&gt;Source : Bestiaire 2 p.239&lt;/i&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;PX&lt;/b&gt; 1600
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;a &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieur&lt;/a&gt;&lt;/a&gt;  (&lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Extraplanaire.html&quot; title=&quot;Extraplanaire (sous-type)&quot;&gt;extraplanaire&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Feu.html&quot; title=&quot;Feu (sous-type)&quot;&gt;Feu&lt;/a&gt;)de taille M, N&lt;/a&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Init&lt;/b&gt; +5 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/a&gt; ; &lt;a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;&lt;/a&gt; +10
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;D&#233;fense&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;CA&lt;/b&gt; 18, contact 11, pris au d&#233;pourvu 17 (Dex +1, naturelle +7)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;pv&lt;/b&gt; 51 (6d10+18)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;R&#233;f&lt;/b&gt; +6, &lt;b&gt;Vig&lt;/b&gt; +8, &lt;b&gt;Vol&lt;/b&gt; +3
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Immunit&#233;s&lt;/b&gt; feu
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Faiblesses&lt;/b&gt; vuln&#233;rable au froid
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Attaque&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;VD&lt;/b&gt; 1,5 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), vol 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure +8 (1d6+2 plus &#233;treinte)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
 et 4 griffes +9 (1d4+2)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; absorption de sang (1d2 Constitution), regard paralysant
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Caract&#233;ristiques&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;For&lt;/b&gt; 14, &lt;b&gt;Dex&lt;/b&gt; 12, &lt;b&gt;Con&lt;/b&gt; 17, &lt;b&gt;Int&lt;/b&gt; 3, &lt;b&gt;Sag&lt;/b&gt; 13, &lt;b&gt;Cha&lt;/b&gt; 12
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;BBA&lt;/b&gt; +3, &lt;b&gt;BMO&lt;/b&gt; +8, &lt;b&gt;DMD&lt;/b&gt; 19 (croc-en-jambe impossible)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Dons&lt;/b&gt; &lt;a&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Arme-De-Pr&#233;dilection.html&quot; title=&quot;Arme de pr&#233;dilection&quot;&gt;Arme de pr&#233;dilection&lt;/a&gt; (griffe)&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Vol.html&quot; title=&quot;Attaque en vol&quot;&gt;Attaque en vol&lt;/a&gt;, &lt;a&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Science-De-Linitiative.html&quot; title=&quot;Science de l&amp;#39;initiative&quot;&gt;Sciences de l&#39;initiative&lt;/a&gt;&lt;/a&gt;
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;&lt;/a&gt;  +10, &lt;a&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;&lt;/a&gt; +10, &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; +5
&lt;/div&gt; 
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Langues&lt;/b&gt; ign&#233; (incapable de parler)
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;&#201;cologie&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Environnement&lt;/b&gt; tous (plan du feu)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple, groupe (3-6) ou meute (7-15)
&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Tr&#233;sor&lt;/b&gt; aucun
&lt;/div&gt;
&lt;div class=&quot;BDsoustitre&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;
&lt;div class=&quot;BDtexte&quot;&gt;
&lt;b&gt;Regard paralysant (Sur).&lt;/b&gt; Paralysie pendant 1d6 rounds, 9 m&#232;tres, Vigueur DD 14 annule. Le DD du jet de sauvegarde d&#233;pend du Charisme.
&lt;/div&gt;&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Cette cr&#233;ature boursoufl&#233;e poss&#232;de de nombreuses pattes, un corps compos&#233; 
de morceaux de chair enfl&#233;s et une bouche remplie de crocs ac&#233;r&#233;s.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les  rasts  sont  des  cr&#233;atures  aussi  dangereuses  que  bizarres 
provenant des &#233;tendues d&#233;sol&#233;es du plan du Feu. Leur corps est 
une poche tumorale gonfl&#233;e par des organes internes, des veines 
et d&#233;nu&#233;e de tout appareil sensoriel si ce n’est deux minuscules 
yeux cach&#233;s dans les replis et les caroncules de sa chair. Les rasts 
sont  &#233;galement  caract&#233;ris&#233;s  par  les  traits  physiques  suivants  : 
une bouche garnie de dents capables de d&#233;chirer facilement de la 
viande et un amas grouillant de pattes, dont le nombre exact varie 
apparemment  d’un  sp&#233;cimen  &#224;  un  autre.  Plus  curieux  encore, 
les  rasts  ne  se  servent  pas  de  ces  pattes  enchev&#234;tr&#233;es  comme 
support  :  ils  se  contentent  de  les  agiter  dans  tous  les  sens  en-dessous de leur corps pendant qu’ils flottent gracieusement dans 
les airs. Les rasts n’utilisent leurs pattes que pour manipuler des 
objets ou (plus souvent) pour griffer leurs proies.
Les  rasts  ne  semblent  pas  poss&#233;der  de  langage  parl&#233;,  mais  ils 
font  preuve  d’un  degr&#233;  d’intelligence  qui  les  place  au-dessus  des 
vulgaires  animaux.  Ils  utilisent  leur  ruse  instinctive  lorsqu’ils 
chassent. Comme les proies sont plut&#244;t rares l&#224; o&#249; ils vivent, dans 
les &#233;tendues d&#233;sertiques et couvertes de cendres du plan du Feu, les 
rasts pr&#233;f&#232;rent chasser en meutes ou en essaims qui se d&#233;placent &#224; 
travers  les  cieux  comme  des  bancs  de  poissons  aux  mouvements 
pr&#233;cis et coordonn&#233;s (si on omet leurs pattes, qu’ils se contentent 
d’agiter  dans  tous  les  sens).  Quand  ils  rep&#232;rent  des  proies 
potentielles, ils fondent sur elles en masse, paralysent les ennemis 
qui succombent &#224; leur regard puis les d&#233;laissent temporairement 
pour  se  concentrer  sur  les  adversaires  qui  restent  mobiles  et 
dangereux. Ils utilisent leurs pattes pour griffer ces derniers et leurs 
bouches aux l&#232;vres &#233;paisses pour s’accrocher &#224; eux et leur sucer le 
sang  et  les  visc&#232;res.  Chaque  rast  poss&#232;de  &#224;  peu 
pr&#232;s  douze  pattes  mais  ne  peut  en  contr&#244;ler 
que quatre &#224; la fois (pendant ce temps, les autres 
pattes  pendent  inutilement 
sous leur corps).
Les rasts s’&#233;tablissent dans des petits terriers qui se r&#233;duisent 
souvent &#224; de simples trous creus&#233;s dans la cendre &#224; l’aide de leurs 
griffes. C’est l&#224; aussi qu’ils produisent leurs jeunes, qui se mettent 
&#224; se tortiller d&#232;s leur naissance. Un rast adulte fait &#224; peu pr&#232;s la 
m&#234;me taille qu’un humain et p&#232;se 100 kg. Les rasts tendent vers 
les  couleurs  tels  que  le  rouge,  le  jaune  ou  le  pourpre  avec  des 
teintes  plus  fonc&#233;es  sur  leurs  pattes  et  leur  t&#234;te  afin  de  pouvoir 
plus  facilement  se  fondre  dans  le  d&#233;cor  enflamm&#233;  de  leur  plan 
d’origine. La plupart des autres esp&#232;ces intelligentes vivant sur le 
plan du Feu sont suffisamment puissantes (ou sages) pour &#233;viter 
de rentrer en conflit direct avec une meute de rasts mais, lorsqu’un 
groupe de ces cr&#233;atures tombe sur un portail menant vers le plan 
Mat&#233;riel (ou, plus tragique encore, est invoqu&#233; sur le plan Mat&#233;riel 
par un lanceur de sorts imprudent), cela peut causer un v&#233;ritable 
d&#233;sastre  pour  l’&#233;cosyst&#232;me  local,  car  ces  monstres  consomment 
tout ce qu’ils trouvent sur leur chemin et leur faim &#233;cœurante ne 
semble conna&#238;tre aucune limite.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Rast|FP 5}
{s:pucem|Extérieur|Souterrain|Extraplanaire}
{s:BDTexte|<i>Source : Bestiaire 2 p.239</i>}
{s:BDTexte|<b>PX</b> 1600}
{s:BDTexte|<a [[type Extérieur|Extérieur]]</a>  ([[sous-type extraplanaire|extraplanaire]], [[sous-type Feu|Feu]])de taille M, N</a>}
{s:BDTexte|<b>Init</b> +5 ; <b>Sens</b> <a [[vision dans le noir]] 18 m (12 {s:c})</a> ; <a> [[Perception]]</a> +10}
{s:BDSousTitre|Défense}
{s:BDTexte|<b>CA</b> 18, contact 11, pris au dépourvu 17 (Dex +1, naturelle +7)}
{s:BDTexte|<b>pv</b> 51 (6d10+18)}
{s:BDTexte|<b>Réf</b> +6, <b>Vig</b> +8, <b>Vol</b> +3}
{s:BDTexte|<b>Immunités</b> feu}
{s:BDTexte|<b>Faiblesses</b> vulnérable au froid}
{s:BDSousTitre|Attaque}
{s:BDTexte|<b>VD</b> 1,5 m (1 {s:c}), vol 18 m (12 {s:c})}
{s:BDTexte|<b>Corps à corps</b> morsure +8 (1d6+2 plus étreinte)}
{s:BDTexte| et 4 griffes +9 (1d4+2)}
{s:BDTexte|<b>Attaques spéciales</b> absorption de sang (1d2 Constitution), regard paralysant}
{s:BDSousTitre|Caractéristiques}
{s:BDTexte|<b>For</b> 14, <b>Dex</b> 12, <b>Con</b> 17, <b>Int</b> 3, <b>Sag</b> 13, <b>Cha</b> 12}
{s:BDTexte|<b>BBA</b> +3, <b>BMO</b> +8, <b>DMD</b> 19 (croc-en-jambe impossible)}
{s:BDTexte|<b>Dons</b> <a>[[Arme de prédilection]] (griffe)</a>, [[Attaque en vol]], <a>[[Science de linitiative|Sciences de l'initiative]]</a>}
{s:BDTexte|<b>Compétences</b> <a>[[Discrétion]]</a>  +10, <a>[[Perception]]</a> +10, [[Vol]] +5} 
{s:BDTexte|<b>Langues</b> igné (incapable de parler)}
{s:BDSousTitre|Écologie}
{s:BDTexte|<b>Environnement</b> tous (plan du feu)}
{s:BDTexte|<b>Organisation sociale</b> solitaire, couple, groupe (3-6) ou meute (7-15)}
{s:BDTexte|<b>Trésor</b> aucun}
{s:BDSousTitre|Pouvoirs spéciaux}
{s:BDTexte|<b>Regard paralysant (Sur).</b> Paralysie pendant 1d6 rounds, 9 mètres, Vigueur DD 14 annule. Le DD du jet de sauvegarde dépend du Charisme.}

</td><td><div>''Cette créature boursouflée possède de nombreuses pattes, un corps composé 
de morceaux de chair enflés et une bouche remplie de crocs acérés.''

Les  rasts  sont  des  créatures  aussi  dangereuses  que  bizarres 
provenant des étendues désolées du plan du Feu. Leur corps est 
une poche tumorale gonflée par des organes internes, des veines 
et dénuée de tout appareil sensoriel si ce n’est deux minuscules 
yeux cachés dans les replis et les caroncules de sa chair. Les rasts 
sont  également  caractérisés  par  les  traits  physiques  suivants  : 
une bouche garnie de dents capables de déchirer facilement de la 
viande et un amas grouillant de pattes, dont le nombre exact varie 
apparemment  d’un  spécimen  à  un  autre.  Plus  curieux  encore, 
les  rasts  ne  se  servent  pas  de  ces  pattes  enchevêtrées  comme 
support  :  ils  se  contentent  de  les  agiter  dans  tous  les  sens  en-dessous de leur corps pendant qu’ils flottent gracieusement dans 
les airs. Les rasts n’utilisent leurs pattes que pour manipuler des 
objets ou (plus souvent) pour griffer leurs proies.
Les  rasts  ne  semblent  pas  posséder  de  langage  parlé,  mais  ils 
font  preuve  d’un  degré  d’intelligence  qui  les  place  au-dessus  des 
vulgaires  animaux.  Ils  utilisent  leur  ruse  instinctive  lorsqu’ils 
chassent. Comme les proies sont plutôt rares là où ils vivent, dans 
les étendues désertiques et couvertes de cendres du plan du Feu, les 
rasts préfèrent chasser en meutes ou en essaims qui se déplacent à 
travers  les  cieux  comme  des  bancs  de  poissons  aux  mouvements 
précis et coordonnés (si on omet leurs pattes, qu’ils se contentent 
d’agiter  dans  tous  les  sens).  Quand  ils  repèrent  des  proies 
potentielles, ils fondent sur elles en masse, paralysent les ennemis 
qui succombent à leur regard puis les délaissent temporairement 
pour  se  concentrer  sur  les  adversaires  qui  restent  mobiles  et 
dangereux. Ils utilisent leurs pattes pour griffer ces derniers et leurs 
bouches aux lèvres épaisses pour s’accrocher à eux et leur sucer le 
sang  et  les  viscères.  Chaque  rast  possède  à  peu 
près  douze  pattes  mais  ne  peut  en  contrôler 
que quatre à la fois (pendant ce temps, les autres 
pattes  pendent  inutilement 
sous leur corps).
Les rasts s’établissent dans des petits terriers qui se réduisent 
souvent à de simples trous creusés dans la cendre à l’aide de leurs 
griffes. C’est là aussi qu’ils produisent leurs jeunes, qui se mettent 
à se tortiller dès leur naissance. Un rast adulte fait à peu près la 
même taille qu’un humain et pèse 100 kg. Les rasts tendent vers 
les  couleurs  tels  que  le  rouge,  le  jaune  ou  le  pourpre  avec  des 
teintes  plus  foncées  sur  leurs  pattes  et  leur  tête  afin  de  pouvoir 
plus  facilement  se  fondre  dans  le  décor  enflammé  de  leur  plan 
d’origine. La plupart des autres espèces intelligentes vivant sur le 
plan du Feu sont suffisamment puissantes (ou sages) pour éviter 
de rentrer en conflit direct avec une meute de rasts mais, lorsqu’un 
groupe de ces créatures tombe sur un portail menant vers le plan 
Matériel (ou, plus tragique encore, est invoqué sur le plan Matériel 
par un lanceur de sorts imprudent), cela peut causer un véritable 
désastre  pour  l’écosystème  local,  car  ces  monstres  consomment 
tout ce qu’ils trouvent sur leur chemin et leur faim écœurante ne 
semble connaître aucune limite.
</div></td></tr></table>
]]></raw>
  <fullName>Pathfinder-RPG.Rast</fullName>
</wikiPage>