<?xml version="1.0"?>
<wikiPage>
  <title>Regard (Sur)</title>
  <categories></categories>
  <lastModified>2010-11-09 14:58:40Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Regard</link><link>Pathfinder-RPG.Naga royal</link><link>Pathfinder-RPG.Oracle réincarné (oracle)</link><link>Pathfinder-RPG.Regard brûlant</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Stymphalide</link><link>Pathfinder-RPG.Voile répugnant</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Pétrification</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.camouflage</link></outLinks>
  <body><![CDATA[Ce type d’attaque sp&#233;ciale prend effet lorsque des ennemis voient les yeux de la cr&#233;ature qui en dispose. L’attaque
de regard peut avoir diverses cons&#233;quences, &lt;a class=&quot;pagelink&quot; href=&quot;P&#233;trification.html&quot; title=&quot;P&#233;trification&quot;&gt;p&#233;trification&lt;/a&gt;, mort et charme &#233;tant les plus courantes. La port&#233;e est g&#233;n&#233;ralement de 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) mais la description du monstre peut indiquer une autre distance. L’attaque de regard peut autoriser un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; de n’importe quel type mais il s’agit souvent d’un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; (le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; est &#233;gal &#224; 10 + la moiti&#233; du nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; raciaux de la cr&#233;ature disposant d’une attaque de regard + son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; ; la valeur exacte est indiqu&#233;e dans la description). En cas de jet de sauvegarde r&#233;ussi, l’effet est annul&#233;. Les attaques de regard sont pr&#233;sent&#233;es sous forme abr&#233;g&#233;e dans la description du monstre. Chaque adversaire situ&#233; dans la port&#233;e doit effectuer un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; chaque &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; au d&#233;but de son tour. Seuls les adversaires qui regardent directement dans la direction de la cr&#233;ature sont soumis &#224; son attaque de regard. Il est possible d’&#233;chapper au jet de sauvegarde en ne regardant pas la cr&#233;ature, ce qui revient &#224; utiliser une des deux m&#233;thodes suivantes. &lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;D&#233;tourner le regard.&lt;/i&gt; Un adversaire peut &#233;viter de regarder le visage de la cr&#233;ature en se bornant &#224; observer son corps, en &#233;tudiant son ombre ou en suivant ses mouvements dans une surface r&#233;fl&#233;chissante par exemple. Chaque round, il y a 50% de chances qu’il parvienne &#224; &#233;viter d’avoir &#224; effectuer un jet de sauvegarde contre l’attaque de regard. En contrepartie, la cr&#233;ature disposant de l’attaque de regard b&#233;n&#233;ficie d’un camouflage (simple) contre cet adversaire.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Se bander les yeux.&lt;/i&gt; Dans ce cas, l’adversaire ne peut pas voir la cr&#233;ature du tout (il peut aussi obtenir le m&#234;me r&#233;sultat en tournant le dos &#224; la cr&#233;ature ou en fermant les yeux). La cr&#233;ature disposant de l’attaque de regard b&#233;n&#233;ficie alors d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; total contre ses attaques.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Si une cr&#233;ature dispose d’une attaque de regard, elle peut chercher activement &#224; l’utiliser sur un adversaire situ&#233; dans la port&#233;e en r&#233;alisant une action d’attaque. L’adversaire doit alors effectuer un jet de sauvegarde mais il peut tenter de l’&#233;viter s’il emploie l’une des m&#233;thodes pr&#233;sent&#233;es ci-dessus. Il est donc possible qu’un adversaire soit contraint d’effectuer deux jets de sauvegarde contre le regard d’une cr&#233;ature au cours du m&#234;me round : une fois au d&#233;but de son tour et une fois pendant le tour de la cr&#233;ature.&lt;br /&gt;&lt;br /&gt;Les attaques de regard peuvent affecter les adversaires &#233;th&#233;r&#233;s.&lt;br /&gt;&lt;br /&gt;Sauf mention contraire, les cr&#233;atures qui disposent d’une attaque de regard sont immunis&#233;es contre les attaques de regard des autres individus de leur esp&#232;ce. Ce n’est pas le cas de leurs alli&#233;s cependant. On suppose que ceux-ci d&#233;tournent le regard en permanence. Ils n’ont donc que 50% de chances de devoir effectuer un jet de sauvegarde contre l’attaque de regard au d&#233;but de chacun de leur tour.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures disposant d’une attaque de regard peuvent &#233;galement choisir de se voiler les yeux, ce qui rend cette capacit&#233; inactive.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; regard. &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales.
]]></body>
  <raw><![CDATA[Ce type d’attaque spéciale prend effet lorsque des ennemis voient les yeux de la créature qui en dispose. L’attaque
de regard peut avoir diverses conséquences, [[pétrification]], mort et charme étant les plus courantes. La portée est généralement de 9 m (6 {s:c}) mais la description du monstre peut indiquer une autre distance. L’attaque de regard peut autoriser un [[jet de sauvegarde]] de n’importe quel type mais il s’agit souvent d’un jet de [[Volonté]] ou de [[Vigueur]] (le [[DD]] est égal à 10 + la moitié du nombre de [[DV]] raciaux de la créature disposant d’une attaque de regard + son bonus de [[Charisme]] ; la valeur exacte est indiquée dans la description). En cas de jet de sauvegarde réussi, l’effet est annulé. Les attaques de regard sont présentées sous forme abrégée dans la description du monstre. Chaque adversaire situé dans la portée doit effectuer un [[jet de sauvegarde]] chaque [[round]] au début de son tour. Seuls les adversaires qui regardent directement dans la direction de la créature sont soumis à son attaque de regard. Il est possible d’échapper au jet de sauvegarde en ne regardant pas la créature, ce qui revient à utiliser une des deux méthodes suivantes. 

* ''Détourner le regard.'' Un adversaire peut éviter de regarder le visage de la créature en se bornant à observer son corps, en étudiant son ombre ou en suivant ses mouvements dans une surface réfléchissante par exemple. Chaque round, il y a 50% de chances qu’il parvienne à éviter d’avoir à effectuer un jet de sauvegarde contre l’attaque de regard. En contrepartie, la créature disposant de l’attaque de regard bénéficie d’un camouflage (simple) contre cet adversaire.

* ''Se bander les yeux.'' Dans ce cas, l’adversaire ne peut pas voir la créature du tout (il peut aussi obtenir le même résultat en tournant le dos à la créature ou en fermant les yeux). La créature disposant de l’attaque de regard bénéficie alors d’un [[camouflage]] total contre ses attaques.

Si une créature dispose d’une attaque de regard, elle peut chercher activement à l’utiliser sur un adversaire situé dans la portée en réalisant une action d’attaque. L’adversaire doit alors effectuer un jet de sauvegarde mais il peut tenter de l’éviter s’il emploie l’une des méthodes présentées ci-dessus. Il est donc possible qu’un adversaire soit contraint d’effectuer deux jets de sauvegarde contre le regard d’une créature au cours du même round : une fois au début de son tour et une fois pendant le tour de la créature.

Les attaques de regard peuvent affecter les adversaires éthérés.

Sauf mention contraire, les créatures qui disposent d’une attaque de regard sont immunisées contre les attaques de regard des autres individus de leur espèce. Ce n’est pas le cas de leurs alliés cependant. On suppose que ceux-ci détournent le regard en permanence. Ils n’ont donc que 50% de chances de devoir effectuer un jet de sauvegarde contre l’attaque de regard au début de chacun de leur tour.

Les créatures disposant d’une attaque de regard peuvent également choisir de se voiler les yeux, ce qui rend cette capacité inactive.

''Format :'' regard. ''Emplacement :'' Attaques spéciales.]]></raw>
  <fullName>Pathfinder-RPG.Regard (capacité)</fullName>
</wikiPage>