<?xml version="1.0"?>
<wikiPage>
  <title>Repousser (Ext)</title>
  <categories></categories>
  <lastModified>2010-11-09 14:59:32Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Repousser</link><link>Pathfinder-RPG.Béhémoth thalassique</link><link>Pathfinder-RPG.Canalisation de force</link><link>Pathfinder-RPG.Corps élémentaire I</link><link>Pathfinder-RPG.Corps élémentaire II</link><link>Pathfinder-RPG.Corps élémentaire III</link><link>Pathfinder-RPG.Corps élémentaire IV</link><link>Pathfinder-RPG.Drake du désert</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Science de la canalisation de force</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Manœuvre offensive</link><link>Pathfinder-RPG.bousculade</link></outLinks>
  <body><![CDATA[Les cr&#233;atures qui disposent de cette capacit&#233; peuvent choisir de r&#233;aliser un test de &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvre-Offensive.html&quot; title=&quot;Manœuvre offensive&quot;&gt;manoeuvre&lt;/a&gt; (sans que cela ne n&#233;cessite d’action suppl&#233;mentaire) lorsqu’elles parviennent &#224; toucher un adversaire avec une attaque sp&#233;cifique (un coup brutal g&#233;n&#233;ralement). Si le test r&#233;ussit, l’adversaire est repouss&#233;. Cela fonctionne comme une &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#BOUSCULADE&quot; title=&quot;bousculade&quot;&gt;bousculade&lt;/a&gt; mais la distance parcourue est fix&#233;e par la capacit&#233;. Cette distance et le type d’attaque qui permet d’entreprendre la manoeuvre sont pr&#233;cis&#233;s dans la description.&lt;br /&gt;&lt;br /&gt;Cette capacit&#233; fonctionne uniquement sur les cibles dont la taille est inf&#233;rieure ou &#233;gale &#224; celle de la cr&#233;ature. Le mouvement de la cible ne provoque pas d’attaque d’opportunit&#233; et s’interrompt imm&#233;diatement s’il l’am&#232;ne contre un objet solide ou une autre cr&#233;ature.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; repousser (coup, 3 m). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales et attaques individuelles.
]]></body>
  <raw><![CDATA[Les créatures qui disposent de cette capacité peuvent choisir de réaliser un test de [[manoeuvre offensive|manoeuvre]] (sans que cela ne nécessite d’action supplémentaire) lorsqu’elles parviennent à toucher un adversaire avec une attaque spécifique (un coup brutal généralement). Si le test réussit, l’adversaire est repoussé. Cela fonctionne comme une [[bousculade]] mais la distance parcourue est fixée par la capacité. Cette distance et le type d’attaque qui permet d’entreprendre la manoeuvre sont précisés dans la description.

Cette capacité fonctionne uniquement sur les cibles dont la taille est inférieure ou égale à celle de la créature. Le mouvement de la cible ne provoque pas d’attaque d’opportunité et s’interrompt immédiatement s’il l’amène contre un objet solide ou une autre créature.

''Format :'' repousser (coup, 3 m). ''Emplacement :'' Attaques spéciales et attaques individuelles.]]></raw>
  <fullName>Pathfinder-RPG.Repousser (capacité)</fullName>
</wikiPage>