<?xml version="1.0"?>
<wikiPage>
  <title>Représentation obsédante</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-07-17 17:42:57Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Chefs doeuvre</link><link>Pathfinder-RPG.Derviche (barde)</link><link>Pathfinder-RPG.dons de capacités de classe</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Héraut</link><link>Pathfinder-RPG.lignage Maestro</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.représentation bardique</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les effets des repr&#233;sentations bardiques du personnage se prolongent, m&#234;me apr&#232;s qu’il a cess&#233; de jouer.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Condition. &lt;/b&gt;Aptitude de classe de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;repr&#233;sentation bardique&quot;&gt;repr&#233;sentation bardique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Les bonus et p&#233;nalit&#233;s d&#233;coulant des repr&#233;sentations bardiques du personnage persistent pendant 2&#160;rounds apr&#232;s qu’il a cess&#233; de jouer. Les autres conditions (comme la port&#233;e ou les conditions sp&#233;cifiques) doivent encore &#234;tre remplies pour que l’effet continue. Si le personnage entame une nouvelle repr&#233;sentation bardique pendant cette p&#233;riode, les effets de la repr&#233;sentation pr&#233;c&#233;dente cessent imm&#233;diatement.&lt;br /&gt;&lt;br /&gt;]]></body>
  <raw><![CDATA[{s:apg}''Les effets des représentations bardiques du personnage se prolongent, même après qu’il a cessé de jouer.''

'''Condition. '''Aptitude de classe de [[représentation bardique]].

'''Avantage.''' Les bonus et pénalités découlant des représentations bardiques du personnage persistent pendant 2 rounds après qu’il a cessé de jouer. Les autres conditions (comme la portée ou les conditions spécifiques) doivent encore être remplies pour que l’effet continue. Si le personnage entame une nouvelle représentation bardique pendant cette période, les effets de la représentation précédente cessent immédiatement.

]]></raw>
  <fullName>Pathfinder-RPG.Représentation obsédante</fullName>
</wikiPage>