<?xml version="1.0"?>
<wikiPage>
  <title>Rues de la ville</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 12:19:54Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Milieu urbain</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.initiative</link><link>Pathfinder-RPG.abri</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.Action libre</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Les rues d’une ville sont habituellement &#233;troites et sinueuses. La plupart font entre quatre m&#232;tres cinquante et six m&#232;tres de large mais les all&#233;es mesurent entre un m&#232;tre cinquante et trois m&#232;tres. Lorsque les pav&#233;s sont en bon &#233;tat, ils permettent de marcher normalement, mais les rues mal entretenues et couvertes d’orni&#232;res sont consid&#233;r&#233;es comme jonch&#233;es de d&#233;combres et augmentent le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; de 2 points.&lt;br /&gt;&lt;br /&gt;Certaines villes n’ont pas de voies publiques plus larges, surtout celles qui ont grossi progressivement, passant de l’&#233;tat de petite communaut&#233; &#224; celui de grande ville. Les cit&#233;s qui ont &#233;t&#233; planifi&#233;es ou bien victimes d’incendie ayant permis par la suite de construire de nouvelles routes peuvent disposer de quelques rues plus larges. Ces grandes routes mesurent sept m&#232;tres cinquante de large (ce qui permet aux charrettes de se doubler) et sont dot&#233;es de trottoirs d’un m&#232;tres cinquante de large de chaque c&#244;t&#233;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Foule&lt;a class=&quot;headeranchor&quot; id=&quot;Foule_0&quot; href=&quot;#Foule_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les rues d’une ville grouillent souvent d’individus vaquant &#224; leurs occupations quotidiennes. G&#233;n&#233;ralement, quand une bagarre &#233;clate sur la voie publique, il n’est pas n&#233;cessaire d’indiquer chaque homme du peuple de niveau 1 sur la carte. On peut seulement indiquer les cases qui comportent des individus. Si la foule per&#231;oit un &#233;ventuel danger, elle s’en &#233;carte de 9 m par round avec une &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; de 0. Il faut d&#233;penser 2 cases de mouvement pour p&#233;n&#233;trer dans une case occup&#233;e par la foule. Cette derni&#232;re offre un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt; &#224; toute personne qui s’y infiltre, ce qui permet &#224; cette derni&#232;re de faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; et offre un bonus &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de R&#233;flexes&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Diriger une foule.&lt;/b&gt; Il faut de faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15) ou d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20) pour convaincre une foule de se d&#233;placer dans une direction particuli&#232;re. De plus, celle-ci doit pouvoir entendre ou voir le personnage quand il fait sa tentative. Le test de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; co&#251;te une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; mais le test d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; exige seulement une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Si deux personnages au minimum tentent de diriger la foule dans des directions diff&#233;rentes, ils effectuent un test de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; ou d’&lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; oppos&#233; pour d&#233;terminer celui &#224; qui la foule ob&#233;ira. Elle ne fera attention &#224; personne si aucun des tests ne d&#233;passe les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; indiqu&#233;s plus haut.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Les rues d’une ville sont habituellement étroites et sinueuses. La plupart font entre quatre mètres cinquante et six mètres de large mais les allées mesurent entre un mètre cinquante et trois mètres. Lorsque les pavés sont en bon état, ils permettent de marcher normalement, mais les rues mal entretenues et couvertes d’ornières sont considérées comme jonchées de décombres et augmentent le [[DD]] des tests d’[[Acrobaties]] de 2 points.

Certaines villes n’ont pas de voies publiques plus larges, surtout celles qui ont grossi progressivement, passant de l’état de petite communauté à celui de grande ville. Les cités qui ont été planifiées ou bien victimes d’incendie ayant permis par la suite de construire de nouvelles routes peuvent disposer de quelques rues plus larges. Ces grandes routes mesurent sept mètres cinquante de large (ce qui permet aux charrettes de se doubler) et sont dotées de trottoirs d’un mètres cinquante de large de chaque côté.

====Foule====

Les rues d’une ville grouillent souvent d’individus vaquant à leurs occupations quotidiennes. Généralement, quand une bagarre éclate sur la voie publique, il n’est pas nécessaire d’indiquer chaque homme du peuple de niveau 1 sur la carte. On peut seulement indiquer les cases qui comportent des individus. Si la foule perçoit un éventuel danger, elle s’en écarte de 9 m par round avec une [[initiative]] de 0. Il faut dépenser 2 cases de mouvement pour pénétrer dans une case occupée par la foule. Cette dernière offre un [[abri]] à toute personne qui s’y infiltre, ce qui permet à cette dernière de faire un test de [[Discrétion]] et offre un bonus à la [[CA]] et aux [[jet de sauvegarde|jets de Réflexes]].

'''Diriger une foule.''' Il faut de faire un test de [[Diplomatie]] ([[DD]] 15) ou d’[[Intimidation]] ([[DD]] 20) pour convaincre une foule de se déplacer dans une direction particulière. De plus, celle-ci doit pouvoir entendre ou voir le personnage quand il fait sa tentative. Le test de [[Diplomatie]] coûte une [[action complexe]] mais le test d’[[Intimidation]] exige seulement une [[action libre]].

Si deux personnages au minimum tentent de diriger la foule dans des directions différentes, ils effectuent un test de [[Diplomatie]] ou d’[[Intimidation]] opposé pour déterminer celui à qui la foule obéira. Elle ne fera attention à personne si aucun des tests ne dépasse les [[DD]] indiqués plus haut.]]></raw>
  <fullName>Pathfinder-RPG.Rues de la ville</fullName>
</wikiPage>