<?xml version="1.0"?>
<wikiPage>
  <title>Réceptacle fiélon</title>
  <categories></categories>
  <lastModified>2014-08-22 14:16:55Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[R&#233;ceptacle fi&#233;lon (pr&#234;tre) Beaucoup de pr&#234;tres prient les puissances fi&#233;lones ou concluent des march&#233;s avec elles, se d&#233;vouant corps et &#226;me aux plans insens&#233;s et aux objectifs pervers de leurs abjects protecteurs. Mais ces pr&#234;tres mortels ne sont souvent que des &#234;tres superficiels qui cherchent &#224; devenir puissants le plus rapidement possible, ou bien ils sont en qu&#234;te de la caresse du v&#233;ritable et ultime oubli (peu mesurent r&#233;ellement la pleine dimension des entit&#233;s qu’ils v&#233;n&#232;rent). Les r&#233;ceptacles fi&#233;lons, du fait de leur h&#233;ritage, partagent un lien naturel avec leur protecteur, et cette connexion leur apporte la compr&#233;hension et le pouvoir. Voici les aptitudes de classe du r&#233;ceptacle fi&#233;lon. Alignement. Contrairement aux pr&#234;tres normaux, le r&#233;ceptacle fi&#233;lon doit avoir un alignement correspondant &#224; celui de son protecteur. Domaines. Le r&#233;ceptacle fi&#233;lon doit choisir le sous-domaine des Da&#233;mons, des Diables ou des Infernaux (voir la page 131 du Manuel des joueurs, r&#232;gles avanc&#233;es) comme l’un de ses domaines, en fonction du protecteur fi&#233;lon qu’il choisit de servir. Canalisation du Mal (Sur). Au niveau 1, plut&#244;t que de canaliser l’&#233;nergie positive ou n&#233;gative, le r&#233;ceptacle fi&#233;lon canalise la puissance mal&#233;fique brute de son protecteur fi&#233;lon. Cette capacit&#233; est similaire &#224; la canalisation d’&#233;nergie n&#233;gative, mais plut&#244;t que de soigner les morts-vivants et d’infliger des d&#233;g&#226;ts aux cr&#233;atures vivantes, cette explosion d’&#233;nergie mal&#233;fique soigne automatiquement les cr&#233;atures Mauvaises et affaiblit les cr&#233;atures Bonnes situ&#233;es dans la zone d’effet.&lt;br /&gt;&lt;br /&gt;Table 2-4 : les protecteurs f i&#233;lons Contrairement &#224; la plupart des pr&#234;tres, les r&#233;ceptacles fi&#233;lons doivent choisir le dieu Asmod&#233;us ou l’un des archidiables, seigneursd&#233;mons ou cavaliers suivants pour protecteur. Ces tableaux indiquent quelques-uns des protecteurs les plus courants. Vous trouverez une liste plus compl&#232;te d’archidiables et de seigneurs-d&#233;mons &#224; la page 231 du Cadre de campagne : la mer Int&#233;rieure. Archidiables Archidiable Al Th&#232;mes Domaines Arme de pr&#233;dilection Baalz&#233;bul LM Arrogance, mensonges, mouches Air, Loi, Mal, Mort Lance B&#233;lial LM Adult&#232;re, d&#233;sir, mensonge Charme, Destruction, Loi, Mal Cors&#232;que Dispater LM Gouvernement, prisons, villes Duperie, Loi, Mal, Noblesse Masse d’armes lourde M&#233;phistoph&#233;l&#232;s LM Contrats, diables, secrets Connaissance, Loi, Mal, Rune Trident Seigneurs-d&#233;mons Seigneur d&#233;mon Al Th&#232;mes Domaines Arme de pr&#233;dilection Abraxas CM Magie, savoir interdit, serpents Chaos, Connaissance, Magie, Mal Fouet Baphomet CM B&#234;tes, labyrinthes, minotaures Animal, Chaos, Force, Mal Coutille Dagon CM Difformit&#233;, mer, monstres marins Chaos, Destruction, Eau, Mal Trident Shax CM Envie, mensonge, meurtre Chaos, Destruction, Mal, Noblesse Dague Cavaliers de l’Apocalypse Cavalier Al Th&#232;mes Domaines Arme de pr&#233;dilection Apollyon NM Pestilence Air, Destruction, Mal, T&#233;n&#232;bres Faux Charon NM Mort Connaissance, Eau, Mal, Mort B&#226;ton Szuriel NM Guerre Feu, Force, Guerre, Mal &#201;p&#233;e &#224; deux mains Trelmarixian NM Famine Climat, Folie, Mal, Terre Gantelet clout&#233;&lt;br /&gt;&lt;br /&gt;La canalisation de ce Mal provoque une explosion qui affecte toutes les cr&#233;atures dans un rayon de 9 m&#232;tres centr&#233; sur le r&#233;ceptacle fi&#233;lon. Dans le cas des cr&#233;atures Mauvaises, le nombre de d&#233;g&#226;ts soign&#233;s est &#233;gal &#224; 1d4 points et augmente de 1d4 points tous les 2 niveaux apr&#232;s le 1er ( jusqu’&#224; un maximum de 10d4 au niveau 19). Les cr&#233;atures Bonnes prises dans l’explosion ont le droit &#224; un jet de Volont&#233; pour annuler ces d&#233;g&#226;ts. Les cr&#233;atures Bonnes qui ratent leur jet de sauvegarde sont fi&#233;vreuses pendant 1d4 rounds. Celles qui ont un nombre de d&#233;s de vie inf&#233;rieur ou &#233;gal au niveau de classe du r&#233;ceptacle fi&#233;lon -5 et qui ratent leur jet de sauvegarde sont naus&#233;euses pendant 1 round puis fi&#233;vreuses pendant 1d4 rounds. Le DD de ce jet de sauvegarde est &#233;gal &#224; 10 + 1/2 le niveau du r&#233;ceptacle fi&#233;lon + bonus de Charisme du r&#233;ceptacle fi&#233;lon. Les cr&#233;atures Neutres ne sont pas affect&#233;es par cette explosion d’&#233;nergie mal&#233;fique. Le r&#233;ceptacle fi&#233;lon peut canaliser cette &#233;nergie trois fois par jour + modificateur de Charisme. Cela lui co&#251;te une action simple qui ne provoque pas d’attaque d’opportunit&#233;. Il peut d&#233;cider de s’inclure ou non dans cet effet. Il doit pr&#233;senter son symbole maudit ou utiliser son familier comme focalisateur divin pour cette capacit&#233;. En ce qui concerne les dons affectant la canalisation d’&#233;nergie, cette capacit&#233; compte comme canalisation d’&#233;nergie n&#233;gative. Si le don modifie la fa&#231;on dont le r&#233;ceptacle fi&#233;lon canalise ou inflige les d&#233;g&#226;ts de sa canalisation, il utilise le nombre de d&#233;g&#226;ts que cette capacit&#233; soigne aux cr&#233;atures Mauvaises pour d&#233;finir le potentiel de d&#233;g&#226;ts qu’inflige la capacit&#233; modifi&#233;e. Par exemple, si un r&#233;ceptacle fi&#233;lon de niveau 5 prend le don Ch&#226;timent canalis&#233;, sa canalisation inflige 3d4 points de d&#233;g&#226;ts suppl&#233;mentaires aux cr&#233;atures vivantes sur un test r&#233;ussi (mais elles ont droit &#224; un jet de sauvegarde pour annuler les d&#233;g&#226;ts). Cette capacit&#233; remplace canalisation d’&#233;nergie. Familier fi&#233;lon. Au niveau 3, le protecteur du r&#233;ceptacle fi&#233;lon r&#233;compense ce dernier en lui attribuant un serviteur fi&#233;lon. Le r&#233;ceptacle fi&#233;lon gagne un diablotin, un quasit ou un cacoda&#233;mon pour familier, selon le protecteur qu’il v&#233;n&#232;re. S’il v&#233;n&#232;re Asmod&#233;us ou un archidiable, il aura un diablotin ; s’il v&#233;n&#232;re un seigneur-d&#233;mon, il aura un quasit ; et s’il v&#233;n&#232;re l’un des quatre cavaliers, il aura un cacoda&#233;mon. Cette capacit&#233; est identique au pacte magique du magicien avec un familier et le don Familier sup&#233;rieur, mais elle utilise le niveau du r&#233;ceptacle fi&#233;lon &#224; la place de celui du magicien. Ce tout petit fi&#233;lon fait office de boussole morale et perverse. En outre, il peut servir de focalisateur divin vivant et de symbole maudit pour l’incantation si le r&#233;ceptacle fi&#233;lon le souhaite, ce qui signifie que lorsqu’il utilise son pouvoir de canalisation du Mal, il peut en centrer l’explosion sur son familier tant que celui-ci est dans un rayon de 9 m&#232;tres et en vue. Le familier du r&#233;ceptacle fi&#233;lon a tendance &#224; se montrer obs&#233;quieux et soumis au r&#233;ceptacle fi&#233;lon. Si le familier venait &#224; mourir, le protecteur du r&#233;ceptacle fi&#233;lon le remplacerait par un familier identique en une semaine,&lt;br /&gt;&lt;br /&gt;sans qu’un rituel sp&#233;cial ne soit n&#233;cessaire. En plus de ses capacit&#233;s sp&#233;ciales standard, le familier fi&#233;lon gagne les capacit&#233;s sp&#233;ciales suivantes. Augure fi&#233;lon (Mag). Au niveau 3, le r&#233;ceptacle fi&#233;lon peut demander &#224; son familier si une ligne de conduite particuli&#232;re lui apportera de bons ou de mauvais r&#233;sultats dans un futur imm&#233;diat. Cette capacit&#233; fonctionne comme le sort augure avec un niveau de lanceur de sorts &#233;gal au niveau du r&#233;ceptacle fi&#233;lon et avec le familier fi&#233;lon faisant office d’oracle. Il peut utiliser cette capacit&#233; une fois par jour. Divination fi&#233;lone (Mag). Au niveau 9, le r&#233;ceptacle fi&#233;lon peut utiliser une forme plus puissante de divination pour obtenir des informations de son protecteur par l’interm&#233;diaire de son familier fi&#233;lon. Cette capacit&#233; fonctionne comme le sort divination avec un niveau de lanceur de sorts &#233;gal au niveau du r&#233;ceptacle fi&#233;lon et avec le familier faisant office d’oracle. Il peut l’utiliser une fois par jour. Extra-divination (Mag). Au niveau 13, le r&#233;ceptacle fi&#233;lon peut obtenir des informations de son protecteur plus souvent chaque jour. Il peut utiliser divination fi&#233;lone 3 fois par jour. Convocation fi&#233;lone. Lorsqu’il lance les sorts de convocation de monstres, le r&#233;ceptacle fi&#233;lon est limit&#233; &#224; la convocation de cr&#233;atures fi&#233;lones et d’ext&#233;rieurs Mauvais du m&#234;me alignement que son protecteur.
]]></body>
  <raw><![CDATA[Réceptacle fiélon (prêtre) Beaucoup de prêtres prient les puissances fiélones ou concluent des marchés avec elles, se dévouant corps et âme aux plans insensés et aux objectifs pervers de leurs abjects protecteurs. Mais ces prêtres mortels ne sont souvent que des êtres superficiels qui cherchent à devenir puissants le plus rapidement possible, ou bien ils sont en quête de la caresse du véritable et ultime oubli (peu mesurent réellement la pleine dimension des entités qu’ils vénèrent). Les réceptacles fiélons, du fait de leur héritage, partagent un lien naturel avec leur protecteur, et cette connexion leur apporte la compréhension et le pouvoir. Voici les aptitudes de classe du réceptacle fiélon. Alignement. Contrairement aux prêtres normaux, le réceptacle fiélon doit avoir un alignement correspondant à celui de son protecteur. Domaines. Le réceptacle fiélon doit choisir le sous-domaine des Daémons, des Diables ou des Infernaux (voir la page 131 du Manuel des joueurs, règles avancées) comme l’un de ses domaines, en fonction du protecteur fiélon qu’il choisit de servir. Canalisation du Mal (Sur). Au niveau 1, plutôt que de canaliser l’énergie positive ou négative, le réceptacle fiélon canalise la puissance maléfique brute de son protecteur fiélon. Cette capacité est similaire à la canalisation d’énergie négative, mais plutôt que de soigner les morts-vivants et d’infliger des dégâts aux créatures vivantes, cette explosion d’énergie maléfique soigne automatiquement les créatures Mauvaises et affaiblit les créatures Bonnes situées dans la zone d’effet.

Table 2-4 : les protecteurs f iélons Contrairement à la plupart des prêtres, les réceptacles fiélons doivent choisir le dieu Asmodéus ou l’un des archidiables, seigneursdémons ou cavaliers suivants pour protecteur. Ces tableaux indiquent quelques-uns des protecteurs les plus courants. Vous trouverez une liste plus complète d’archidiables et de seigneurs-démons à la page 231 du Cadre de campagne : la mer Intérieure. Archidiables Archidiable Al Thèmes Domaines Arme de prédilection Baalzébul LM Arrogance, mensonges, mouches Air, Loi, Mal, Mort Lance Bélial LM Adultère, désir, mensonge Charme, Destruction, Loi, Mal Corsèque Dispater LM Gouvernement, prisons, villes Duperie, Loi, Mal, Noblesse Masse d’armes lourde Méphistophélès LM Contrats, diables, secrets Connaissance, Loi, Mal, Rune Trident Seigneurs-démons Seigneur démon Al Thèmes Domaines Arme de prédilection Abraxas CM Magie, savoir interdit, serpents Chaos, Connaissance, Magie, Mal Fouet Baphomet CM Bêtes, labyrinthes, minotaures Animal, Chaos, Force, Mal Coutille Dagon CM Difformité, mer, monstres marins Chaos, Destruction, Eau, Mal Trident Shax CM Envie, mensonge, meurtre Chaos, Destruction, Mal, Noblesse Dague Cavaliers de l’Apocalypse Cavalier Al Thèmes Domaines Arme de prédilection Apollyon NM Pestilence Air, Destruction, Mal, Ténèbres Faux Charon NM Mort Connaissance, Eau, Mal, Mort Bâton Szuriel NM Guerre Feu, Force, Guerre, Mal Épée à deux mains Trelmarixian NM Famine Climat, Folie, Mal, Terre Gantelet clouté

La canalisation de ce Mal provoque une explosion qui affecte toutes les créatures dans un rayon de 9 mètres centré sur le réceptacle fiélon. Dans le cas des créatures Mauvaises, le nombre de dégâts soignés est égal à 1d4 points et augmente de 1d4 points tous les 2 niveaux après le 1er ( jusqu’à un maximum de 10d4 au niveau 19). Les créatures Bonnes prises dans l’explosion ont le droit à un jet de Volonté pour annuler ces dégâts. Les créatures Bonnes qui ratent leur jet de sauvegarde sont fiévreuses pendant 1d4 rounds. Celles qui ont un nombre de dés de vie inférieur ou égal au niveau de classe du réceptacle fiélon -5 et qui ratent leur jet de sauvegarde sont nauséeuses pendant 1 round puis fiévreuses pendant 1d4 rounds. Le DD de ce jet de sauvegarde est égal à 10 + 1/2 le niveau du réceptacle fiélon + bonus de Charisme du réceptacle fiélon. Les créatures Neutres ne sont pas affectées par cette explosion d’énergie maléfique. Le réceptacle fiélon peut canaliser cette énergie trois fois par jour + modificateur de Charisme. Cela lui coûte une action simple qui ne provoque pas d’attaque d’opportunité. Il peut décider de s’inclure ou non dans cet effet. Il doit présenter son symbole maudit ou utiliser son familier comme focalisateur divin pour cette capacité. En ce qui concerne les dons affectant la canalisation d’énergie, cette capacité compte comme canalisation d’énergie négative. Si le don modifie la façon dont le réceptacle fiélon canalise ou inflige les dégâts de sa canalisation, il utilise le nombre de dégâts que cette capacité soigne aux créatures Mauvaises pour définir le potentiel de dégâts qu’inflige la capacité modifiée. Par exemple, si un réceptacle fiélon de niveau 5 prend le don Châtiment canalisé, sa canalisation inflige 3d4 points de dégâts supplémentaires aux créatures vivantes sur un test réussi (mais elles ont droit à un jet de sauvegarde pour annuler les dégâts). Cette capacité remplace canalisation d’énergie. Familier fiélon. Au niveau 3, le protecteur du réceptacle fiélon récompense ce dernier en lui attribuant un serviteur fiélon. Le réceptacle fiélon gagne un diablotin, un quasit ou un cacodaémon pour familier, selon le protecteur qu’il vénère. S’il vénère Asmodéus ou un archidiable, il aura un diablotin ; s’il vénère un seigneur-démon, il aura un quasit ; et s’il vénère l’un des quatre cavaliers, il aura un cacodaémon. Cette capacité est identique au pacte magique du magicien avec un familier et le don Familier supérieur, mais elle utilise le niveau du réceptacle fiélon à la place de celui du magicien. Ce tout petit fiélon fait office de boussole morale et perverse. En outre, il peut servir de focalisateur divin vivant et de symbole maudit pour l’incantation si le réceptacle fiélon le souhaite, ce qui signifie que lorsqu’il utilise son pouvoir de canalisation du Mal, il peut en centrer l’explosion sur son familier tant que celui-ci est dans un rayon de 9 mètres et en vue. Le familier du réceptacle fiélon a tendance à se montrer obséquieux et soumis au réceptacle fiélon. Si le familier venait à mourir, le protecteur du réceptacle fiélon le remplacerait par un familier identique en une semaine,

sans qu’un rituel spécial ne soit nécessaire. En plus de ses capacités spéciales standard, le familier fiélon gagne les capacités spéciales suivantes. Augure fiélon (Mag). Au niveau 3, le réceptacle fiélon peut demander à son familier si une ligne de conduite particulière lui apportera de bons ou de mauvais résultats dans un futur immédiat. Cette capacité fonctionne comme le sort augure avec un niveau de lanceur de sorts égal au niveau du réceptacle fiélon et avec le familier fiélon faisant office d’oracle. Il peut utiliser cette capacité une fois par jour. Divination fiélone (Mag). Au niveau 9, le réceptacle fiélon peut utiliser une forme plus puissante de divination pour obtenir des informations de son protecteur par l’intermédiaire de son familier fiélon. Cette capacité fonctionne comme le sort divination avec un niveau de lanceur de sorts égal au niveau du réceptacle fiélon et avec le familier faisant office d’oracle. Il peut l’utiliser une fois par jour. Extra-divination (Mag). Au niveau 13, le réceptacle fiélon peut obtenir des informations de son protecteur plus souvent chaque jour. Il peut utiliser divination fiélone 3 fois par jour. Convocation fiélone. Lorsqu’il lance les sorts de convocation de monstres, le réceptacle fiélon est limité à la convocation de créatures fiélones et d’extérieurs Mauvais du même alignement que son protecteur.]]></raw>
  <fullName>Pathfinder-RPG.Réceptacle fiélon (prêtre)</fullName>
</wikiPage>