<?xml version="1.0"?>
<wikiPage>
  <title>Rédempteur</title>
  <categories><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-08-24 18:00:04Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Dégâts non létaux</link><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.sous-type Mal</link><link>Pathfinder-RPG.type Dragon</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.type Humanoïde monstrueux</link><link>Pathfinder-RPG.Mission</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.rayon</link><link>Pathfinder-RPG.Action libre</link></outLinks>
  <body><![CDATA[&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Demi-Orque.html&quot; title=&quot;Les demi-orques&quot;&gt;demi-orque&lt;/a&gt;&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Comme les demi-orques sont souvent des parias, les paladins demi-orques savent que les individus monstrueux ne sont pas forc&#233;ment mal&#233;fiques et que, parfois, les gens sont devenus mauvais &#224; cause des circonstances et de leur manque de chance. Certains paladins demi-orques d&#233;fendent la cause de ces cr&#233;atures incomprises, les prot&#232;gent et tentent de les ramener vers la lumi&#232;re. On les appelle des r&#233;dempteurs.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitude de classe du r&#233;dempteur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ch&#226;timent mis&#233;ricordieux (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Ch&#226;timent_mis&#233;ricordieux_Sur_0&quot; href=&quot;#Ch&#226;timent_mis&#233;ricordieux_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, quand un r&#233;dempteur &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHATIMENTDUMAL&quot; title=&quot;Le paladin&quot;&gt;ch&#226;tie&lt;/a&gt; une cr&#233;ature, il peut d&#233;cider de lui porter uniquement des attaques &lt;a class=&quot;pagelink&quot; href=&quot;Blessures-Et-Mort.html#NONLETAL&quot; title=&quot;D&#233;g&#226;ts non l&#233;taux&quot;&gt;non l&#233;tales&lt;/a&gt;. Il ne subit pas le malus de -4 habituellement li&#233; &#224; l’utilisation d’armes l&#233;tales pour un usage non l&#233;tal. Il ne peut pas utiliser ce pouvoir pour faire des d&#233;g&#226;ts non l&#233;taux &#224; des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieurs&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Mal.html&quot; title=&quot;Mal (sous-type)&quot;&gt;sous-type mal&#233;fique&lt;/a&gt;, &#224; des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Dragon.html&quot; title=&quot;Dragon&quot;&gt;dragons&lt;/a&gt; Mauvais ou &#224; des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt; (son ch&#226;timent leur inflige des d&#233;g&#226;ts l&#233;taux).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Bons rapports avec les monstres (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Bons_rapports_avec_les_monstres_Ext_1&quot; href=&quot;#Bons_rapports_avec_les_monstres_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le r&#233;dempteur obtient un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt; pour influencer des cr&#233;atures commun&#233;ment assimil&#233;es &#224; des monstres. Cela comprend, sans s’y limiter, les races &#171; monstrueuses &#187; comme les gobelins et les orques, les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Humano&#239;de-Monstrueux.html&quot; title=&quot;Humano&#239;de monstrueux&quot;&gt;humano&#239;des monstrueux&lt;/a&gt; et les autres monstres humano&#239;des intelligents. Ce pouvoir remplace d&#233;tection du Mal.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pacte de paix (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Pacte_de_paix_Mag_2&quot; href=&quot;#Pacte_de_paix_Mag_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 8, le r&#233;dempteur peut obliger une cr&#233;ature vaincue &#224; accepter un pacte de paix qui l’oblige &#224; respecter une condition, comme avec &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mission.html&quot; title=&quot;Mission&quot;&gt;mission&lt;/a&gt;&lt;/i&gt;. Le &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; du r&#233;dempteur est &#233;gal &#224; son niveau de paladin. Au lieu d’assigner une t&#226;che ou une mission au vaincu, il lui donne juste quelques interdits &#224; respecter, afin de prot&#233;ger les autres, par exemple : &#171; &lt;i&gt;Quitte cette ville et n’y reviens jamais&lt;/i&gt; &#187; ou &#171; &lt;i&gt;N’attaque plus de caravanes.&lt;/i&gt; &#187; Cette interdiction prot&#232;ge une zone de 700 kilom&#232;tres carr&#233;s au maximum ou un groupe de gens (une tribu ou les habitants d’une ville donn&#233;e). L’effet de ce pouvoir dure 1 mois par niveau de paladin. Ce pouvoir remplace aura de fermet&#233;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Aura de mis&#233;ricorde (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Aura_de_mis&#233;ricorde_Sur_3&quot; href=&quot;#Aura_de_mis&#233;ricorde_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, un r&#233;dempteur peut d&#233;penser deux utilisations de sa capacit&#233; de ch&#226;timent mis&#233;ricordieux pour en faire b&#233;n&#233;ficier tous les alli&#233;s qui se trouvent dans un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#RAYON&quot; title=&quot;rayon&quot;&gt;rayon&lt;/a&gt; de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Les alli&#233;s doivent utiliser le ch&#226;timent mis&#233;ricordieux avant le d&#233;but du prochain tour du r&#233;dempteur. Ils b&#233;n&#233;ficient des bonus du r&#233;dempteur pendant 1 minute. Cette action n&#233;cessite une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. Les cr&#233;atures Mauvaises ne b&#233;n&#233;ficient pas de ce pouvoir qui remplace aura de justice.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Associ&#233;s&lt;a class=&quot;headeranchor&quot; id=&quot;Associ&#233;s_4&quot; href=&quot;#Associ&#233;s_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le r&#233;dempteur peut s’allier avec une cr&#233;ature mal&#233;fique tant qu’il pense qu’elle a une chance de conna&#238;tre la r&#233;demption. Il peut accepter des hommes de main, des suivants et des compagnons d’armes autres que Loyaux Bons
s’ils d&#233;sirent le suivre et s’am&#233;liorer gr&#226;ce &#224; lui.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepaladin}{s:mr}'''Cet archétype est réservé aux personnages de la race [[demi-orque]]'''

''Comme les demi-orques sont souvent des parias, les paladins demi-orques savent que les individus monstrueux ne sont pas forcément maléfiques et que, parfois, les gens sont devenus mauvais à cause des circonstances et de leur manque de chance. Certains paladins demi-orques défendent la cause de ces créatures incomprises, les protègent et tentent de les ramener vers la lumière. On les appelle des rédempteurs.''

Voici les aptitude de classe du rédempteur.

====Châtiment miséricordieux (Sur)====
Au niveau 1, quand un rédempteur [[paladin#CHATIMENTDUMAL|châtie]] une créature, il peut décider de lui porter uniquement des attaques [[dégâts non létaux|non létales]]. Il ne subit pas le malus de -4 habituellement lié à l’utilisation d’armes létales pour un usage non létal. Il ne peut pas utiliser ce pouvoir pour faire des dégâts non létaux à des [[type Extérieur|Extérieurs]] de [[sous-type Mal|sous-type maléfique]], à des [[type dragon|dragons]] Mauvais ou à des [[type mort-vivant|morts-vivants]] (son châtiment leur inflige des dégâts létaux).

====Bons rapports avec les monstres (Ext)====
Au niveau 1, le rédempteur obtient un bonus de +2 aux tests de [[Diplomatie]] pour influencer des créatures communément assimilées à des monstres. Cela comprend, sans s’y limiter, les races « monstrueuses » comme les gobelins et les orques, les [[type Humanoïde monstrueux|humanoïdes monstrueux]] et les autres monstres humanoïdes intelligents. Ce pouvoir remplace détection du Mal.

====Pacte de paix (Mag)====
Au niveau 8, le rédempteur peut obliger une créature vaincue à accepter un pacte de paix qui l’oblige à respecter une condition, comme avec ''[[mission]]''. Le [[NLS|niveau de lanceur de sorts]] du rédempteur est égal à son niveau de paladin. Au lieu d’assigner une tâche ou une mission au vaincu, il lui donne juste quelques interdits à respecter, afin de protéger les autres, par exemple : « ''Quitte cette ville et n’y reviens jamais'' » ou « ''N’attaque plus de caravanes.'' » Cette interdiction protège une zone de 700 kilomètres carrés au maximum ou un groupe de gens (une tribu ou les habitants d’une ville donnée). L’effet de ce pouvoir dure 1 mois par niveau de paladin. Ce pouvoir remplace aura de fermeté.

====Aura de miséricorde (Sur)====
Au niveau 11, un rédempteur peut dépenser deux utilisations de sa capacité de châtiment miséricordieux pour en faire bénéficier tous les alliés qui se trouvent dans un [[rayon]] de 3 mètres (2 {s:c}). Les alliés doivent utiliser le châtiment miséricordieux avant le début du prochain tour du rédempteur. Ils bénéficient des bonus du rédempteur pendant 1 minute. Cette action nécessite une [[action libre]]. Les créatures Mauvaises ne bénéficient pas de ce pouvoir qui remplace aura de justice.

====Associés====
Le rédempteur peut s’allier avec une créature maléfique tant qu’il pense qu’elle a une chance de connaître la rédemption. Il peut accepter des hommes de main, des suivants et des compagnons d’armes autres que Loyaux Bons
s’ils désirent le suivre et s’améliorer grâce à lui.]]></raw>
  <fullName>Pathfinder-RPG.Rédempteur (paladin)</fullName>
</wikiPage>