<?xml version="1.0"?>
<wikiPage>
  <title>Réduction de dégâts (Ext ou Sur)</title>
  <categories></categories>
  <lastModified>2011-07-02 15:40:41Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.RD</link><link>Pathfinder-RPG.réduction aux dégâts</link><link>Pathfinder-RPG.réduction de dégâts</link><link>Pathfinder-RPG.réduction des dégâts</link><link>Pathfinder-RPG.Anatomie morte-vivante III</link><link>Pathfinder-RPG.Ariès</link><link>Pathfinder-RPG.Armure de contorsionniste</link><link>Pathfinder-RPG.Chien foo</link><link>Pathfinder-RPG.Coloxe</link><link>Pathfinder-RPG.Créature foo</link><link>Pathfinder-RPG.Créatures mécaniques Goliath</link><link>Pathfinder-RPG.Créatures mécaniques Léviathan</link><link>Pathfinder-RPG.Créatures mécaniques Soldat</link><link>Pathfinder-RPG.Dandasuka</link><link>Pathfinder-RPG.Demi-liche</link><link>Pathfinder-RPG.Démodande goudronneux</link><link>Pathfinder-RPG.Démodande hirsute</link><link>Pathfinder-RPG.Démodande visqueux</link><link>Pathfinder-RPG.Description des pièces darmure</link><link>Pathfinder-RPG.Désenchanteur</link><link>Pathfinder-RPG.Diable des contrats</link><link>Pathfinder-RPG.Dibbouk</link><link>Pathfinder-RPG.Div aghash</link><link>Pathfinder-RPG.Div akvan</link><link>Pathfinder-RPG.Div doru</link><link>Pathfinder-RPG.Div ghawwas</link><link>Pathfinder-RPG.Div païraka</link><link>Pathfinder-RPG.Div sépide</link><link>Pathfinder-RPG.Div shira</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.Dragon impérial</link><link>Pathfinder-RPG.Dragon impérial chtonien</link><link>Pathfinder-RPG.Dragon impérial des forêts</link><link>Pathfinder-RPG.Dragon impérial des mers</link><link>Pathfinder-RPG.Dragon impérial du ciel</link><link>Pathfinder-RPG.Dragon impérial souverain</link><link>Pathfinder-RPG.FAQ Magie</link><link>Pathfinder-RPG.Frappes ciblées</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Incube</link><link>Pathfinder-RPG.Kyton augure</link><link>Pathfinder-RPG.Larmure comme RD</link><link>Pathfinder-RPG.Liche</link><link>Pathfinder-RPG.Lion foo</link><link>Pathfinder-RPG.Maharadjah</link><link>Pathfinder-RPG.Manananggal</link><link>Pathfinder-RPG.Maraï</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Péri</link><link>Pathfinder-RPG.Pièces darmures</link><link>Pathfinder-RPG.Rakshasa</link><link>Pathfinder-RPG.Raktavarna</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la guerre)</link><link>Pathfinder-RPG.Tataka</link></inLinks>
  <outLinks><link>Pathfinder-RPG.poison</link><link>Pathfinder-RPG.Coup étourdissant</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.maladie</link><link>Pathfinder-RPG.attaque de contact</link><link>Pathfinder-RPG.absorption dénergie</link><link>Pathfinder-RPG.concentration</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.jet de dégâts</link><link>Pathfinder-RPG.arme de maître</link><link>Pathfinder-RPG.arme à projectiles</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.adamantium</link><link>Pathfinder-RPG.Matériaux spéciaux</link><link>Pathfinder-RPG.fer froid</link><link>Pathfinder-RPG.Bon</link><link>Pathfinder-RPG.Chaotique</link><link>Pathfinder-RPG.Loyal</link><link>Pathfinder-RPG.Mauvais</link><link>Pathfinder-RPG.Arme alignée</link></outLinks>
  <body><![CDATA[&lt;i&gt;Certaines cr&#233;atures poss&#232;dent un pouvoir surnaturel leur permettant d’ignorer les coups ou gr&#226;ce auquel les blessures inflig&#233;es par la plupart des armes se referment instantan&#233;ment.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Le chiffre ou nombre se trouvant &#224; gauche de la barre de fraction indique combien de points de d&#233;g&#226;ts la cr&#233;ature ignore &#224; chaque attaque. Dans la majorit&#233; des cas, certaines armes peuvent ignorer cette r&#233;duction. Cette information apparait &#224; la droite de la barre de fraction. Par exemple, une RD 5/magie signifie que la cr&#233;ature subit 5 points de d&#233;g&#226;ts de moins de toutes les armes non-magiques. Si la barre de fraction est suivie d’un tiret, la r&#233;duction des d&#233;g&#226;ts s’applique contre toutes les attaques, except&#233; celles qui sont sp&#233;cifiquement indiqu&#233;es comme ne tenant pas compte de la r&#233;duction des d&#233;g&#226;ts adverse.&lt;br /&gt;&lt;br /&gt;Quand la r&#233;duction des d&#233;g&#226;ts annule en totalit&#233; les d&#233;g&#226;ts inflig&#233;s par une attaque, les &#233;ventuels effets secondaires de l’attaque disparaissent aussi (&lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poison&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Coup-&#201;tourdissant.html&quot; title=&quot;Coup &#233;tourdissant&quot;&gt;&#233;tourdissement&lt;/a&gt; si le coup a &#233;t&#233; port&#233; par un &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;moine&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladie&lt;/a&gt;, etc.). La r&#233;duction des d&#233;g&#226;ts est sans effet contre les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact&quot;&gt;attaques de contact&lt;/a&gt;, les d&#233;g&#226;ts de type &#233;nergie destructive accompagnant l’attaque principale ou l’&lt;a class=&quot;pagelink&quot; href=&quot;Absorption-D&#233;nergie-(Capacit&#233;).html&quot; title=&quot;absorption d&amp;#39;&#233;nergie&quot;&gt;absorption d’&#233;nergie&lt;/a&gt;. Elle reste &#233;galement inefficace contre les &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poisons&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Maladies.html&quot; title=&quot;maladie&quot;&gt;maladies&lt;/a&gt; contract&#233;s par ingestion, inhalation ou contact.&lt;br /&gt;&lt;br /&gt;Si la cr&#233;ature b&#233;n&#233;ficiant de la r&#233;duction des d&#233;g&#226;ts est en train d’incanter un sort, elle n’a pas besoin d’effectuer de test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;Concentration&lt;/a&gt; si l’attaque ne lui inflige aucun d&#233;g&#226;t.&lt;br /&gt;&lt;br /&gt;Les sorts, pouvoirs magiques et les attaques d’&#233;nergie destructive (ce qui inclut le feu d’origine non-magique) ne sont pas impact&#233;s par la r&#233;duction des d&#233;g&#226;ts.&lt;br /&gt;&lt;br /&gt;Quelques fois, la r&#233;duction des d&#233;g&#226;ts prend la forme d’une gu&#233;rison instantan&#233;e. Le reste du temps, les armes rebondissent contre la peau trop rigide de la cr&#233;ature. Quoi qu’il en soit, les personnages devraient rapidement comprendre qu’il est temps de changer de tactique.&lt;br /&gt;&lt;br /&gt;Si une cr&#233;ature dispose de plusieurs r&#233;ductions des d&#233;g&#226;ts (gr&#226;ce &#224; plusieurs sources distinctes), elles ne sont pas cumulatives. La cr&#233;ature b&#233;n&#233;ficie alors pour chaque attaque de la r&#233;duction la plus importante selon la situation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Surpasser la r&#233;duction des d&#233;g&#226;ts.&lt;/b&gt; Il est possible d’ignorer ce pouvoir en utilisant certains mat&#233;riaux, des armes magiques (toute arme dot&#233;e d’un bonus d’alt&#233;ration de +1 ou plus aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#DEGATS&quot; title=&quot;jet de d&#233;g&#226;ts&quot;&gt;de d&#233;g&#226;ts&lt;/a&gt;, mais pas les &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMESMAITRE&quot; title=&quot;arme de ma&#238;tre&quot;&gt;armes de ma&#238;tre&lt;/a&gt;), certains types d’armes (comme tranchantes ou contondantes) et les armes align&#233;es.&lt;br /&gt;&lt;br /&gt;Les munitions lanc&#233;es par une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEAPROJECTILES&quot; title=&quot;arme &#224; projectiles&quot;&gt;arme &#224; projectiles&lt;/a&gt; ayant d’un bonus d’alt&#233;ration de +1 ou plus (sauf les &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMESMAITRE&quot; title=&quot;arme de ma&#238;tre&quot;&gt;armes de ma&#238;tre&lt;/a&gt;) sont consid&#233;r&#233;es comme magiques lorsqu’il faut ignorer la r&#233;duction des d&#233;g&#226;ts. De m&#234;me, les munitions tir&#233;es depuis une &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEAPROJECTILES&quot; title=&quot;arme &#224; projectiles&quot;&gt;arme &#224; projectiles&lt;/a&gt; align&#233;e re&#231;oivent l’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; de l’arme &#224; projectiles (en plus de l’alignement qu’elles ont d&#233;j&#224;).&lt;br /&gt;&lt;br /&gt;Les armes dont le bonus d’alt&#233;ration est &#233;gal ou sup&#233;rieur &#224; +3 sont capables de surpasser certains types de r&#233;duction des d&#233;g&#226;ts, et ce quel que soit le mat&#233;riau dans lequel elles sont faites ou leur alignement. La table ci-dessous indique le bonus d’alt&#233;ration n&#233;cessaire en fonction du type de r&#233;duction des d&#233;g&#226;ts.&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Type de RD&lt;/td&gt;&lt;td&gt;Bonus d’alt&#233;ration &#233;quivalent&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Argent, fer froid&lt;/td&gt;&lt;td&gt;+3&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Adamantine*&lt;/td&gt;&lt;td&gt;+4&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Align&#233;e&lt;/td&gt;&lt;td&gt;+5&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;2&quot; CLASS=&quot;note&quot;&gt;&lt;i&gt;(*) Ne permet pas d’ignorer la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt;, contrairement &#224; une arme en adamantine.&lt;/i&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Capacit&#233; de monstre &lt;a class=&quot;headeranchor&quot; id=&quot;Capacit&#233;_de_monstre_0&quot; href=&quot;#Capacit&#233;_de_monstre_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les cr&#233;atures qui b&#233;n&#233;ficient de cette particularit&#233; ignorent les d&#233;g&#226;ts inflig&#233;s par la plupart des armes et des attaques naturelles. Leurs plaies se referment imm&#233;diatement ou l’arme rebondit sur eux sans les blesser (dans tous les cas, l’adversaire sait que l’attaque n’a eu aucun effet). Les attaques d’&#233;nergie (m&#234;me celles qui ne sont pas magiques), les sorts, les pouvoirs magiques et les capacit&#233;s surnaturelles infligent des d&#233;g&#226;ts normaux par contre. Certains types d’armes sp&#233;cifiques peuvent &#233;galement les blesser (voir plus bas). La description indique la quantit&#233; de d&#233;g&#226;ts que la cr&#233;ature ignore (g&#233;n&#233;ralement entre 5 et 15 points) ainsi que les armes contre lesquelles la r&#233;duction de d&#233;g&#226;ts est inefficace. &lt;br /&gt;&lt;br /&gt;Certains monstres sont vuln&#233;rables aux d&#233;g&#226;ts de type contondant, tranchant ou perforant. D’autres sont vuln&#233;rables &#224; certains mat&#233;riaux comme l’&lt;a class=&quot;pagelink&quot; href=&quot;Mat&#233;riaux-Sp&#233;ciaux.html#ADAMANTIUM&quot; title=&quot;adamantium&quot;&gt;adamantium&lt;/a&gt;, l’&lt;a class=&quot;pagelink&quot; href=&quot;Mat&#233;riaux-Sp&#233;ciaux.html#ARGENT&quot; title=&quot;Les mat&#233;riaux sp&#233;ciaux&quot;&gt;argent&lt;/a&gt; ou le &lt;a class=&quot;pagelink&quot; href=&quot;Mat&#233;riaux-Sp&#233;ciaux.html#FERFROID&quot; title=&quot;fer froid&quot;&gt;fer forg&#233; &#224; froid&lt;/a&gt;. Les d&#233;g&#226;ts des attaques effectu&#233;es &#224; l’aide d’armes qui ne correspondent pas au type indiqu&#233; ou qui ne sont pas faites du mat&#233;riau indiqu&#233; sont r&#233;duits. Cependant, un bonus d’alt&#233;ration suffisamment &#233;lev&#233; peut permettre d’ignorer certaines formes de r&#233;duction de d&#233;g&#226;ts.&lt;br /&gt;&lt;br /&gt;Certains monstres sont vuln&#233;rables aux armes magiques. Toute arme poss&#233;dant au moins un bonus d’alt&#233;ration magique de +1 &#224; l’attaque et aux d&#233;g&#226;ts permet d’ignorer leur r&#233;duction de d&#233;g&#226;ts.&lt;br /&gt;&lt;br /&gt;Les armes naturelles de ces monstres subissent ou ignorent les r&#233;ductions de d&#233;g&#226;ts comme s’il s’agissait d’armes magiques (mais ce n’est pas le cas des armes manufactur&#233;es qu’ils emploient). Quelques rares cr&#233;atures tr&#232;s puissantes ne sont vuln&#233;rables qu’aux armes &#233;piques, c’est-&#224;-dire aux armes magiques poss&#233;dant un bonus d’alt&#233;ration sup&#233;rieur ou &#233;gal &#224; +6. Leurs armes naturelles subissent ou ignorent les r&#233;ductions de d&#233;g&#226;ts comme s’il s’agissait d’armes &#233;piques. &lt;br /&gt;&lt;br /&gt;Certains monstres sont vuln&#233;rables aux armes d’alignement &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;Bon&quot;&gt;Bon&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;Chaotique&quot;&gt;Chaotique&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;Loyal&quot;&gt;Loyal&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;Mauvais&quot;&gt;Mauvais&lt;/a&gt;. Les armes peuvent acqu&#233;rir l’une ou l’autre de ces propri&#233;t&#233;s gr&#226;ce au sort d’&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Arme-Align&#233;e.html&quot; title=&quot;Arme align&#233;e&quot;&gt;arme align&#233;e&lt;/a&gt;&lt;/i&gt;. Certaines armes magiques poss&#232;dent &#233;galement un alignement de par leur enchantement. Les cr&#233;atures qui appartiennent &#224; un sous-type li&#233; &#224; un alignement (Bien, Chaos, Loi ou Mal) peuvent &#233;galement ignorer ce type de r&#233;duction de d&#233;g&#226;ts. En effet, leurs armes naturelles et les armes manufactur&#233;es qu’elles manipulent subissent ou ignorent les r&#233;ductions de d&#233;g&#226;ts comme si elles poss&#233;daient l’alignement (ou les alignements) de leur(s) sous-type(s). Lorsqu’une r&#233;duction de d&#233;g&#226;ts comporte un tiret (—) apr&#232;s la barre (/), aucune arme ne permet de l’ignorer.&lt;br /&gt;&lt;br /&gt;Certaines cr&#233;atures peuvent &#234;tre bless&#233;es par plusieurs types d’armes. Une arme qui correspond &#224; l’un ou l’autre de ces types peut donc ignorer la r&#233;duction de d&#233;g&#226;ts. La r&#233;duction de d&#233;g&#226;ts de certaines autres cr&#233;atures ne peut &#234;tre ignor&#233;e que par une combinaison de diff&#233;rents types d’attaques. Dans ces cas-l&#224;, une arme doit appartenir &#224; tous les types indiqu&#233;s pour pouvoir ignorer la r&#233;duction de d&#233;g&#226;ts. Si elle ne correspond qu’&#224; l’un de ces types, la r&#233;duction s’applique normalement.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; RD 5/argent. &lt;i&gt;Emplacement :&lt;/i&gt; RD.
]]></body>
  <raw><![CDATA[''Certaines créatures possèdent un pouvoir surnaturel leur permettant d’ignorer les coups ou grâce auquel les blessures infligées par la plupart des armes se referment instantanément.''

Le chiffre ou nombre se trouvant à gauche de la barre de fraction indique combien de points de dégâts la créature ignore à chaque attaque. Dans la majorité des cas, certaines armes peuvent ignorer cette réduction. Cette information apparait à la droite de la barre de fraction. Par exemple, une RD 5/magie signifie que la créature subit 5 points de dégâts de moins de toutes les armes non-magiques. Si la barre de fraction est suivie d’un tiret, la réduction des dégâts s’applique contre toutes les attaques, excepté celles qui sont spécifiquement indiquées comme ne tenant pas compte de la réduction des dégâts adverse.

Quand la réduction des dégâts annule en totalité les dégâts infligés par une attaque, les éventuels effets secondaires de l’attaque disparaissent aussi ([[poison]], [[coup étourdissant|étourdissement]] si le coup a été porté par un [[moine]], [[maladie]], etc.). La réduction des dégâts est sans effet contre les [[attaque de contact|attaques de contact]], les dégâts de type énergie destructive accompagnant l’attaque principale ou l’[[absorption dénergie|absorption d’énergie]]. Elle reste également inefficace contre les [[poison|poisons]] et [[maladie|maladies]] contractés par ingestion, inhalation ou contact.

Si la créature bénéficiant de la réduction des dégâts est en train d’incanter un sort, elle n’a pas besoin d’effectuer de test de [[Concentration]] si l’attaque ne lui inflige aucun dégât.

Les sorts, pouvoirs magiques et les attaques d’énergie destructive (ce qui inclut le feu d’origine non-magique) ne sont pas impactés par la réduction des dégâts.

Quelques fois, la réduction des dégâts prend la forme d’une guérison instantanée. Le reste du temps, les armes rebondissent contre la peau trop rigide de la créature. Quoi qu’il en soit, les personnages devraient rapidement comprendre qu’il est temps de changer de tactique.

Si une créature dispose de plusieurs réductions des dégâts (grâce à plusieurs sources distinctes), elles ne sont pas cumulatives. La créature bénéficie alors pour chaque attaque de la réduction la plus importante selon la situation.

'''Surpasser la réduction des dégâts.''' Il est possible d’ignorer ce pouvoir en utilisant certains matériaux, des armes magiques (toute arme dotée d’un bonus d’altération de +1 ou plus aux [[jet dattaque|jets d’attaque]] et [[jet de dégâts|de dégâts]], mais pas les [[arme de maître|armes de maître]]), certains types d’armes (comme tranchantes ou contondantes) et les armes alignées.

Les munitions lancées par une [[arme à projectiles]] ayant d’un bonus d’altération de +1 ou plus (sauf les [[arme de maître|armes de maître]]) sont considérées comme magiques lorsqu’il faut ignorer la réduction des dégâts. De même, les munitions tirées depuis une [[arme à projectiles]] alignée reçoivent l’[[alignement]] de l’arme à projectiles (en plus de l’alignement qu’elles ont déjà).

Les armes dont le bonus d’altération est égal ou supérieur à +3 sont capables de surpasser certains types de réduction des dégâts, et ce quel que soit le matériau dans lequel elles sont faites ou leur alignement. La table ci-dessous indique le bonus d’altération nécessaire en fonction du type de réduction des dégâts.

<center>
{| CLASS="tablo"
|- CLASS="titre"
| Type de RD || Bonus d’altération équivalent
|- CLASS="premier"
| Argent, fer froid || +3
|- CLASS="alt"
| Adamantine* || +4
|-
| Alignée || +5
|-
| COLSPAN="2" CLASS="note" | ''(*) Ne permet pas d’ignorer la [[solidité]], contrairement à une arme en adamantine.''
|}
</center>

==== Capacité de monstre ====

Les créatures qui bénéficient de cette particularité ignorent les dégâts infligés par la plupart des armes et des attaques naturelles. Leurs plaies se referment immédiatement ou l’arme rebondit sur eux sans les blesser (dans tous les cas, l’adversaire sait que l’attaque n’a eu aucun effet). Les attaques d’énergie (même celles qui ne sont pas magiques), les sorts, les pouvoirs magiques et les capacités surnaturelles infligent des dégâts normaux par contre. Certains types d’armes spécifiques peuvent également les blesser (voir plus bas). La description indique la quantité de dégâts que la créature ignore (généralement entre 5 et 15 points) ainsi que les armes contre lesquelles la réduction de dégâts est inefficace. 

Certains monstres sont vulnérables aux dégâts de type contondant, tranchant ou perforant. D’autres sont vulnérables à certains matériaux comme l’[[adamantium]], l’[[Matériaux spéciaux#ARGENT|argent]] ou le [[fer froid|fer forgé à froid]]. Les dégâts des attaques effectuées à l’aide d’armes qui ne correspondent pas au type indiqué ou qui ne sont pas faites du matériau indiqué sont réduits. Cependant, un bonus d’altération suffisamment élevé peut permettre d’ignorer certaines formes de réduction de dégâts.

Certains monstres sont vulnérables aux armes magiques. Toute arme possédant au moins un bonus d’altération magique de +1 à l’attaque et aux dégâts permet d’ignorer leur réduction de dégâts.

Les armes naturelles de ces monstres subissent ou ignorent les réductions de dégâts comme s’il s’agissait d’armes magiques (mais ce n’est pas le cas des armes manufacturées qu’ils emploient). Quelques rares créatures très puissantes ne sont vulnérables qu’aux armes épiques, c’est-à-dire aux armes magiques possédant un bonus d’altération supérieur ou égal à +6. Leurs armes naturelles subissent ou ignorent les réductions de dégâts comme s’il s’agissait d’armes épiques. 

Certains monstres sont vulnérables aux armes d’alignement [[Bon]], [[Chaotique]], [[Loyal]] ou [[Mauvais]]. Les armes peuvent acquérir l’une ou l’autre de ces propriétés grâce au sort d’''[[arme alignée]]''. Certaines armes magiques possèdent également un alignement de par leur enchantement. Les créatures qui appartiennent à un sous-type lié à un alignement (Bien, Chaos, Loi ou Mal) peuvent également ignorer ce type de réduction de dégâts. En effet, leurs armes naturelles et les armes manufacturées qu’elles manipulent subissent ou ignorent les réductions de dégâts comme si elles possédaient l’alignement (ou les alignements) de leur(s) sous-type(s). Lorsqu’une réduction de dégâts comporte un tiret (—) après la barre (/), aucune arme ne permet de l’ignorer.

Certaines créatures peuvent être blessées par plusieurs types d’armes. Une arme qui correspond à l’un ou l’autre de ces types peut donc ignorer la réduction de dégâts. La réduction de dégâts de certaines autres créatures ne peut être ignorée que par une combinaison de différents types d’attaques. Dans ces cas-là, une arme doit appartenir à tous les types indiqués pour pouvoir ignorer la réduction de dégâts. Si elle ne correspond qu’à l’un de ces types, la réduction s’applique normalement.

''Format :'' RD 5/argent. ''Emplacement :'' RD.]]></raw>
  <fullName>Pathfinder-RPG.Réduction de dégâts (capacité)</fullName>
</wikiPage>