<?xml version="1.0"?>
<wikiPage>
  <title>Règles alternatives</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-03 23:37:50Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Blessures et vitalité</link><link>Pathfinder-RPG.Description des pièces darmure</link><link>Pathfinder-RPG.Frappes ciblées</link><link>Pathfinder-RPG.Larmure comme RD</link><link>Pathfinder-RPG.Pièces darmures</link><link>Pathfinder-RPG.Régles alternatives</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Régles alternatives</link><link>Pathfinder-RPG.Larmure comme RD</link><link>Pathfinder-RPG.Frappes ciblées</link><link>Pathfinder-RPG.Pièces darmures</link><link>Pathfinder-RPG.Description des pièces darmure</link><link>Pathfinder-RPG.Blessures et vitalité</link><link>Pathfinder-RPG.Maîtriser le combat</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Guerrier</link><link>Pathfinder-RPG.pv</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float: left; margin-right: 20px; margin-bottom: 10px;&quot; class=&quot;presentation recentre&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;&lt;div style=&quot;float: right; margin-top: -4px;&quot;&gt;&lt;/div&gt;R&#232;gles alternatives&lt;/h2&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;gles-Alternatives.html&quot; title=&quot;R&#232;gles alternatives&quot;&gt;Introduction&lt;/a&gt;&lt;/li&gt;
&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Larmure-Comme-Rd.html&quot; title=&quot;L&amp;#39;armure comme RD&quot;&gt;L&#39;armure comme r&#233;duction de d&#233;g&#226;ts&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Frappes-Cibl&#233;es.html&quot; title=&quot;Frappes cibl&#233;es&quot;&gt;Frappes cibl&#233;es&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ces-Darmures.html&quot; title=&quot;Pi&#232;ces d&amp;#39;armure&quot;&gt;Pi&#232;ces d&#39;armure&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Description-Des-Pi&#232;ces-Darmure.html&quot; title=&quot;Description des pi&#232;ces d&amp;#39;armure&quot;&gt;descriptions&lt;/a&gt;)&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Blessures-Et-Vitalit&#233;.html&quot; title=&quot;Blessures et vitalit&#233;&quot;&gt;Blessures et vitalit&#233;&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;La majeure partie de ce livre a &#233;t&#233; con&#231;ue pour offrir de
nouvelles options aux joueurs et MJ utilisant le syst&#232;me de
combat standard de Pathfinder JdR, tel que pr&#233;sent&#233; dans
le &lt;i&gt;Manuel des joueurs&lt;/i&gt; et &#233;tendu dans les ouvrages ult&#233;rieurs,
notamment dans le &lt;i&gt;Manuel des joueurs, r&#232;gles avanc&#233;es&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;Apr&#232;s des ann&#233;es de d&#233;veloppement et de tests sur le
terrain (c’est-&#224;-dire autour des tables), et gr&#226;ce aux r&#232;gles
additionnelles et sous-syst&#232;mes pr&#233;sent&#233;s dans le Chapitre 3 :
&lt;a class=&quot;pagelink&quot; href=&quot;Ma&#238;triser-Le-Combat.html&quot; title=&quot;Ma&#238;triser le combat&quot;&gt;Ma&#238;triser le combat&lt;/a&gt;, qui aident &#224; clarifier certains points rest&#233;s
dans l’ombre et qui permettront d’accro&#238;tre votre plaisir pour
certains styles sp&#233;cifiques de jeu, le syst&#232;me a l’ambition d’&#234;tre
aussi solide et complet, voire universel, que possible.&lt;br /&gt;&lt;br /&gt;Certains joueurs et MJ pourraient toutefois vouloir
remplacer des parties enti&#232;res du syst&#232;me de combat
traditionnel de Pathfinder JdR par quelque chose de nouveau
– par exemple pour changer de rythme ou pour tenter de
mieux simuler dans le d&#233;tail la r&#233;alit&#233; d’un affrontement
physique. Pour eux, ce chapitre pr&#233;sente plusieurs r&#232;gles
alternatives optionnelles qui pourront &#234;tre substitu&#233;es aux
r&#232;gles existantes. Comme ces options alt&#232;rent profond&#233;ment
le fonctionnement du jeu, nous conseillons aux joueurs
et MJ de se montrer prudents au moment de se d&#233;cider &#224;
int&#233;grer, ou non, ces r&#232;gles optionnelles dans le cadre d’une
campagne en cours. Ils devraient aussi se pr&#233;parer &#224; atteindre
un nouveau degr&#233; de complexit&#233; dans les r&#232;gles, ainsi qu’&#224;
subir de potentiels ralentissements dans les parties le temps
que les autres joueurs se mettent &#224; niveau.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Larmure-Comme-Rd.html&quot; title=&quot;L&amp;#39;armure comme RD&quot;&gt;L&#39;armure comme r&#233;duction de d&#233;g&#226;ts&lt;/a&gt;&lt;a class=&quot;headeranchor&quot; id=&quot;_Larmure_comme_r&#233;duction_de_d&#233;g&#226;ts__0&quot; href=&quot;#_Larmure_comme_r&#233;duction_de_d&#233;g&#226;ts__0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Pendant des ann&#233;es, les joueurs ont d&#233;battu sur ce que
repr&#233;sentait exactement l’approximation connue sous le
nom de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;Classe d’Armure&lt;/a&gt; pour d&#233;terminer s’il s’agissait de
la capacit&#233; d’un personnage &#224; &#233;viter les coups, &#224; encaisser
la souffrance physique etc. Ce syst&#232;me alternatif pr&#233;sente
un moyen d’envisager l’armure comme une r&#233;duction &#224;
appliquer aux d&#233;g&#226;ts – non comme quelque chose qui rend
le personnage plus difficile &#224; toucher, mais comme une
protection qui le rend plus dur &#224; blesser, l’armure absorbant
la majorit&#233; des d&#233;g&#226;ts et pouvant m&#234;me les annuler en
totalit&#233; avant qu’ils n’atteignent son porteur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Frappes-Cibl&#233;es.html&quot; title=&quot;Frappes cibl&#233;es&quot;&gt;Frappes cibl&#233;es&lt;/a&gt;&lt;a class=&quot;headeranchor&quot; id=&quot;_Frappes_cibl&#233;es__1&quot; href=&quot;#_Frappes_cibl&#233;es__1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les r&#232;gles de combat standard de Pathfinder JdR g&#232;rent
les attaques et les coups port&#233;s de mani&#232;re abstraite, en
soustrayant des points de vie et en laissant au MJ la charge de
d&#233;crire o&#249; l’&#233;p&#233;e a frapp&#233;. Ce syst&#232;me laisse une plus grande
part de contr&#244;le aux joueurs en autorisant les personnages
&#224; cibler des zones sp&#233;cifiques de leur opposant, avec les
r&#233;sultats logiques qui en d&#233;coulent.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ces-Darmures.html&quot; title=&quot;Pi&#232;ces d&amp;#39;armure&quot;&gt;Pi&#232;ces d&#39;armure&lt;/a&gt;&lt;a class=&quot;headeranchor&quot; id=&quot;_Pi&#232;ces_darmure__2&quot; href=&quot;#_Pi&#232;ces_darmure__2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les armures ne se pr&#233;sentent pas toujours comme
un ensemble complet de pi&#232;ces parfaitement assorties
directement achet&#233;es aupr&#232;s de l’armurier. Un &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerrier&lt;/a&gt; peut
se retrouver contraint de porter un ensemble de seconde main
en lambeaux, compos&#233; de pi&#232;ces d’armures vari&#233;es, ou peut
avoir constitu&#233; son armure &#224; partir des pi&#232;ces r&#233;cup&#233;r&#233;es sur
ses ennemis vaincus sur le champ de bataille. Peut-&#234;tre que
votre personnage est un naufrag&#233; bien oblig&#233; de r&#233;cup&#233;rer les
quelques morceaux d’armure qu’il trouve, ou qu’il vit dans un
cadre post-apocalyptique o&#249; chacun doit grappiller dans les
ordures et derri&#232;re des vitrines calcin&#233;es des magasins pour
obtenir son &#233;quipement. Quoique ces armures de bric et de
broc soient presque toujours moins efficaces qu’une armure
compl&#232;te dont les pi&#232;ces sont assorties et ajust&#233;es, les r&#232;gles
de cette partie fournissent tout ce dont vous avez besoin pour
m&#234;ler les diff&#233;rents types d’armures.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Blessures-Et-Vitalit&#233;.html&quot; title=&quot;Blessures et vitalit&#233;&quot;&gt;Blessures et vitalit&#233;&lt;/a&gt;&lt;a class=&quot;headeranchor&quot; id=&quot;_Blessures_et_vitalit&#233;__3&quot; href=&quot;#_Blessures_et_vitalit&#233;__3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au m&#234;me titre que la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;Classe d’Armure&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; sont
une abstraction – apr&#232;s tout, que la dague ne fasse que
1d4 points de d&#233;g&#226;ts ne signifie pas pour autant
que les &lt;a class=&quot;pagelink&quot; href=&quot;Guerrier.html&quot; title=&quot;Le guerrier&quot;&gt;guerriers&lt;/a&gt; de haut niveau sont immunis&#233;s
au risque de se faire trancher la gorge. Ce syst&#232;me
alternatif s’efforce de mieux restituer les diff&#233;rences
entre les &#233;gratignures et autres g&#234;nes d’une part, et les
blessures s&#233;rieuses et traumatismes s&#233;v&#232;res d’autre part.
]]></body>
  <raw><![CDATA[{s:UC}<div style="float: left; margin-right: 20px; margin-bottom: 10px;" class="presentation recentre">
<h2 class="separator"><div style="float: right; margin-top: -4px;">{s:uc}</div>Règles alternatives</h2>
<ul><li>[[Régles alternatives|Introduction]]</li>
<li>[[Larmure comme RD|L'armure comme réduction de dégâts]]</li><li>[[Frappes ciblées]]</li><li>[[Pièces darmures|Pièces d'armure]] ([[Description des pièces darmure|descriptions]])</li><li>[[Blessures et vitalité]]</li></ul></div>La majeure partie de ce livre a été conçue pour offrir de
nouvelles options aux joueurs et MJ utilisant le système de
combat standard de Pathfinder JdR, tel que présenté dans
le ''Manuel des joueurs'' et étendu dans les ouvrages ultérieurs,
notamment dans le ''Manuel des joueurs, règles avancées''.

Après des années de développement et de tests sur le
terrain (c’est-à-dire autour des tables), et grâce aux règles
additionnelles et sous-systèmes présentés dans le Chapitre 3 :
[[Maîtriser le combat]], qui aident à clarifier certains points restés
dans l’ombre et qui permettront d’accroître votre plaisir pour
certains styles spécifiques de jeu, le système a l’ambition d’être
aussi solide et complet, voire universel, que possible.

Certains joueurs et MJ pourraient toutefois vouloir
remplacer des parties entières du système de combat
traditionnel de Pathfinder JdR par quelque chose de nouveau
– par exemple pour changer de rythme ou pour tenter de
mieux simuler dans le détail la réalité d’un affrontement
physique. Pour eux, ce chapitre présente plusieurs règles
alternatives optionnelles qui pourront être substituées aux
règles existantes. Comme ces options altèrent profondément
le fonctionnement du jeu, nous conseillons aux joueurs
et MJ de se montrer prudents au moment de se décider à
intégrer, ou non, ces règles optionnelles dans le cadre d’une
campagne en cours. Ils devraient aussi se préparer à atteindre
un nouveau degré de complexité dans les règles, ainsi qu’à
subir de potentiels ralentissements dans les parties le temps
que les autres joueurs se mettent à niveau.

====[[Larmure comme RD|L'armure comme réduction de dégâts]]====
Pendant des années, les joueurs ont débattu sur ce que
représentait exactement l’approximation connue sous le
nom de [[CA|Classe d’Armure]] pour déterminer s’il s’agissait de
la capacité d’un personnage à éviter les coups, à encaisser
la souffrance physique etc. Ce système alternatif présente
un moyen d’envisager l’armure comme une réduction à
appliquer aux dégâts – non comme quelque chose qui rend
le personnage plus difficile à toucher, mais comme une
protection qui le rend plus dur à blesser, l’armure absorbant
la majorité des dégâts et pouvant même les annuler en
totalité avant qu’ils n’atteignent son porteur.

====[[Frappes ciblées]]====
Les règles de combat standard de Pathfinder JdR gèrent
les attaques et les coups portés de manière abstraite, en
soustrayant des points de vie et en laissant au MJ la charge de
décrire où l’épée a frappé. Ce système laisse une plus grande
part de contrôle aux joueurs en autorisant les personnages
à cibler des zones spécifiques de leur opposant, avec les
résultats logiques qui en découlent.

====[[Pièces darmures|Pièces d'armure]]====
Les armures ne se présentent pas toujours comme
un ensemble complet de pièces parfaitement assorties
directement achetées auprès de l’armurier. Un [[guerrier]] peut
se retrouver contraint de porter un ensemble de seconde main
en lambeaux, composé de pièces d’armures variées, ou peut
avoir constitué son armure à partir des pièces récupérées sur
ses ennemis vaincus sur le champ de bataille. Peut-être que
votre personnage est un naufragé bien obligé de récupérer les
quelques morceaux d’armure qu’il trouve, ou qu’il vit dans un
cadre post-apocalyptique où chacun doit grappiller dans les
ordures et derrière des vitrines calcinées des magasins pour
obtenir son équipement. Quoique ces armures de bric et de
broc soient presque toujours moins efficaces qu’une armure
complète dont les pièces sont assorties et ajustées, les règles
de cette partie fournissent tout ce dont vous avez besoin pour
mêler les différents types d’armures.


====[[Blessures et vitalité]]====
Au même titre que la [[CA|Classe d’Armure]], les [[pv|points de vie]] sont
une abstraction – après tout, que la dague ne fasse que
1d4 points de dégâts ne signifie pas pour autant
que les [[guerrier|guerriers]] de haut niveau sont immunisés
au risque de se faire trancher la gorge. Ce système
alternatif s’efforce de mieux restituer les différences
entre les égratignures et autres gênes d’une part, et les
blessures sérieuses et traumatismes sévères d’autre part.]]></raw>
  <fullName>Pathfinder-RPG.Régles alternatives</fullName>
</wikiPage>