<?xml version="1.0"?>
<wikiPage>
  <title>Régénération (Ext)</title>
  <categories></categories>
  <lastModified>2010-11-09 15:29:30Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Archon étoile</link><link>Pathfinder-RPG.Axiomite</link><link>Pathfinder-RPG.Bouclier béni (paladin)</link><link>Pathfinder-RPG.Cétacéal</link><link>Pathfinder-RPG.Draconal</link><link>Pathfinder-RPG.Ecorché</link><link>Pathfinder-RPG.Écorché</link><link>Pathfinder-RPG.FAQ Règles</link><link>Pathfinder-RPG.Frappes ciblées</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Kyton</link><link>Pathfinder-RPG.Kyton augure</link><link>Pathfinder-RPG.Régénération</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.sous-type kyton</link><link>Pathfinder-RPG.Tendricule</link><link>Pathfinder-RPG.Thrasfyr</link><link>Pathfinder-RPG.Titan de lÉlysée</link><link>Pathfinder-RPG.Troll de mousse</link><link>Pathfinder-RPG.Troll jötun</link><link>Pathfinder-RPG.Yai de glace</link><link>Pathfinder-RPG.Yai de leau</link><link>Pathfinder-RPG.Yai du feu</link><link>Pathfinder-RPG.Yai du vide</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Régénération</link><link>Pathfinder-RPG.guérison accélérée</link><link>Pathfinder-RPG.Constitution</link></outLinks>
  <body><![CDATA[
Les cr&#233;atures b&#233;n&#233;ficiant de cette particularit&#233; sont difficiles &#224; tuer. Leurs blessures gu&#233;rissent &#224; un rythme constant (&#224; la mani&#232;re des cr&#233;atures dot&#233;es de la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Acc&#233;l&#233;r&#233;e-(Capacit&#233;).html&quot; title=&quot;gu&#233;rison acc&#233;l&#233;r&#233;e&quot;&gt;gu&#233;rison acc&#233;l&#233;r&#233;e&lt;/a&gt;) mais, en plus de cela, elles ne peuvent pas mourir tant que leur r&#233;g&#233;n&#233;ration est active (elles tombent quand m&#234;me inconscientes lorsque leur nombre de points de vie passe sous 0). Certains types d’attaque (le feu et l’acide bien souvent ; la description pr&#233;cise lesquels) interrompent leur r&#233;g&#233;n&#233;ration pendant un round. Au cours de ce round, la gu&#233;rison ne se produit
pas et la cr&#233;ature peut mourir normalement.&lt;br /&gt;&lt;br /&gt;La r&#233;g&#233;n&#233;ration est inefficace dans le cas des attaques qui n’occasionnent pas de points de d&#233;g&#226;ts. Elle ne restaure pas non plus les points perdus &#224; cause de la faim, de la soif ou de la suffocation.&lt;br /&gt;&lt;br /&gt;Elle permet de faire repousser les parties de corps perdues et de rattacher les membres (ou autre morceaux) coup&#233;s s’ils sont rassembl&#233;s moins d’une heure apr&#232;s avoir &#233;t&#233; s&#233;par&#233;s. Les morceaux coup&#233;s qui ne sont pas rattach&#233;s dans ce d&#233;lai se fl&#233;trissent et meurent normalement.&lt;br /&gt;&lt;br /&gt;Seules les cr&#233;atures qui poss&#232;dent une valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; peuvent poss&#233;der la capacit&#233; de r&#233;g&#233;n&#233;ration.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; r&#233;g&#233;n&#233;ration 5 (acide, feu). &lt;i&gt;Emplacement :&lt;/i&gt; pv.
]]></body>
  <raw><![CDATA[{s:Desambi|Il peut aussi s'agir d'un [[Régénération|sort]].}
Les créatures bénéficiant de cette particularité sont difficiles à tuer. Leurs blessures guérissent à un rythme constant (à la manière des créatures dotées de la capacité de [[guérison accélérée]]) mais, en plus de cela, elles ne peuvent pas mourir tant que leur régénération est active (elles tombent quand même inconscientes lorsque leur nombre de points de vie passe sous 0). Certains types d’attaque (le feu et l’acide bien souvent ; la description précise lesquels) interrompent leur régénération pendant un round. Au cours de ce round, la guérison ne se produit
pas et la créature peut mourir normalement.

La régénération est inefficace dans le cas des attaques qui n’occasionnent pas de points de dégâts. Elle ne restaure pas non plus les points perdus à cause de la faim, de la soif ou de la suffocation.

Elle permet de faire repousser les parties de corps perdues et de rattacher les membres (ou autre morceaux) coupés s’ils sont rassemblés moins d’une heure après avoir été séparés. Les morceaux coupés qui ne sont pas rattachés dans ce délai se flétrissent et meurent normalement.

Seules les créatures qui possèdent une valeur de [[Constitution]] peuvent posséder la capacité de régénération.

''Format :'' régénération 5 (acide, feu). ''Emplacement :'' pv.]]></raw>
  <fullName>Pathfinder-RPG.Régénération (capacité)</fullName>
</wikiPage>