<?xml version="1.0"?>
<wikiPage>
  <title>Réprobation</title>
  <categories></categories>
  <lastModified>2012-10-26 17:20:25Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.AdM-sorts-classe-temporaire</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts de druides</link><link>Pathfinder-RPG.Liste des sorts de paladins</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Liste des sorts dinquisiteur</link><link>Pathfinder-RPG.Liste des sorts par registre</link><link>Pathfinder-RPG.sorts-temporaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Inquisiteur</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.permanente</link><link>Pathfinder-RPG.Prière</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Pénitence</link><link>Pathfinder-RPG.test</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;transmutation&lt;/a&gt; [&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;mal&#233;diction, voir texte&lt;/a&gt;] ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; 5, &lt;a class=&quot;pagelink&quot; href=&quot;Inquisiteur.html&quot; title=&quot;L&amp;#39;inquisiteur&quot;&gt;inquisiteur&lt;/a&gt; 4, &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; 4, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; 5&lt;br/&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, FD&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; courte (7,50 m + 1,50 m/2 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt;) (5 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/2 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveaux&lt;/a&gt;)&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; une cr&#233;ature de la m&#234;me religion que le personnage&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DUREE&quot; title=&quot;permanente&quot;&gt;permanente&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; non; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br /&gt;&lt;br /&gt;Le personnage excommunie la cible, pour la maudire et la punir pour ses actes et ses mauvaises actions &#224; l&#39;encontre de sa religion. Ceci a trois effets.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;Tout d&#39;abord, la cible est marqu&#233;e d&#39;un symbole magique visible aux seuls membres de sa religion. Ce symbole indique qu&#39;elle a transgress&#233; les pr&#233;ceptes de sa foi et que les fid&#232;les ne devraient pas l&#39;aider. Pourtant la cible ne doit pas &#234;tre pers&#233;cut&#233;e &#224; cause de cette marque (ce qui n&#39;emp&#234;che pas les membres d&#39;une religion loyale d&#39;emprisonner un criminel reconnu si ses crimes ont eu lieu apr&#232;s l&#39;apposition de la marque).&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;Ensuite, la cible ne b&#233;n&#233;ficie plus des sorts b&#233;n&#233;fiques lanc&#233;s par les fid&#232;les de sa religion et elle est toujours consid&#233;r&#233;e comme un ennemi vis-&#224;-vis des autres sorts lanc&#233;s par les gens de son ancienne &#233;glise. Par exemple, si elle voyage avec un pr&#234;tre de sa religion et qu&#39;il lance &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pri&#232;re.html&quot; title=&quot;Pri&#232;re&quot;&gt;pri&#232;re&lt;/a&gt;&lt;/i&gt;, le sort la p&#233;nalise au lieu de l&#39;aider, m&#234;me si la cible est une amie du pr&#234;tre.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;Enfin, si la cible est lanceurs de sorts divins, un membre d&#39;une classe de prestige de la m&#234;me religion que le personnage ou si elle poss&#232;de une capacit&#233; en raison de son appartenance &#224; sa religion, elle ne peut plus utiliser ses pouvoirs tant qu&#39;elle est marqu&#233;e. Par exemple, un paladin de la m&#234;me religion que le personnage ne plus lancer de sort de paladin, ni utiliser  l&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#IMPOSITIONDESMAINS&quot; title=&quot;Le paladin&quot;&gt;imposition des mains&lt;/a&gt; ou autres pouvoirs de classe. La cible peut embrasser une autre religion pour r&#233;cup&#233;rer ses pouvoirs mais la marque reste visible pour la congr&#233;gation du personnage, m&#234;me si les membres de l&#39;autre religion acceptent le personnage dans leurs rangs.&lt;/div&gt;&lt;br /&gt;Ce puissant sort qui n&#39;autorise pas de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; sert &#224; punir les transgr&#233;ssions les plus graves qui ne m&#233;ritent tout de m&#234;me pas la mortou si le personnage veut se montrer cl&#233;ment. Pourtant, ce sort pr&#233;sente un inconv&#233;nient qui emp&#234;che d&#39;en abuser. Si la cible n&#39;a pas commis d&#39;actes qui vont &#224; l&#39;encontre de sa religion, le sort ne l&#39;affecte pas et se retourne contre le personnage, m&#234;me s&#39;il est innocent. Ce retournement de situation possible emp&#234;che les abus des inquisiteurs corrompus et oblige le personnage &#224; enqu&#234;ter s&#233;rieusement sur les accusations de mauvaise conduite (et &#224; les v&#233;rifier de pr&#233;f&#233;rences par magie) avant d&#39;appliquer la sentence.&lt;&lt;br /&gt;&lt;br /&gt;
On peut dissiper la marque comme un effet de mal&#233;diction classique. De plus, un membre de la religion du personnage peut utiliser &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;P&#233;nitence.html&quot; title=&quot;P&#233;nitence&quot;&gt;p&#233;nitence&lt;/a&gt;&lt;/i&gt; pour briser la mal&#233;diction s&#39;il r&#233;ussit un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#JETTEST&quot; title=&quot;test&quot;&gt;test&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de lanceur de sorts oppos&#233; &#224; celui du personnage. &lt;br /&gt;&lt;br /&gt;&lt;i&gt;dissipation des mal&#233;dictions&lt;/i&gt; ne fonctionne que si le lanceur est de la m&#234;me religion que le personnage et n&#233;cessite un test de niveau de lanceur de sorts pour mettre un terme &#224; la &lt;i&gt;r&#233;probation&lt;/i&gt;.
]]></body>
  <raw><![CDATA[{s:UM}
'''École''' [[transmutation]] <nowiki>[</nowiki>[[registre|malédiction, voir texte]]<nowiki>]</nowiki> ; '''Niveau''' [[druide]] 5, [[inquisiteur]] 4, [[paladin]] 4, [[prêtre]] 5<br/>
'''Temps d’incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[Composantes|V, G, FD]]<br/>
'''Portée''' courte (7,50 m + 1,50 m/2 [[niveau|niveaux]]) (5 {s:c} + 1 {s:c}/2 [[niveau|niveaux]])<br/>
'''Cible''' une créature de la même religion que le personnage<br/>
'''Durée''' [[permanente]]<br/>
'''Jet de sauvegarde''' non; '''Résistance à la magie''' oui

Le personnage excommunie la cible, pour la maudire et la punir pour ses actes et ses mauvaises actions à l'encontre de sa religion. Ceci a trois effets.

:Tout d'abord, la cible est marquée d'un symbole magique visible aux seuls membres de sa religion. Ce symbole indique qu'elle a transgressé les préceptes de sa foi et que les fidèles ne devraient pas l'aider. Pourtant la cible ne doit pas être persécutée à cause de cette marque (ce qui n'empêche pas les membres d'une religion loyale d'emprisonner un criminel reconnu si ses crimes ont eu lieu après l'apposition de la marque).

:Ensuite, la cible ne bénéficie plus des sorts bénéfiques lancés par les fidèles de sa religion et elle est toujours considérée comme un ennemi vis-à-vis des autres sorts lancés par les gens de son ancienne église. Par exemple, si elle voyage avec un prêtre de sa religion et qu'il lance ''[[prière]]'', le sort la pénalise au lieu de l'aider, même si la cible est une amie du prêtre.

:Enfin, si la cible est lanceurs de sorts divins, un membre d'une classe de prestige de la même religion que le personnage ou si elle possède une capacité en raison de son appartenance à sa religion, elle ne peut plus utiliser ses pouvoirs tant qu'elle est marquée. Par exemple, un paladin de la même religion que le personnage ne plus lancer de sort de paladin, ni utiliser  l'[[paladin#IMPOSITIONDESMAINS|imposition des mains]] ou autres pouvoirs de classe. La cible peut embrasser une autre religion pour récupérer ses pouvoirs mais la marque reste visible pour la congrégation du personnage, même si les membres de l'autre religion acceptent le personnage dans leurs rangs.

Ce puissant sort qui n'autorise pas de [[jet de sauvegarde]] sert à punir les transgréssions les plus graves qui ne méritent tout de même pas la mortou si le personnage veut se montrer clément. Pourtant, ce sort présente un inconvénient qui empêche d'en abuser. Si la cible n'a pas commis d'actes qui vont à l'encontre de sa religion, le sort ne l'affecte pas et se retourne contre le personnage, même s'il est innocent. Ce retournement de situation possible empêche les abus des inquisiteurs corrompus et oblige le personnage à enquêter sérieusement sur les accusations de mauvaise conduite (et à les vérifier de préférences par magie) avant d'appliquer la sentence.<


On peut dissiper la marque comme un effet de malédiction classique. De plus, un membre de la religion du personnage peut utiliser ''[[pénitence]]'' pour briser la malédiction s'il réussit un [[test]] de [[niveau]] de lanceur de sorts opposé à celui du personnage. 

''dissipation des malédictions'' ne fonctionne que si le lanceur est de la même religion que le personnage et nécessite un test de niveau de lanceur de sorts pour mettre un terme à la ''réprobation''.]]></raw>
  <fullName>Pathfinder-RPG.Réprobation</fullName>
</wikiPage>