<?xml version="1.0"?>
<wikiPage>
  <title>Résistance à la magie (Ext)</title>
  <categories></categories>
  <lastModified>2011-07-02 15:35:44Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.résistance à la magie</link><link>Pathfinder-RPG.RM</link><link>Pathfinder-RPG.Aasimar (race)</link><link>Pathfinder-RPG.Coloxe</link><link>Pathfinder-RPG.Crevice impie</link><link>Pathfinder-RPG.Dandasuka</link><link>Pathfinder-RPG.Démodande goudronneux</link><link>Pathfinder-RPG.Démodande hirsute</link><link>Pathfinder-RPG.Démodande visqueux</link><link>Pathfinder-RPG.Diable des contrats</link><link>Pathfinder-RPG.Dibbouk</link><link>Pathfinder-RPG.Div aghash</link><link>Pathfinder-RPG.Div doru</link><link>Pathfinder-RPG.Div ghawwas</link><link>Pathfinder-RPG.Div païraka</link><link>Pathfinder-RPG.Div sépide</link><link>Pathfinder-RPG.Div shira</link><link>Pathfinder-RPG.Dragon impérial</link><link>Pathfinder-RPG.Dragon impérial chtonien</link><link>Pathfinder-RPG.Dragon impérial des forêts</link><link>Pathfinder-RPG.Dragon impérial des mers</link><link>Pathfinder-RPG.Dragon impérial du ciel</link><link>Pathfinder-RPG.Dragon impérial souverain</link><link>Pathfinder-RPG.Drow (race)</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Incube</link><link>Pathfinder-RPG.Maharadjah</link><link>Pathfinder-RPG.Maraï</link><link>Pathfinder-RPG.Oracle thriae</link><link>Pathfinder-RPG.Péri</link><link>Pathfinder-RPG.Rakshasa</link><link>Pathfinder-RPG.Raktavarna</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Reine thriae</link><link>Pathfinder-RPG.Tataka</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Armures magiques</link><link>Pathfinder-RPG.sort résistance à la magie</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Toile daraignée</link></outLinks>
  <body><![CDATA[
La r&#233;sistance &#224; la magie (ou RM) est un pouvoir fantastique permettant de ne pas &#234;tre affect&#233; par la magie (certains sorts conf&#232;rent temporairement une r&#233;sistance &#224; la magie plus ou moins accrue).&lt;br /&gt;&lt;br /&gt;La cr&#233;ature peut &#233;viter les sorts et les pouvoirs magiques cherchant &#224; l’affecter directement. Pour d&#233;terminer si un sort ou un pouvoir magique fonctionne contre la cr&#233;ature, celui qui l’utilise doit ex&#233;cuter un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; (1d20 + &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;). Si le r&#233;sultat d&#233;passe ou est identique &#224; la valeur de r&#233;sistance &#224; la magie de la cr&#233;ature, cette derni&#232;re est affect&#233;e normalement (&#224; noter qu’elle a tout de m&#234;me la possibilit&#233; de faire un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; si l’effet magique en autorise un). Une cr&#233;ature n’a pas besoin d’&#234;tre consciente du danger pour que sa r&#233;sistance &#224; la magie fonctionne.&lt;br /&gt;&lt;br /&gt;La r&#233;sistance &#224; la magie ne fait effet que contre les sorts et les pouvoirs magiques, pas contre les pouvoirs extraordinaires ou surnaturels (ni contre le bonus d’alt&#233;ration des armes magiques). De la m&#234;me fa&#231;on, certains pouvoirs de cr&#233;atures sont assujettis &#224; la r&#233;sistance &#224; la magie, d’autres non. &#192; noter que certains sorts ne sont pas soumis &#224; la r&#233;sistance &#224; la magie, comme stipul&#233; dans la partie suivante.&lt;br /&gt;&lt;br /&gt;Une cr&#233;ature peut de son plein gr&#233; r&#233;duire ou r&#233;primer sa r&#233;sistance &#224; la magie par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; ne provoquant pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;. Dans ce cas, la r&#233;sistance &#224; la magie garde la valeur choisie jusqu’au prochain tour de jeu de la cr&#233;ature. D&#232;s le round suivant, elle retrouve sa valeur d’origine, sauf si la cr&#233;ature choisit de la conserver diminu&#233;e, par une nouvelle action simple ne permettant pas une attaque d’opportunit&#233;.&lt;br /&gt;&lt;br /&gt;La r&#233;sistance &#224; la magie n’influence jamais les propres sorts, pouvoirs ou objets magiques de la cr&#233;ature.&lt;br /&gt;&lt;br /&gt;Une cr&#233;ature ayant une certaine r&#233;sistance &#224; la magie ne peut pas en faire profiter d’autres personnes en les touchant ou en se tenant &#224; proximit&#233; d’eux. Les cr&#233;atures et objets magiques capables d’un tel transfert de r&#233;sistance &#224; la magie sont extr&#234;mement rares.&lt;br /&gt;&lt;br /&gt;Diff&#233;rentes sources de r&#233;sistance &#224; la magie ne s’additionnent pas. Elles coexistent, avec pour cons&#233;quence que seule la plus puissante agit.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Quand s’applique la r&#233;sistance &#224; la magie ? &lt;a class=&quot;headeranchor&quot; id=&quot;Quand_s’applique_la_r&#233;sistance_&#224;_la_magie__0&quot; href=&quot;#Quand_s’applique_la_r&#233;sistance_&#224;_la_magie__0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Tous les sorts indiquent si la r&#233;sistance &#224; la magie fonctionne contre eux. En r&#232;gle g&#233;n&#233;rale, le facteur d&#233;terminant est l’effet du sort :&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;i&gt;Sort &#224; cibles.&lt;/i&gt; La r&#233;sistance &#224; la magie n’est effective que si le sort prend directement la cr&#233;ature pour cible. Certains sorts peuvent &#234;tre orient&#233;s contre plusieurs cibles. Dans ce cas, la r&#233;sistance &#224; la magie ne s’applique qu’&#224; la partie du sort prenant la cr&#233;ature pour cible, pas le reste. Si plusieurs cr&#233;atures profitant de r&#233;sistance &#224; la magie sont cibl&#233;es par un tel sort, on tire la r&#233;sistance &#224; la magie de chacune s&#233;par&#233;ment.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;i&gt;Sort de zone.&lt;/i&gt; La r&#233;sistance &#224; la magie agit si la cr&#233;ature est pr&#233;sente &#224; l’int&#233;rieur de la zone d’effet du sort. Elle prot&#232;ge normalement la cr&#233;ature, sans impacter sur le sort.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;i&gt;Sort &#224; effet.&lt;/i&gt; Une grande partie des sorts de ce type cr&#233;ent ou font appara&#238;tre quelque chose. Ils ne subissent pas la r&#233;sistance &#224; la magie. Il peut arriver que la r&#233;sistance &#224; la magie soit effective si le sort touche plus ou moins directement la cr&#233;ature concern&#233;e (comme c’est le cas pour &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Toile-Daraign&#233;e.html&quot; title=&quot;Toile d&amp;#39;araign&#233;e&quot;&gt;toile d’araign&#233;e&lt;/a&gt;&lt;/i&gt;).&lt;/div&gt;&lt;br /&gt;La r&#233;sistance &#224; la magie peut &#233;galement prot&#233;ger contre un sort qui a d&#233;j&#224; &#233;t&#233; lanc&#233;. Dans ce cas, on fait un test de r&#233;sistance &#224; la magie quand la cr&#233;ature prot&#233;g&#233;e est affect&#233;e par le sort.&lt;br /&gt;&lt;br /&gt;Ne faites qu’un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; par sort ou pouvoir pour une seule et m&#234;me cr&#233;ature. Si le premier est gagn&#233;, la cr&#233;ature subit le sort tant que celui-ci persiste. S’il est perdu, elle continue de r&#233;sister au sort par la suite. Si une cr&#233;ature est affect&#233;e par un sort alors qu’elle avait volontairement baiss&#233; sa r&#233;sistance &#224; la magie, elle dispose d’une deuxi&#232;me chance lorsque sa r&#233;sistance &#224; la magie retrouve sa valeur normale.&lt;br /&gt;&lt;br /&gt;La r&#233;sistance &#224; la magie n’agit que si l’&#233;nergie cr&#233;&#233;e ou lib&#233;r&#233;e par le sort s’attaque directement au corps ou &#224; l’esprit de la cible. Si elle agit sur autre chose (le sol, l’air ambiant, la luminosit&#233;, etc.), on ne fait pas de jet de d&#233;, m&#234;me si la cr&#233;ature est indirectement touch&#233;e. Certaines cr&#233;atures risquent d’&#234;tre bless&#233;es ou handicap&#233;es indirectement par un sort qui ne les cible pas.&lt;br /&gt;&lt;br /&gt;La r&#233;sistance &#224; la magie n’a pas d’effet si le sort a pour but d’abuser la cr&#233;ature ou de r&#233;v&#233;ler quelque chose &#224; son sujet.&lt;br /&gt;&lt;br /&gt;Pour que la r&#233;sistance &#224; la magie s’actionne, l’&#233;nergie magique doit continuer de fonctionner. La r&#233;sistance &#224; la magie ne s’applique pas aux sorts instantan&#233;s et ayant des effets qui se prolongent dans le temps, sauf si la cr&#233;ature prot&#233;g&#233;e est expos&#233;e au sort au moment o&#249; celui-ci est lanc&#233;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Succ&#232;s de la r&#233;sistance &#224; la magie &lt;a class=&quot;headeranchor&quot; id=&quot;Succ&#232;s_de_la_r&#233;sistance_&#224;_la_magie_1&quot; href=&quot;#Succ&#232;s_de_la_r&#233;sistance_&#224;_la_magie_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
La r&#233;sistance &#224; la magie prot&#232;ge la cr&#233;ature contre les sorts et pouvoirs magiques cherchant &#224; lui nuire, mais elle ne permet jamais de dissiper ou de faire dispara&#238;tre un effet magique affectant une autre cr&#233;ature. Elle &#224; la possibilit&#233; d’emp&#234;cher un sort de dissiper un autre sort prot&#233;geant la cr&#233;ature.&lt;br /&gt;&lt;br /&gt;Si le sort a &#233;t&#233; jet&#233; au pr&#233;alable et continue de faire effet, un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; manqu&#233; indique que la cr&#233;ature n’est pas affect&#233;e. N&#233;anmoins le sort continue de faire effet jusqu’&#224; la fin de la dur&#233;e indiqu&#233;e (et d’affecter les autres cr&#233;atures, si elles ne sont pas prot&#233;g&#233;es par leur r&#233;sistance &#224; la magie).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Capacit&#233; de monstre &lt;a class=&quot;headeranchor&quot; id=&quot;Capacit&#233;_de_monstre_2&quot; href=&quot;#Capacit&#233;_de_monstre_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les cr&#233;atures qui disposent de r&#233;sistance &#224; la magie peuvent &#233;chapper aux effets des sorts et des pouvoirs magiques qui les affectent directement. Pour d&#233;terminer si un sort ou un pouvoir magique fonctionne sur une telle cr&#233;ature, le lanceur du sort (ou du pouvoir) doit r&#233;aliser un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; (1d20 + &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt;). Si le r&#233;sultat est sup&#233;rieur ou &#233;gal &#224; la r&#233;sistance &#224; la magie de la cible, le sort prend effet normalement (mais cela n’emp&#234;che pas la cible de b&#233;n&#233;ficier d’un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; si le sort le permet).&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; RM 18. &lt;i&gt;Emplacement :&lt;/i&gt; RM.
]]></body>
  <raw><![CDATA[{s:Desambi|Résistance à la magie est également le nom d'une [[Armures magiques#Résistanceàlamagie|propriété d'armures magiques]] et d'un [[sort Résistance à la magie|sort]].}
La résistance à la magie (ou RM) est un pouvoir fantastique permettant de ne pas être affecté par la magie (certains sorts confèrent temporairement une résistance à la magie plus ou moins accrue).

La créature peut éviter les sorts et les pouvoirs magiques cherchant à l’affecter directement. Pour déterminer si un sort ou un pouvoir magique fonctionne contre la créature, celui qui l’utilise doit exécuter un test de [[NLS|niveau de lanceur de sorts]] (1d20 + [[NLS|niveau de lanceur de sorts]]). Si le résultat dépasse ou est identique à la valeur de résistance à la magie de la créature, cette dernière est affectée normalement (à noter qu’elle a tout de même la possibilité de faire un [[jet de sauvegarde]] si l’effet magique en autorise un). Une créature n’a pas besoin d’être consciente du danger pour que sa résistance à la magie fonctionne.

La résistance à la magie ne fait effet que contre les sorts et les pouvoirs magiques, pas contre les pouvoirs extraordinaires ou surnaturels (ni contre le bonus d’altération des armes magiques). De la même façon, certains pouvoirs de créatures sont assujettis à la résistance à la magie, d’autres non. À noter que certains sorts ne sont pas soumis à la résistance à la magie, comme stipulé dans la partie suivante.

Une créature peut de son plein gré réduire ou réprimer sa résistance à la magie par une [[action simple]] ne provoquant pas d’[[attaque dopportunité|attaque d’opportunité]]. Dans ce cas, la résistance à la magie garde la valeur choisie jusqu’au prochain tour de jeu de la créature. Dès le round suivant, elle retrouve sa valeur d’origine, sauf si la créature choisit de la conserver diminuée, par une nouvelle action simple ne permettant pas une attaque d’opportunité.

La résistance à la magie n’influence jamais les propres sorts, pouvoirs ou objets magiques de la créature.

Une créature ayant une certaine résistance à la magie ne peut pas en faire profiter d’autres personnes en les touchant ou en se tenant à proximité d’eux. Les créatures et objets magiques capables d’un tel transfert de résistance à la magie sont extrêmement rares.

Différentes sources de résistance à la magie ne s’additionnent pas. Elles coexistent, avec pour conséquence que seule la plus puissante agit.

==== Quand s’applique la résistance à la magie ? ====

Tous les sorts indiquent si la résistance à la magie fonctionne contre eux. En règle générale, le facteur déterminant est l’effet du sort :

:''Sort à cibles.'' La résistance à la magie n’est effective que si le sort prend directement la créature pour cible. Certains sorts peuvent être orientés contre plusieurs cibles. Dans ce cas, la résistance à la magie ne s’applique qu’à la partie du sort prenant la créature pour cible, pas le reste. Si plusieurs créatures profitant de résistance à la magie sont ciblées par un tel sort, on tire la résistance à la magie de chacune séparément.

:''Sort de zone.'' La résistance à la magie agit si la créature est présente à l’intérieur de la zone d’effet du sort. Elle protège normalement la créature, sans impacter sur le sort.

:''Sort à effet.'' Une grande partie des sorts de ce type créent ou font apparaître quelque chose. Ils ne subissent pas la résistance à la magie. Il peut arriver que la résistance à la magie soit effective si le sort touche plus ou moins directement la créature concernée (comme c’est le cas pour ''[[toile daraignée|toile d’araignée]]'').

La résistance à la magie peut également protéger contre un sort qui a déjà été lancé. Dans ce cas, on fait un test de résistance à la magie quand la créature protégée est affectée par le sort.

Ne faites qu’un test de [[NLS|niveau de lanceur de sorts]] par sort ou pouvoir pour une seule et même créature. Si le premier est gagné, la créature subit le sort tant que celui-ci persiste. S’il est perdu, elle continue de résister au sort par la suite. Si une créature est affectée par un sort alors qu’elle avait volontairement baissé sa résistance à la magie, elle dispose d’une deuxième chance lorsque sa résistance à la magie retrouve sa valeur normale.

La résistance à la magie n’agit que si l’énergie créée ou libérée par le sort s’attaque directement au corps ou à l’esprit de la cible. Si elle agit sur autre chose (le sol, l’air ambiant, la luminosité, etc.), on ne fait pas de jet de dé, même si la créature est indirectement touchée. Certaines créatures risquent d’être blessées ou handicapées indirectement par un sort qui ne les cible pas.

La résistance à la magie n’a pas d’effet si le sort a pour but d’abuser la créature ou de révéler quelque chose à son sujet.

Pour que la résistance à la magie s’actionne, l’énergie magique doit continuer de fonctionner. La résistance à la magie ne s’applique pas aux sorts instantanés et ayant des effets qui se prolongent dans le temps, sauf si la créature protégée est exposée au sort au moment où celui-ci est lancé.

==== Succès de la résistance à la magie ====

La résistance à la magie protège la créature contre les sorts et pouvoirs magiques cherchant à lui nuire, mais elle ne permet jamais de dissiper ou de faire disparaître un effet magique affectant une autre créature. Elle à la possibilité d’empêcher un sort de dissiper un autre sort protégeant la créature.

Si le sort a été jeté au préalable et continue de faire effet, un test de [[NLS|niveau de lanceur de sorts]] manqué indique que la créature n’est pas affectée. Néanmoins le sort continue de faire effet jusqu’à la fin de la durée indiquée (et d’affecter les autres créatures, si elles ne sont pas protégées par leur résistance à la magie).

==== Capacité de monstre ====

Les créatures qui disposent de résistance à la magie peuvent échapper aux effets des sorts et des pouvoirs magiques qui les affectent directement. Pour déterminer si un sort ou un pouvoir magique fonctionne sur une telle créature, le lanceur du sort (ou du pouvoir) doit réaliser un test de [[NLS|niveau de lanceur de sorts]] (1d20 + [[NLS]]). Si le résultat est supérieur ou égal à la résistance à la magie de la cible, le sort prend effet normalement (mais cela n’empêche pas la cible de bénéficier d’un [[jet de sauvegarde]] si le sort le permet).

''Format :'' RM 18. ''Emplacement :'' RM.]]></raw>
  <fullName>Pathfinder-RPG.Résistance à la magie (capacité)</fullName>
</wikiPage>