<?xml version="1.0"?>
<wikiPage>
  <title>Rôdeur urbain</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-09-24 21:28:37Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Rôdeur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Sabotage</link><link>Pathfinder-RPG.Dressage</link><link>Pathfinder-RPG.initiative</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.terrain difficile</link><link>Pathfinder-RPG.Déguisement</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Invisibilité suprême</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Sagesse</link></outLinks>
  <body><![CDATA[&lt;i&gt;Pour les r&#244;deurs urbains, les rues et les &#233;gouts de la ville sont tout aussi dangereux que les &#233;tendues d&#233;sertiques ou les for&#234;ts sombres.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un r&#244;deur urbain poss&#232;de les aptitudes de classe suivantes. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;R&#244;deur urbain&lt;a class=&quot;headeranchor&quot; id=&quot;R&#244;deur_urbain_0&quot; href=&quot;#R&#244;deur_urbain_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, un r&#244;deur urbain ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (folklore local) et &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; &#224; la liste de ses comp&#233;tences de classe et en retire &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (nature) et &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Dressage&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Communaut&#233; de pr&#233;dilection (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Communaut&#233;_de_pr&#233;dilection_Ext_1&quot; href=&quot;#Communaut&#233;_de_pr&#233;dilection_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, le r&#244;deur urbain &#233;tablit un lien avec une communaut&#233;. Tant qu’il se trouve au sein de celle-ci, il gagne un bonus de +2 aux jets d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; ainsi qu’aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (folklore local), &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;. Un r&#244;deur urbain ne laisse aucune trace en se d&#233;pla&#231;ant au sein de sa communaut&#233; de pr&#233;dilection et il ne peut pas y &#234;tre pist&#233; (&#224; moins qu’il ne choisisse de laisser une trace).&lt;br /&gt;&lt;br /&gt;Au niveau 8 et tous les cinq niveaux par la suite, un r&#244;deur urbain peut choisir une nouvelle communaut&#233; de pr&#233;dilection. De plus, &#224; chacun de ces niveaux, il peut augmenter de +2 le bonus appliqu&#233; &#224; certaines comp&#233;tences et &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; dans une de ses communaut&#233;s de pr&#233;dilection (qui peut &#234;tre celle qu’il vient de choisir).&lt;br /&gt;&lt;br /&gt;Dans le cadre de cette capacit&#233;, une communaut&#233; d&#233;signe n’importe quel lieu rassemblant au moins 100 habitants. Les communaut&#233;s peuvent &#234;tre bien plus grandes que ce minimum. Les fermes, champs et maisons des alentours ne sont pas consid&#233;r&#233;es comme partie int&#233;grante d’une communaut&#233;. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;Le r&#244;deur&quot;&gt;Environnements de pr&#233;dilection&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Recherche de pi&#232;ges (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Recherche_de_pi&#232;ges_Ext_2&quot; href=&quot;#Recherche_de_pi&#232;ges_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, un r&#244;deur urbain peut trouver et d&#233;samorcer les pi&#232;ges, comme la &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#RECHERCHEDEPIEGES&quot; title=&quot;Le roublard&quot;&gt;capacit&#233; de roublard&lt;/a&gt; de m&#234;me nom. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENDURANCE&quot; title=&quot;Le r&#244;deur&quot;&gt;Endurance&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&#192; travers tout (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;&#192;_travers_tout_Ext_3&quot; href=&quot;#&#192;_travers_tout_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 7, un r&#244;deur urbain n’est jamais ralenti par le &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;placement-Et-Position.html#TERRAINDIFFICILE&quot; title=&quot;terrain difficile&quot;&gt;terrain difficile&lt;/a&gt; au sein de ses communaut&#233;s de
pr&#233;dilection. De plus, il peut traverser les espaces occup&#233;s par des locaux comme s’ils &#233;taient des alli&#233;s. Cela ne s’applique pas aux cr&#233;atures qui ont l’intention de lui faire du mal. Les zones qui sont enchant&#233;es ou manipul&#233;es par magie pour ralentir les d&#233;placement continuent cependant de l’affecter.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Se fondre dans la masse (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Se_fondre_dans_la_masse_Ext_4&quot; href=&quot;#Se_fondre_dans_la_masse_Ext_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un r&#244;deur urbain de niveau sup&#233;rieur ou &#233;gal &#224; 12 peut utiliser son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; au lieu d’effectuer un test de &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;guisement.html&quot; title=&quot;D&#233;guisement&quot;&gt;D&#233;guisement&lt;/a&gt; au sein d’une de ses communaut&#233;s de pr&#233;dilection. Ce d&#233;guisement ne requiert aucune action. Le r&#244;deur doit effectuer un test chaque fois que quelqu’un tente de le discerner parmi la masse des citoyens. Si le test r&#233;ussit, il se fond dans la foule. Bien qu’il ne soit pas invisible, les ennemis ne remarquent pas sa pr&#233;sence et n’entreprennent aucune action sp&#233;cifique &#224; son encontre (il peut quand m&#234;me &#234;tre affect&#233; par les actions que les ennemis entreprennent &#224; l’&#233;gard de tous les citoyens).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Invisibilit&#233; magique (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Invisibilit&#233;_magique_Mag_5&quot; href=&quot;#Invisibilit&#233;_magique_Mag_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 17, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, le r&#244;deur urbain peut lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Invisibilit&#233;-Supr&#234;me.html&quot; title=&quot;Invisibilit&#233; supr&#234;me&quot;&gt;invisibilit&#233; supr&#234;me&lt;/a&gt;&lt;/i&gt; sur lui-m&#234;me avec un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; &#233;gal &#224; son niveau de r&#244;deur. Il peut utiliser ce pouvoir magique un nombre de fois par jour &#233;gal &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; (au minimum une fois). Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#DISCRETIONTOTALE&quot; title=&quot;Le r&#244;deur&quot;&gt;Discr&#233;tion totale&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:apg}''Pour les rôdeurs urbains, les rues et les égouts de la ville sont tout aussi dangereux que les étendues désertiques ou les forêts sombres.''

Un rôdeur urbain possède les aptitudes de classe suivantes. 

====Rôdeur urbain====
Au niveau 1, un rôdeur urbain ajoute [[Connaissances]] (folklore local) et [[Sabotage]] à la liste de ses compétences de classe et en retire [[Connaissances]] (nature) et [[Dressage]].

====Communauté de prédilection (Ext)====
Au niveau 3, le rôdeur urbain établit un lien avec une communauté. Tant qu’il se trouve au sein de celle-ci, il gagne un bonus de +2 aux jets d’[[initiative]] ainsi qu’aux tests de [[Connaissances]] (folklore local), [[Discrétion]], [[Perception]] et [[Survie]]. Un rôdeur urbain ne laisse aucune trace en se déplaçant au sein de sa communauté de prédilection et il ne peut pas y être pisté (à moins qu’il ne choisisse de laisser une trace).

Au niveau 8 et tous les cinq niveaux par la suite, un rôdeur urbain peut choisir une nouvelle communauté de prédilection. De plus, à chacun de ces niveaux, il peut augmenter de +2 le bonus appliqué à certaines compétences et à l’[[initiative]] dans une de ses communautés de prédilection (qui peut être celle qu’il vient de choisir).

Dans le cadre de cette capacité, une communauté désigne n’importe quel lieu rassemblant au moins 100 habitants. Les communautés peuvent être bien plus grandes que ce minimum. Les fermes, champs et maisons des alentours ne sont pas considérées comme partie intégrante d’une communauté. Cette capacité remplace [[rôdeur#ENVIRONNEMENTDEPREDILECTION|Environnements de prédilection]].

====Recherche de pièges (Ext)====
Au niveau 3, un rôdeur urbain peut trouver et désamorcer les pièges, comme la [[roublard#RECHERCHEDEPIEGES|capacité de roublard]] de même nom. Cette capacité remplace [[rôdeur#ENDURANCE|Endurance]].

====À travers tout (Ext)====
Au niveau 7, un rôdeur urbain n’est jamais ralenti par le [[terrain difficile]] au sein de ses communautés de
prédilection. De plus, il peut traverser les espaces occupés par des locaux comme s’ils étaient des alliés. Cela ne s’applique pas aux créatures qui ont l’intention de lui faire du mal. Les zones qui sont enchantées ou manipulées par magie pour ralentir les déplacement continuent cependant de l’affecter.

====Se fondre dans la masse (Ext)====
Un rôdeur urbain de niveau supérieur ou égal à 12 peut utiliser son bonus de [[Discrétion]] au lieu d’effectuer un test de [[Déguisement]] au sein d’une de ses communautés de prédilection. Ce déguisement ne requiert aucune action. Le rôdeur doit effectuer un test chaque fois que quelqu’un tente de le discerner parmi la masse des citoyens. Si le test réussit, il se fond dans la foule. Bien qu’il ne soit pas invisible, les ennemis ne remarquent pas sa présence et n’entreprennent aucune action spécifique à son encontre (il peut quand même être affecté par les actions que les ennemis entreprennent à l’égard de tous les citoyens).

====Invisibilité magique (Mag)====
Au niveau 17, par une [[action rapide]], le rôdeur urbain peut lancer ''[[invisibilité suprême]]'' sur lui-même avec un [[NLS]] égal à son niveau de rôdeur. Il peut utiliser ce pouvoir magique un nombre de fois par jour égal à son modificateur de [[Sagesse]] (au minimum une fois). Cette capacité remplace [[rôdeur#DISCRETIONTOTALE|Discrétion totale]].]]></raw>
  <fullName>Pathfinder-RPG.Rôdeur urbain (rôdeur)</fullName>
</wikiPage>