<?xml version="1.0"?>
<wikiPage>
  <title>Rôdeur spirituel</title>
  <categories></categories>
  <lastModified>2011-09-24 21:28:21Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Rôdeur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Augure</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Divination</link></outLinks>
  <body><![CDATA[&lt;i&gt;Certains r&#244;deurs entretiennent une connexion avec les esprits qui habitent toutes les choses qui existent. En communiant avec ces esprits, les r&#244;deurs spirituels peuvent entrevoir le futur.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un r&#244;deur spirituel poss&#232;de les aptitudes de classe suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pacte spirituel (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Pacte_spirituel_Ext_0&quot; href=&quot;#Pacte_spirituel_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, plut&#244;t que de tisser un lien avec ses compagnons de chasse ou avec un compagnon animal, le r&#244;deur spirituel se rapproche des esprits de la nature eux-m&#234;mes. Chaque jour, tant qu’il se trouve dans l’un de ses &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;Le r&#244;deur&quot;&gt;environnements de pr&#233;dilection&lt;/a&gt;, il peut lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Augure.html&quot; title=&quot;Augure&quot;&gt;augure&lt;/a&gt;&lt;/i&gt; sous la forme d’un pouvoir magique avec un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; &#233;gal &#224; son niveau de r&#244;deur.&lt;br /&gt;&lt;br /&gt;De plus, il peut faire appel aux esprits pour lancer n’importe quel sort de r&#244;deur qu’il est capable de lancer et ce, m&#234;me s’il n’a pas pr&#233;par&#233; le sort en question. &lt;br /&gt;&lt;br /&gt;Au niveau 8 et tous les quatre niveaux par la suite, il peut faire appel &#224; eux pour lancer un sort de plus chaque jour. Cette capacit&#233; remplace le &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#PACTEDUCHASSEUR&quot; title=&quot;Le r&#244;deur&quot;&gt;Pacte du chasseur&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sagesse des esprits (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Sagesse_des_esprits_Mag_1&quot; href=&quot;#Sagesse_des_esprits_Mag_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 12, le r&#244;deur spirituel peut utiliser son pouvoir magique d’&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Augure.html&quot; title=&quot;Augure&quot;&gt;augure&lt;/a&gt;&lt;/i&gt; m&#234;me s’il ne se trouve pas au sein d’un de ses &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;Le r&#244;deur&quot;&gt;environnements de pr&#233;dilection&lt;/a&gt;. S’il est dans un tel environnement, il peut lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Divination.html&quot; title=&quot;Divination&quot;&gt;divination&lt;/a&gt;&lt;/i&gt; au lieu d’&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Augure.html&quot; title=&quot;Augure&quot;&gt;augure&lt;/a&gt;&lt;/i&gt;. Comme pour augure, le &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; de la divination est &#233;gal au niveau du r&#244;deur. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#CAMOUFLAGE&quot; title=&quot;Le r&#244;deur&quot;&gt;Camouflage&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:apg}''Certains rôdeurs entretiennent une connexion avec les esprits qui habitent toutes les choses qui existent. En communiant avec ces esprits, les rôdeurs spirituels peuvent entrevoir le futur.''

Un rôdeur spirituel possède les aptitudes de classe suivantes.

====Pacte spirituel (Ext)====
Au niveau 4, plutôt que de tisser un lien avec ses compagnons de chasse ou avec un compagnon animal, le rôdeur spirituel se rapproche des esprits de la nature eux-mêmes. Chaque jour, tant qu’il se trouve dans l’un de ses [[rôdeur#ENVIRONNEMENTDEPREDILECTION|environnements de prédilection]], il peut lancer ''[[augure]]'' sous la forme d’un pouvoir magique avec un [[NLS]] égal à son niveau de rôdeur.

De plus, il peut faire appel aux esprits pour lancer n’importe quel sort de rôdeur qu’il est capable de lancer et ce, même s’il n’a pas préparé le sort en question. 

Au niveau 8 et tous les quatre niveaux par la suite, il peut faire appel à eux pour lancer un sort de plus chaque jour. Cette capacité remplace le [[rôdeur#PACTEDUCHASSEUR|Pacte du chasseur]].

====Sagesse des esprits (Mag)====
Au niveau 12, le rôdeur spirituel peut utiliser son pouvoir magique d’''[[augure]]'' même s’il ne se trouve pas au sein d’un de ses [[rôdeur#ENVIRONNEMENTDEPREDILECTION|environnements de prédilection]]. S’il est dans un tel environnement, il peut lancer ''[[divination]]'' au lieu d’''[[augure]]''. Comme pour augure, le [[NLS]] de la divination est égal au niveau du rôdeur. Cette capacité remplace [[rôdeur#CAMOUFLAGE|Camouflage]].]]></raw>
  <fullName>Pathfinder-RPG.Rôdeur spirituel (rôdeur)</fullName>
</wikiPage>