<?xml version="1.0"?>
<wikiPage>
  <title>Saboteur (alchimiste)</title>
  <categories></categories>
  <lastModified>2014-08-26 21:35:04Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Gnome</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Gnome</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.VD</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.mutagène imprégné (découverte)</link><link>Pathfinder-RPG.mutagène persistant (découverte)</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.Invisibilité suprême</link><link>Pathfinder-RPG.Pattes daraignée</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.bombe acide (découverte)</link><link>Pathfinder-RPG.bombe assourdissante (découverte)</link><link>Pathfinder-RPG.bombe aveuglante (découverte)</link><link>Pathfinder-RPG.bombe à retardement (découverte)</link><link>Pathfinder-RPG.bombe de confusion (découverte)</link><link>Pathfinder-RPG.bombe de démence (découverte)</link><link>Pathfinder-RPG.bombe de précision (découverte)</link><link>Pathfinder-RPG.bombe de siège (découverte)</link><link>Pathfinder-RPG.bombe dimmolation (découverte)</link><link>Pathfinder-RPG.bombe explosive (découverte)</link><link>Pathfinder-RPG.bombe fumigène (découverte)</link><link>Pathfinder-RPG.bombe immobilisante (découverte)</link><link>Pathfinder-RPG.bombe incendiaire (découverte)</link><link>Pathfinder-RPG.bombe puante (découverte)</link><link>Pathfinder-RPG.bombes rapides (découverte)</link><link>Pathfinder-RPG.cognatogène (découverte)</link><link>Pathfinder-RPG.projectile explosif (découverte)</link></outLinks>
  <body><![CDATA[&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Gnome.html&quot; title=&quot;Les gnomes&quot;&gt;gnome&lt;/a&gt;&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Le saboteur est un alchimiste qui se sp&#233;cialise dans la destruction, qu’il s’agisse des plans, du mat&#233;riel ou des alli&#233;s de ses ennemis. Le saboteur oriente ses recherches alchimiques vers de nouvelles m&#233;thodes pour dissimuler sa pr&#233;sence, semer la confusion et faire exploser de vastes structures.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Comp&#233;tences de classe&lt;a class=&quot;headeranchor&quot; id=&quot;Comp&#233;tences_de_classe_0&quot; href=&quot;#Comp&#233;tences_de_classe_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le saboteur ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (ing&#233;nierie) &#224; sa liste de comp&#233;tence de classe et retire &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (nature).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Mutag&#232;ne du cam&#233;l&#233;on (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Mutag&#232;ne_du_cam&#233;l&#233;on_Sur_1&quot; href=&quot;#Mutag&#232;ne_du_cam&#233;l&#233;on_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le saboteur d&#233;couvre comment cr&#233;er un &#233;lixir sp&#233;cial qui augmente sa mobilit&#233; et sa capacit&#233; &#224; se d&#233;placer sans &#234;tre vu, au d&#233;triment de sa force physique. Quand il absorbe ce mutag&#232;ne, sa peau change de couleur pour prendre celle de son environnement tandis que ses mains et ses pieds s&#233;cr&#232;tent une substance adh&#233;sive. Il b&#233;n&#233;ficie alors d’un bonus de circonstances aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; &#233;gal &#224; la moiti&#233; de son niveau d’alchimiste (+1 au minimum) et gagne une vitesse d’escalade &#233;gale &#224; la moiti&#233; de sa &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#VITESSEDEDEPLACEMENT&quot; title=&quot;VD&quot;&gt;vitesse de base&lt;/a&gt;, le tout pendant 10 minutes par niveau de saboteur. En revanche, tant que l’extrait du cam&#233;l&#233;on fait effet, le saboteur subit un malus de -2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;. Ce pouvoir remplace mutag&#232;ne. &lt;br /&gt;&lt;br /&gt;Un saboteur qui boit un mutag&#232;ne d’alchimiste n’est pas consid&#233;r&#233; comme un alchimiste. Toutes les limitations qui s’appliquent aux mutag&#232;nes valent &#233;galement pour le mutag&#232;ne du cam&#233;l&#233;on, comme si les deux pouvoirs &#233;taient identiques. Les d&#233;couvertes &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#MUTAGENEIMPREGNE&quot; title=&quot;Mutag&#232;ne impr&#233;gn&#233; (d&#233;couverte)&quot;&gt;mutag&#232;ne impr&#233;gn&#233;&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html#MUTAGENEPERSISTANT&quot; title=&quot;Mutag&#232;ne persistant (d&#233;couverte)&quot;&gt;mutag&#232;ne persistant&lt;/a&gt; s’appliquent au mutag&#232;ne du cam&#233;l&#233;on.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;couvertes de saboteur&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;couvertes_de_saboteur_2&quot; href=&quot;#D&#233;couvertes_de_saboteur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les nouvelles d&#233;couvertes que peut faire un saboteur.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;Bombe gros calibre*.&lt;/i&gt;&lt;/b&gt; Quand le saboteur pr&#233;pare une bombe, il peut la faire de gros calibre. Si elle touche un mur, une grille, un engin de si&#232;ge ou une autre structure r&#233;sistante inanim&#233;e de grande taille, elle ignore la moiti&#233; de sa &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; et inflige 1 point de d&#233;g&#226;ts par niveau du saboteur. Si la bombe gros calibre r&#233;duit une cible inanim&#233;e &#224; la moiti&#233; de ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; ou moins, elle y creuse un trou de 1,50 m&#232;tre de diam&#232;tre pour 1,50 m&#232;tre de profondeur.&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;Bombe complexe.&lt;/i&gt;&lt;/b&gt; Quand le saboteur fabrique une bombe, il peut la modifier &#224; l’aide de deux d&#233;couvertes qui modifient ses d&#233;g&#226;ts (donc les d&#233;couvertes marqu&#233;es d’un ast&#233;risque). Chaque d&#233;couverte modifie la moiti&#233; des d&#233;s de d&#233;g&#226;ts de la bombe, arrondis &#224; l’inf&#233;rieur. Par exemple, la bombe assourdissante/de givre d’un saboteur de niveau 9 inflige 2d4 points de d&#233;g&#226;ts sonores et 2d6 points de d&#233;g&#226;ts de froid. Pour cr&#233;er une bombe complexe, il faut d&#233;penser deux utilisations quotidiennes du pouvoir de bombe.&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;Mutag&#232;ne sup&#233;rieur du cam&#233;l&#233;on.&lt;/i&gt;&lt;/b&gt; Le mutag&#232;ne du cam&#233;l&#233;on du saboteur lui conf&#232;re &#224; pr&#233;sent le pouvoir se cacher en pleine lumi&#232;re, comme le pouvoir de r&#244;deur du m&#234;me nom, mais il fonctionne dans tous les environnements. Le saboteur doit avoir atteint le niveau 12 avant de faire cette d&#233;couverte.&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;Grand mutag&#232;ne du cam&#233;l&#233;on.&lt;/i&gt;&lt;/b&gt; Le mutag&#232;ne du cam&#233;l&#233;on donne &#224; pr&#233;sent au saboteur un bonus de circonstances aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; &#233;gal &#224; son niveau d’alchimiste et lui donne une vitesse d’escalade &#233;gale &#224; sa vitesse de base. Le saboteur doit &#234;tre au moins de niveau 16 et conna&#238;tre le mutag&#232;ne du cam&#233;l&#233;on sup&#233;rieur avant de pouvoir d&#233;couvrir celui-ci. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Grande d&#233;couvertes&lt;a class=&quot;headeranchor&quot; id=&quot;Grande_d&#233;couvertes_3&quot; href=&quot;#Grande_d&#233;couvertes_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un saboteur peut choisir la grande d&#233;couverte suivante.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;&lt;i&gt;Mutag&#232;ne du cam&#233;l&#233;on absolu.&lt;/i&gt;&lt;/b&gt; Le mutag&#232;ne du cam&#233;l&#233;on du saboteur le place &#224; pr&#233;sent sous l’effet d’un sort d’&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Invisibilit&#233;-Supr&#234;me.html&quot; title=&quot;Invisibilit&#233; supr&#234;me&quot;&gt;invisibilit&#233; supr&#234;me&lt;/a&gt;&lt;/i&gt; et de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Pattes-Daraign&#233;e.html&quot; title=&quot;Pattes d&amp;#39;araign&#233;e&quot;&gt;pattes d’araign&#233;e&lt;/a&gt;&lt;/i&gt; pendant toute la dur&#233;e d’effet du mutag&#232;ne. Ces effets utilisent le niveau de l’alchimiste comme &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt;. Pour faire cette grande d&#233;couverte, le saboteur doit conna&#238;tre le grand mutag&#232;ne du cam&#233;l&#233;on.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;couvertes&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;couvertes_4&quot; href=&quot;#D&#233;couvertes_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les d&#233;couvertes qui viennent compl&#233;ter l’arch&#233;type de saboteur : &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEACIDE&quot; title=&quot;Bombe acide (d&#233;couverte)&quot;&gt;bombe acide&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEASSOURDISSANTE&quot; title=&quot;Bombe assourdissante (d&#233;couverte)&quot;&gt;bombe assourdissante&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEAVEUGLANTE&quot; title=&quot;Bombe aveuglante (d&#233;couverte)&quot;&gt;bombe aveuglante&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEARETARDEMENT&quot; title=&quot;bombe &#224; retardement (d&#233;couverte)&quot;&gt;bombe &#224; retardement&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEDECONFUSION&quot; title=&quot;Bombe de confusion (d&#233;couverte)&quot;&gt;bombe de confusion&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEDEDEMENCE&quot; title=&quot;Bombe de d&#233;mence (d&#233;couverte)&quot;&gt;bombe de d&#233;mence&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEDEPRECISION&quot; title=&quot;Bombe de pr&#233;cision (d&#233;couverte)&quot;&gt;bombe de pr&#233;cision&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEDESIEGE&quot; title=&quot;Bombe de si&#232;ge (d&#233;couverte)&quot;&gt;bombe de si&#232;ge&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEDIMMOLATION&quot; title=&quot;Bombe d&amp;#39;immolation (d&#233;couverte)&quot;&gt;bombe d’immolation&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEEXPLOSIVE&quot; title=&quot;Bombe explosive (d&#233;couverte)&quot;&gt;bombe explosive&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEFUMIGENE&quot; title=&quot;Bombe fumig&#232;ne (d&#233;couverte)&quot;&gt;bombe fumig&#232;ne&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEIMMOBILISANTE&quot; title=&quot;Bombe immobilisante (d&#233;couverte)&quot;&gt;bombe immobilisante&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEINCENDIAIRE&quot; title=&quot;Bombe incendiaire (d&#233;couverte)&quot;&gt;bombe incendiaire&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBEPUANTE&quot; title=&quot;Bombe puante (d&#233;couverte)&quot;&gt;bombe puante&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#BOMBESRAPIDES&quot; title=&quot;Bombes rapides (d&#233;couverte)&quot;&gt;bombes rapides&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#COGNATOGENE&quot; title=&quot;Cognatog&#232;ne (d&#233;couverte)&quot;&gt;cognatog&#232;ne&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html#PROJECTILEEXPLOSIF&quot; title=&quot;Projectile explosif (d&#233;couverte)&quot;&gt;projectile explosif&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:menuarchétypealchimiste}{s:mr}'''Cet archétype est réservé aux personnages de la race [[gnome]]'''

''Le saboteur est un alchimiste qui se spécialise dans la destruction, qu’il s’agisse des plans, du matériel ou des alliés de ses ennemis. Le saboteur oriente ses recherches alchimiques vers de nouvelles méthodes pour dissimuler sa présence, semer la confusion et faire exploser de vastes structures.''

====Compétences de classe====
Le saboteur ajoute [[Connaissances]] (ingénierie) à sa liste de compétence de classe et retire [[Connaissances]] (nature).

====Mutagène du caméléon (Sur)====
Au niveau 1, le saboteur découvre comment créer un élixir spécial qui augmente sa mobilité et sa capacité à se déplacer sans être vu, au détriment de sa force physique. Quand il absorbe ce mutagène, sa peau change de couleur pour prendre celle de son environnement tandis que ses mains et ses pieds sécrètent une substance adhésive. Il bénéficie alors d’un bonus de circonstances aux tests de [[Discrétion]] égal à la moitié de son niveau d’alchimiste (+1 au minimum) et gagne une vitesse d’escalade égale à la moitié de sa [[VD|vitesse de base]], le tout pendant 10 minutes par niveau de saboteur. En revanche, tant que l’extrait du caméléon fait effet, le saboteur subit un malus de -2 à la [[Force]]. Ce pouvoir remplace mutagène. 

Un saboteur qui boit un mutagène d’alchimiste n’est pas considéré comme un alchimiste. Toutes les limitations qui s’appliquent aux mutagènes valent également pour le mutagène du caméléon, comme si les deux pouvoirs étaient identiques. Les découvertes [[mutagène imprégné (découverte)|mutagène imprégné]] et [[mutagène persistant (découverte)|mutagène persistant]] s’appliquent au mutagène du caméléon.

====Découvertes de saboteur====
Voici les nouvelles découvertes que peut faire un saboteur.
* '''''Bombe gros calibre*.''''' Quand le saboteur prépare une bombe, il peut la faire de gros calibre. Si elle touche un mur, une grille, un engin de siège ou une autre structure résistante inanimée de grande taille, elle ignore la moitié de sa [[solidité]] et inflige 1 point de dégâts par niveau du saboteur. Si la bombe gros calibre réduit une cible inanimée à la moitié de ses [[pv|points de vie]] ou moins, elle y creuse un trou de 1,50 mètre de diamètre pour 1,50 mètre de profondeur.
* '''''Bombe complexe.''''' Quand le saboteur fabrique une bombe, il peut la modifier à l’aide de deux découvertes qui modifient ses dégâts (donc les découvertes marquées d’un astérisque). Chaque découverte modifie la moitié des dés de dégâts de la bombe, arrondis à l’inférieur. Par exemple, la bombe assourdissante/de givre d’un saboteur de niveau 9 inflige 2d4 points de dégâts sonores et 2d6 points de dégâts de froid. Pour créer une bombe complexe, il faut dépenser deux utilisations quotidiennes du pouvoir de bombe.
* '''''Mutagène supérieur du caméléon.''''' Le mutagène du caméléon du saboteur lui confère à présent le pouvoir se cacher en pleine lumière, comme le pouvoir de rôdeur du même nom, mais il fonctionne dans tous les environnements. Le saboteur doit avoir atteint le niveau 12 avant de faire cette découverte.
* '''''Grand mutagène du caméléon.''''' Le mutagène du caméléon donne à présent au saboteur un bonus de circonstances aux tests de [[Discrétion]] égal à son niveau d’alchimiste et lui donne une vitesse d’escalade égale à sa vitesse de base. Le saboteur doit être au moins de niveau 16 et connaître le mutagène du caméléon supérieur avant de pouvoir découvrir celui-ci. 

====Grande découvertes====
Un saboteur peut choisir la grande découverte suivante.
* '''''Mutagène du caméléon absolu.''''' Le mutagène du caméléon du saboteur le place à présent sous l’effet d’un sort d’''[[invisibilité suprême]]'' et de ''[[pattes daraignée|pattes d’araignée]]'' pendant toute la durée d’effet du mutagène. Ces effets utilisent le niveau de l’alchimiste comme [[NLS]]. Pour faire cette grande découverte, le saboteur doit connaître le grand mutagène du caméléon.

====Découvertes====
Voici les découvertes qui viennent compléter l’archétype de saboteur : [[bombe acide (découverte)|bombe acide]], [[bombe assourdissante (découverte)|bombe assourdissante]], [[bombe aveuglante (découverte)|bombe aveuglante]], [[bombe à retardement (découverte)|bombe à retardement]], [[bombe de confusion (découverte)|bombe de confusion]], [[bombe de démence (découverte)|bombe de démence]], [[bombe de précision (découverte)|bombe de précision]], [[bombe de siège (découverte)|bombe de siège]], [[bombe dimmolation (découverte)|bombe d’immolation]], [[bombe explosive (découverte)|bombe explosive]], [[bombe fumigène (découverte)|bombe fumigène]], [[bombe immobilisante (découverte)|bombe immobilisante]], [[bombe incendiaire (découverte)|bombe incendiaire]], [[bombe puante (découverte)|bombe puante]], [[bombes rapides (découverte)|bombes rapides]], [[cognatogène (découverte)|cognatogène]], [[projectile explosif (découverte)|projectile explosif]].]]></raw>
  <fullName>Pathfinder-RPG.Saboteur (alchimiste)</fullName>
</wikiPage>