<?xml version="1.0"?>
<wikiPage>
  <title>Sac dévoreur</title>
  <categories><category>Pathfinder-RPG.Objet magique maudit</category></categories>
  <lastModified>2013-05-21 19:09:09Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Objets maudits</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Objets maudits</link><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.Sac sans fond</link><link>Pathfinder-RPG.manœuvre de combat</link><link>Pathfinder-RPG.lutte</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.DMD</link><link>Pathfinder-RPG.Rappel à la vie</link><link>Pathfinder-RPG.Résurrection</link><link>Pathfinder-RPG.Souhait</link><link>Pathfinder-RPG.Miracle</link><link>Pathfinder-RPG.Résurrection suprême</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Objets-Maudits.html&quot; title=&quot;Les objets maudits&quot;&gt;Objets maudits&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Sac d&#233;voreur&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;Invocation&lt;/a&gt; puissante ; &lt;b&gt;NLS&lt;/b&gt; 17 ; &lt;b&gt;Poids&lt;/b&gt; 7,5 kg
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Ce sac est &#224; premi&#232;re vue tout &#224; fait banal, sauf s’il est examin&#233; &#224; l’aide de moyens magiques, auquel cas il semble &#234;tre un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sac-Sans-Fond.html&quot; title=&quot;Sac sans fond&quot;&gt;sac sans fond&lt;/a&gt;&lt;/i&gt;. Mais cela n’est qu’un app&#226;t utilis&#233; par une cr&#233;ature extradimensionnelle et le sac est l’un des orifices par lesquels elle se nourrit.&lt;br /&gt;&lt;br /&gt;Toute mati&#232;re d’origine animale ou v&#233;g&#233;tale est aval&#233;e si on la glisse dans le sac. Celui-ci a 90 % de chances de ne pas r&#233;agir &#224; la premi&#232;re intrusion, mais cela change tr&#232;s vite. Par la suite, d&#232;s qu’il sent de la chair vivante entre ses parois (par exemple, si quelqu’un plonge la main &#224; l’int&#233;rieur de sa bouche pour r&#233;cup&#233;rer un objet), il a 60 % de chances de mordre et de tenter d’attirer sa proie &#224; lui. Il a un bonus de +8 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvre-De-Combat.html&quot; title=&quot;manœuvre de combat&quot;&gt;manœuvres de combat&lt;/a&gt; quand il essaie de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutter&lt;/a&gt; avec une cr&#233;ature. S’il r&#233;ussit &#224; l’immobiliser, il peut engloutir sa proie par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;. Le sac a une &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DMD&quot; title=&quot;DMD&quot;&gt;DMD&lt;/a&gt; de 18 contre toute cr&#233;ature qui essaie de s’&#233;chapper.&lt;br /&gt;&lt;br /&gt;Le sac d&#233;gage une aura magique et peut contenir jusqu’&#224; 1,25 m&lt;sup&gt;3&lt;/sup&gt; de mati&#232;re inerte. Il se comporte comme un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sac-Sans-Fond.html&quot; title=&quot;Sac sans fond&quot;&gt;sac sans fond&lt;/a&gt;&lt;/i&gt; (1&lt;sup&gt;er&lt;/sup&gt; mod&#232;le), mais, chaque heure, il a 5 % de chances d’ingurgiter son contenu et de recracher ce qu’il ne peut pas dig&#233;rer dans un autre plan ou dans un espace non dimensionnel. Les cr&#233;atures englouties sont dig&#233;r&#233;es en 1 round. Le sac d&#233;truit le corps de sa victime et emp&#234;che toute forme de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rappel-&#192;-La-Vie.html&quot; title=&quot;Rappel &#224; la vie&quot;&gt;rappel &#224; la vie&lt;/a&gt;&lt;/i&gt; ou de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection.html&quot; title=&quot;R&#233;surrection&quot;&gt;r&#233;surrection&lt;/a&gt;&lt;/i&gt; n&#233;cessitant un cadavre. Il y a 50 % de chances qu’un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Souhait.html&quot; title=&quot;Souhait&quot;&gt;souhait&lt;/a&gt;&lt;/i&gt;, un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Miracle.html&quot; title=&quot;Miracle&quot;&gt;miracle&lt;/a&gt;&lt;/i&gt; ou une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection-Supr&#234;me.html&quot; title=&quot;R&#233;surrection supr&#234;me&quot;&gt;r&#233;surrection supr&#234;me&lt;/a&gt;&lt;/i&gt; puisse ramener &#224; la vie une cr&#233;ature d&#233;vor&#233;e (le jet de d&#233;s doit &#234;tre effectu&#233; pour chaque cr&#233;ature concern&#233;e). En cas d’&#233;chec &#224; cette tentative, la cr&#233;ature ne peut plus &#234;tre ramen&#233;e &#224; la vie par des moyens accessibles &#224; de simples mortels.
&lt;div class=&quot;box&quot;&gt;Cr&#233;ation&lt;/div&gt;
&lt;b&gt;Objets magiques&lt;/b&gt; &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sac-Sans-Fond.html&quot; title=&quot;Sac sans fond&quot;&gt;sac sans fond&lt;/a&gt;&lt;/i&gt; (tous)
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[Objets maudits]].'''''</div><div class="BD">
{s:BDTitre|Sac dévoreur|}
'''Aura''' [[Invocation]] puissante ; '''NLS''' 17 ; '''Poids''' 7,5 kg
(((Description)))
Ce sac est à première vue tout à fait banal, sauf s’il est examiné à l’aide de moyens magiques, auquel cas il semble être un ''[[sac sans fond]]''. Mais cela n’est qu’un appât utilisé par une créature extradimensionnelle et le sac est l’un des orifices par lesquels elle se nourrit.

Toute matière d’origine animale ou végétale est avalée si on la glisse dans le sac. Celui-ci a 90 % de chances de ne pas réagir à la première intrusion, mais cela change très vite. Par la suite, dès qu’il sent de la chair vivante entre ses parois (par exemple, si quelqu’un plonge la main à l’intérieur de sa bouche pour récupérer un objet), il a 60 % de chances de mordre et de tenter d’attirer sa proie à lui. Il a un bonus de +8 aux tests de [[manoeuvre de combat|manœuvres de combat]] quand il essaie de [[lutte|lutter]] avec une créature. S’il réussit à l’immobiliser, il peut engloutir sa proie par une [[action simple]]. Le sac a une [[DMD]] de 18 contre toute créature qui essaie de s’échapper.

Le sac dégage une aura magique et peut contenir jusqu’à 1,25 m<sup>3</sup> de matière inerte. Il se comporte comme un ''[[sac sans fond]]'' (1<sup>er</sup> modèle), mais, chaque heure, il a 5 % de chances d’ingurgiter son contenu et de recracher ce qu’il ne peut pas digérer dans un autre plan ou dans un espace non dimensionnel. Les créatures englouties sont digérées en 1 round. Le sac détruit le corps de sa victime et empêche toute forme de ''[[rappel à la vie]]'' ou de ''[[résurrection]]'' nécessitant un cadavre. Il y a 50 % de chances qu’un ''[[souhait]]'', un ''[[miracle]]'' ou une ''[[résurrection suprême]]'' puisse ramener à la vie une créature dévorée (le jet de dés doit être effectué pour chaque créature concernée). En cas d’échec à cette tentative, la créature ne peut plus être ramenée à la vie par des moyens accessibles à de simples mortels.
(((Création)))
'''Objets magiques''' ''[[sac sans fond]]'' (tous)
</div>]]></raw>
  <fullName>Pathfinder-RPG.Sac dévoreur</fullName>
</wikiPage>