<?xml version="1.0"?>
<wikiPage>
  <title>Saint tacticien</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-04-25 15:39:29Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Paladin</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Inconscient</link><link>Pathfinder-RPG.Pris au dépourvu</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.terrain difficile</link><link>Pathfinder-RPG.Mort</link><link>Pathfinder-RPG.coup critique</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le saint tacticien inspire ses alli&#233;s sur le champ de bataille. Il est &#224; leurs c&#244;t&#233;s quoiqu’il arrive et gr&#226;ce &#224; ses conseils, ils parviennent &#224; exploiter leur plein potentiel.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Champion des opprim&#233;s (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Champion_des_opprim&#233;s_Sur_0&quot; href=&quot;#Champion_des_opprim&#233;s_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Une fois par jour et par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, le saint tacticien peut faire appel aux pouvoirs du bien pour l’aider &#224; lutter contre le mal. Il gagne un bonus aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; contre les cr&#233;atures Mauvaises &#233;gal &#224; son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; et, s’il touche, il ajoute 1/2 niveau de paladin au jet de d&#233;g&#226;ts. Ce bonus dure 1 round par tranche de deux niveaux de &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; (1 au minimum). De plus, pendant 1 round apr&#232;s que le tacticien a touch&#233; une cr&#233;ature Mauvaise, tous les alli&#233;s situ&#233;s dans les 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (et qui ne sont pas Mauvais) gagnent un bonus de comp&#233;tence aux jets d’attaque &#233;gal &#224; 1/2 modificateur de Charisme contre cette cr&#233;ature. Ils gagnent &#233;galement un bonus de comp&#233;tence de +1 aux jets de d&#233;g&#226;ts. Le bonus aux jets d’attaque augmente de +1 tous les cinq niveaux de saint tacticien (avec un maximum de +5 au niveau 20). Le paladin peut donner ce bonus contre plus d’une cr&#233;ature &#224; la fois. Pour en profiter, ses alli&#233;s doivent le voir et l’entendre et il doit &#234;tre conscient. Au niveau 4 et ensuite tous les trois niveaux, le saint tacticien peut utiliser, chaque jour, champion des opprim&#233;s une fois de plus (avec un maximum de sept fois par jour au niveau 19). Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHATIMENTDUMAL&quot; title=&quot;Le paladin&quot;&gt;ch&#226;timent du mal&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Perspicacit&#233; tactique (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Perspicacit&#233;_tactique_Ext_1&quot; href=&quot;#Perspicacit&#233;_tactique_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 3, le saint tacticien gagne un &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#EQUIPE&quot; title=&quot;Les dons&quot;&gt;don de travail en &#233;quipe&lt;/a&gt; comme don suppl&#233;mentaire. Il doit remplir les conditions requises du don. Il gagne un don de plus tous les quatre niveaux apr&#232;s le 3, pour un maximum de cinq dons au niveau 19. Ce pouvoir remplace sant&#233; divine et &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#PACTEDIVIN&quot; title=&quot;Le paladin&quot;&gt;pacte divin&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pr&#233;sence sur le champ de bataille (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sence_sur_le_champ_de_bataille_Sur_2&quot; href=&quot;#Pr&#233;sence_sur_le_champ_de_bataille_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, le tacticien peut diriger ses alli&#233;s sur le champ de bataille. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, il accorde un don de travail en &#233;quipe de sa connaissance &#224; tous ceux situ&#233;s dans les 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Ce pouvoir ne fonctionne pas s’il est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Inconscient&quot; title=&quot;Inconscient&quot;&gt;inconscient&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Prisaud&#233;pourvu&quot; title=&quot;Pris au d&#233;pourvu&quot;&gt;pris au d&#233;pourvu&lt;/a&gt;. Les alli&#233;s doivent le voir et l’entendre pour b&#233;n&#233;ficier des avantages de ce pouvoir. Le saint tacticien peut changer de don par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEBRAVOURE&quot; title=&quot;Le paladin&quot;&gt;aura de bravoure&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Guider le combat (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Guider_le_combat_Ext_3&quot; href=&quot;#Guider_le_combat_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 8, le paladin peut, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt;, diriger ses alli&#233;s pour les placer dans une position avantageuse, et ce une fois par round. Chaque alli&#233; peut (s’il en est physiquement capable) se d&#233;placer de 1,50 m&#232;tre (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) sans que cela lui co&#251;te une action. Ce mouvement ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;. Pour faire ce mouvement, les alli&#233;s doivent voir ou entendre le paladin et ne pas &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Prisaud&#233;pourvu&quot; title=&quot;Pris au d&#233;pourvu&quot;&gt;pris au d&#233;pourvu&lt;/a&gt;. Au niveau 15, les alli&#233;s peuvent faire un d&#233;placement de 1,50 m en ignorant le &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;placement-Et-Position.html#TERRAINDIFFICILE&quot; title=&quot;terrain difficile&quot;&gt;terrain difficile&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEFERMETE&quot; title=&quot;Le paladin&quot;&gt;aura de fermet&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Col&#232;re des opprim&#233;s (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Col&#232;re_des_opprim&#233;s_Sur_4&quot; href=&quot;#Col&#232;re_des_opprim&#233;s_Sur_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, le tacticien peut d&#233;penser deux utilisations de champion des opprim&#233;s pour am&#233;liorer ses effets. Ce pouvoir fonctionne comme champion des opprim&#233;s mais le bonus persiste jusqu’&#224; ce que toutes les cr&#233;atures frapp&#233;es par le paladin succombent, que le pouvoir expire ou que le &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; se fasse &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Mort&quot; title=&quot;Mort&quot;&gt;tuer&lt;/a&gt; ou tombe &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Inconscient&quot; title=&quot;Inconscient&quot;&gt;inconscient&lt;/a&gt;, selon ce qui se produit en premier. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEJUSTICE&quot; title=&quot;Le paladin&quot;&gt;aura de justice&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pr&#233;sence ind&#233;niable (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sence_ind&#233;niable_Sur_5&quot; href=&quot;#Pr&#233;sence_ind&#233;niable_Sur_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, le saint tacticien peut accorder un don diff&#233;rent aux alli&#233;s qu’affecte pr&#233;sence sur le champ de bataille. De plus, ses alli&#233;s et lui-m&#234;me confirment automatiquement un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt; contre une cr&#233;ature victime du pouvoir champion des opprim&#233;s (pas besoin de faire de jet pour confirmer). Ce pouvoir remplace 
&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHAMPIONSACRE&quot; title=&quot;Le paladin&quot;&gt;champion sacr&#233;&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepaladin}{s:UC}''Le saint tacticien inspire ses alliés sur le champ de bataille. Il est à leurs côtés quoiqu’il arrive et grâce à ses conseils, ils parviennent à exploiter leur plein potentiel.''

====Champion des opprimés (Sur)====
Une fois par jour et par une [[action rapide]], le saint tacticien peut faire appel aux pouvoirs du bien pour l’aider à lutter contre le mal. Il gagne un bonus aux [[jet dattaque|jets d’attaque]] contre les créatures Mauvaises égal à son bonus de [[Charisme]] et, s’il touche, il ajoute 1/2 niveau de paladin au jet de dégâts. Ce bonus dure 1 round par tranche de deux niveaux de [[paladin]] (1 au minimum). De plus, pendant 1 round après que le tacticien a touché une créature Mauvaise, tous les alliés situés dans les 9 mètres (6 {s:c}) (et qui ne sont pas Mauvais) gagnent un bonus de compétence aux jets d’attaque égal à 1/2 modificateur de Charisme contre cette créature. Ils gagnent également un bonus de compétence de +1 aux jets de dégâts. Le bonus aux jets d’attaque augmente de +1 tous les cinq niveaux de saint tacticien (avec un maximum de +5 au niveau 20). Le paladin peut donner ce bonus contre plus d’une créature à la fois. Pour en profiter, ses alliés doivent le voir et l’entendre et il doit être conscient. Au niveau 4 et ensuite tous les trois niveaux, le saint tacticien peut utiliser, chaque jour, champion des opprimés une fois de plus (avec un maximum de sept fois par jour au niveau 19). Ce pouvoir remplace [[paladin#CHATIMENTDUMAL|châtiment du mal]].


====Perspicacité tactique (Ext)====
Au [[niveau]] 3, le saint tacticien gagne un [[dons#EQUIPE|don de travail en équipe]] comme don supplémentaire. Il doit remplir les conditions requises du don. Il gagne un don de plus tous les quatre niveaux après le 3, pour un maximum de cinq dons au niveau 19. Ce pouvoir remplace santé divine et [[paladin#PACTEDIVIN|pacte divin]].

====Présence sur le champ de bataille (Sur)====
Au niveau 3, le tacticien peut diriger ses alliés sur le champ de bataille. Par une [[action simple]], il accorde un don de travail en équipe de sa connaissance à tous ceux situés dans les 9 mètres (6 {s:c}). Ce pouvoir ne fonctionne pas s’il est [[inconscient]] ou [[pris au dépourvu]]. Les alliés doivent le voir et l’entendre pour bénéficier des avantages de ce pouvoir. Le saint tacticien peut changer de don par une [[action rapide]]. Ce pouvoir remplace [[paladin#AURADEBRAVOURE|aura de bravoure]].

====Guider le combat (Ext)====
Au niveau 8, le paladin peut, par une [[action de mouvement]], diriger ses alliés pour les placer dans une position avantageuse, et ce une fois par round. Chaque allié peut (s’il en est physiquement capable) se déplacer de 1,50 mètre (1 {s:c}) sans que cela lui coûte une action. Ce mouvement ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]]. Pour faire ce mouvement, les alliés doivent voir ou entendre le paladin et ne pas être [[pris au dépourvu]]. Au niveau 15, les alliés peuvent faire un déplacement de 1,50 m en ignorant le [[terrain difficile]]. Ce pouvoir remplace [[paladin#AURADEFERMETE|aura de fermeté]].

====Colère des opprimés (Sur)====
Au niveau 11, le tacticien peut dépenser deux utilisations de champion des opprimés pour améliorer ses effets. Ce pouvoir fonctionne comme champion des opprimés mais le bonus persiste jusqu’à ce que toutes les créatures frappées par le paladin succombent, que le pouvoir expire ou que le [[paladin]] se fasse [[mort|tuer]] ou tombe [[inconscient]], selon ce qui se produit en premier. Ce pouvoir remplace [[paladin#AURADEJUSTICE|aura de justice]].

====Présence indéniable (Sur)====
Au niveau 20, le saint tacticien peut accorder un don différent aux alliés qu’affecte présence sur le champ de bataille. De plus, ses alliés et lui-même confirment automatiquement un [[coup critique]] contre une créature victime du pouvoir champion des opprimés (pas besoin de faire de jet pour confirmer). Ce pouvoir remplace 
[[paladin#CHAMPIONSACRE|champion sacré]].]]></raw>
  <fullName>Pathfinder-RPG.Saint tacticien (paladin)</fullName>
</wikiPage>