<?xml version="1.0"?>
<wikiPage>
  <title>Sang mêlé</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-07 20:55:54Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.lignage Draconique</link><link>Pathfinder-RPG.lignage Abyssal</link><link>Pathfinder-RPG.lignage Profane</link><link>Pathfinder-RPG.compétences de classe</link><link>Pathfinder-RPG.lignage Aberrant</link><link>Pathfinder-RPG.Frayeur</link><link>Pathfinder-RPG.Agrandissement</link><link>Pathfinder-RPG.Force de taureau</link><link>Pathfinder-RPG.Détection de linvisibilité</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Volonté</link></outLinks>
  <body><![CDATA[
&lt;i&gt;Un lignage de sang m&#234;l&#233; combine les pouvoirs de deux h&#233;ritages distincts. Dans la plupart des cas, les ensorceleurs qui poss&#232;dent ce lignage sont le fruit de deux ensorceleurs issus de lign&#233;es diff&#233;rentes, mais il arrive que l’un d’eux naisse de la combinaison d’autres pouvoirs : un ensorceleur &lt;a class=&quot;pagelink&quot; href=&quot;Lignage-Draconique.html&quot; title=&quot;Lignage Draconique&quot;&gt;draconique&lt;/a&gt; qui est amen&#233; &#224; accomplir une grande destin&#233;e, un ensorceleur &lt;a class=&quot;pagelink&quot; href=&quot;Lignage-Abyssal.html&quot; title=&quot;Lignage Abyssal&quot;&gt;abyssal&lt;/a&gt; dont la famille traite avec des diables et un ensorceleur &lt;a class=&quot;pagelink&quot; href=&quot;Lignage-Profane.html&quot; title=&quot;Lignage Profane&quot;&gt;profane&lt;/a&gt; &#233;lev&#233; par des f&#233;es depuis sa naissance, voil&#224; autant de sources possibles pour des lignages de sang m&#234;l&#233;.&lt;br/&gt;
Un ensorceleur de sang m&#234;l&#233; choisit deux lignages diff&#233;rents. Il a acc&#232;s aux comp&#233;tences, aux dons et &#224; certains pouvoirs des deux lign&#233;es dont il est issu mais cela lui co&#251;te une part de sant&#233; mentale et r&#233;duit ses choix (voir les
inconv&#233;nients).&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Comp&#233;tences de classe&lt;a class=&quot;headeranchor&quot; id=&quot;Comp&#233;tences_de_classe_0&quot; href=&quot;#Comp&#233;tences_de_classe_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un ensorceleur de sang m&#234;l&#233; re&#231;oit des &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#COMPETENCESDECLASSE&quot; title=&quot;comp&#233;tences de classe&quot;&gt;comp&#233;tences de classe&lt;/a&gt; suppl&#233;mentaires issues de ses deux lignages. Si les deux lign&#233;es offrent les m&#234;mes, il n’en tire aucun avantage.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sorts suppl&#233;mentaires&lt;a class=&quot;headeranchor&quot; id=&quot;Sorts_suppl&#233;mentaires_1&quot; href=&quot;#Sorts_suppl&#233;mentaires_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un ensorceleur de sang m&#234;l&#233; peut choisir des sorts suppl&#233;mentaires dans ses deux lignages. Il peut &#233;galement apprendre un sort suppl&#233;mentaire de plus bas niveau qu’il n’a pas encore choisi &#224; la place du sort de niveau sup&#233;rieur auquel il a droit. Les sorts suppl&#233;mentaires de plus bas niveau occupent le m&#234;me emplacement de sort que celui qu’ils auraient d&#251; avoir si l’ensorceleur les avait choisis au bon moment.&lt;br/&gt;
&lt;i&gt;Exemple&lt;/i&gt; : Au niveau 3, un ensorceleur de sang m&#234;l&#233; &lt;a class=&quot;pagelink&quot; href=&quot;Lignage-Aberrant.html&quot; title=&quot;Lignage Aberrant&quot;&gt;aberrant&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Lignage-Abyssal.html&quot; title=&quot;Lignage Abyssal&quot;&gt;abyssal&lt;/a&gt; peut apprendre &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Frayeur.html&quot; title=&quot;Frayeur&quot;&gt;frayeur&lt;/a&gt;&lt;/i&gt; ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Agrandissement.html&quot; title=&quot;Agrandissement&quot;&gt;agrandissement&lt;/a&gt;&lt;/i&gt; comme sort suppl&#233;mentaire de lignage. S’il choisit &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Frayeur.html&quot; title=&quot;Frayeur&quot;&gt;frayeur&lt;/a&gt;&lt;/i&gt; comme sort suppl&#233;mentaire de niveau 3, il peut utiliser son sort suppl&#233;mentaire de niveau 5 pour apprendre &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Agrandissement.html&quot; title=&quot;Agrandissement&quot;&gt;agrandissement&lt;/a&gt;&lt;/i&gt; au lieu de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Force-De-Taureau.html&quot; title=&quot;Force de taureau&quot;&gt;force de taureau&lt;/a&gt;&lt;/i&gt; ou de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-Linvisibilit&#233;.html&quot; title=&quot;D&#233;tection de l&amp;#39;invisibilit&#233;&quot;&gt;d&#233;tection de l’invisibilit&#233;&lt;/a&gt;&lt;/i&gt; et il l’ajoute &#224; sa liste de sorts connus de niveau 1 (comme s’il l’avait appris en sort suppl&#233;mentaire de niveau 3).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Don suppl&#233;mentaire&lt;a class=&quot;headeranchor&quot; id=&quot;Don_suppl&#233;mentaire_2&quot; href=&quot;#Don_suppl&#233;mentaire_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un ensorceleur de sang m&#234;l&#233; combine les dons suppl&#233;mentaires de ses deux lignages et peut choisir celui qu’il souhaite dans les deux listes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Arcanes de lignage&lt;a class=&quot;headeranchor&quot; id=&quot;Arcanes_de_lignage_3&quot; href=&quot;#Arcanes_de_lignage_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;L’ensorceleur sang m&#234;l&#233; gagne les arcanes de ses deux lignages.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pouvoirs de lignage&lt;a class=&quot;headeranchor&quot; id=&quot;Pouvoirs_de_lignage_4&quot; href=&quot;#Pouvoirs_de_lignage_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Aux niveaux 1, 3, 9, 15 et 20, l’ensorceleur de sang m&#234;l&#233; obtient l’un des deux pouvoirs de lignage accessibles &#224; son niveau. Il peut aussi choisir un pouvoir d’un niveau inf&#233;rieur &#224; celui qu’il peut prendre s’il ne l’a pas encore choisi.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Inconv&#233;nients&lt;a class=&quot;headeranchor&quot; id=&quot;Inconv&#233;nients_5&quot; href=&quot;#Inconv&#233;nients_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;L’ensorceleur de sang m&#234;l&#233; apprend un sort de moins &#224; chaque niveau que dans la table des &quot;&lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html#SORTSCONNUSDELENSORCELEUR&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;sorts connus par l’ensorceleur&lt;/a&gt;&quot; (y compris pour les &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html#TOURSDEMAGIE&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;tours de magie&lt;/a&gt;). De plus, les impulsions conflictuelles qui naissent de la divergence naturelle des h&#233;ritages duaux de l’ensorceleur l’obligent &#224; faire des efforts mentaux constants pour se concentrer sur sa situation et ses besoins actuels, ce qui lui laisse moins de force mentale pour s’occuper des dangers ext&#233;rieurs.&lt;br /&gt;&lt;br /&gt;L’ensorceleur de sang m&#234;l&#233; a toujours un malus de -2 aux jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:um}
''Un lignage de sang mêlé combine les pouvoirs de deux héritages distincts. Dans la plupart des cas, les ensorceleurs qui possèdent ce lignage sont le fruit de deux ensorceleurs issus de lignées différentes, mais il arrive que l’un d’eux naisse de la combinaison d’autres pouvoirs : un ensorceleur [[lignage Draconique|draconique]] qui est amené à accomplir une grande destinée, un ensorceleur [[lignage Abyssal|abyssal]] dont la famille traite avec des diables et un ensorceleur [[lignage Profane|profane]] élevé par des fées depuis sa naissance, voilà autant de sources possibles pour des lignages de sang mêlé.<br/>
Un ensorceleur de sang mêlé choisit deux lignages différents. Il a accès aux compétences, aux dons et à certains pouvoirs des deux lignées dont il est issu mais cela lui coûte une part de santé mentale et réduit ses choix (voir les
inconvénients).''

====Compétences de classe====
Un ensorceleur de sang mêlé reçoit des [[compétences de classe]] supplémentaires issues de ses deux lignages. Si les deux lignées offrent les mêmes, il n’en tire aucun avantage.

====Sorts supplémentaires====
Un ensorceleur de sang mêlé peut choisir des sorts supplémentaires dans ses deux lignages. Il peut également apprendre un sort supplémentaire de plus bas niveau qu’il n’a pas encore choisi à la place du sort de niveau supérieur auquel il a droit. Les sorts supplémentaires de plus bas niveau occupent le même emplacement de sort que celui qu’ils auraient dû avoir si l’ensorceleur les avait choisis au bon moment.<br/>
''Exemple'' : Au niveau 3, un ensorceleur de sang mêlé [[lignage aberrant|aberrant]]/[[lignage abyssal|abyssal]] peut apprendre ''[[frayeur]]'' ou ''[[agrandissement]]'' comme sort supplémentaire de lignage. S’il choisit ''[[frayeur]]'' comme sort supplémentaire de niveau 3, il peut utiliser son sort supplémentaire de niveau 5 pour apprendre ''[[agrandissement]]'' au lieu de ''[[force de taureau]]'' ou de ''[[détection de linvisibilité|détection de l’invisibilité]]'' et il l’ajoute à sa liste de sorts connus de niveau 1 (comme s’il l’avait appris en sort supplémentaire de niveau 3).

====Don supplémentaire====
Un ensorceleur de sang mêlé combine les dons supplémentaires de ses deux lignages et peut choisir celui qu’il souhaite dans les deux listes.

====Arcanes de lignage====
L’ensorceleur sang mêlé gagne les arcanes de ses deux lignages.

====Pouvoirs de lignage====
Aux niveaux 1, 3, 9, 15 et 20, l’ensorceleur de sang mêlé obtient l’un des deux pouvoirs de lignage accessibles à son niveau. Il peut aussi choisir un pouvoir d’un niveau inférieur à celui qu’il peut prendre s’il ne l’a pas encore choisi.

====Inconvénients====
L’ensorceleur de sang mêlé apprend un sort de moins à chaque niveau que dans la table des "[[ensorceleur#SORTSCONNUSDELENSORCELEUR|sorts connus par l’ensorceleur]]" (y compris pour les [[ensorceleur#TOURSDEMAGIE|tours de magie]]). De plus, les impulsions conflictuelles qui naissent de la divergence naturelle des héritages duaux de l’ensorceleur l’obligent à faire des efforts mentaux constants pour se concentrer sur sa situation et ses besoins actuels, ce qui lui laisse moins de force mentale pour s’occuper des dangers extérieurs.

L’ensorceleur de sang mêlé a toujours un malus de -2 aux jets de [[Volonté]].]]></raw>
  <fullName>Pathfinder-RPG.Sang mêlé (ensorceleur)</fullName>
</wikiPage>