<?xml version="1.0"?>
<wikiPage>
  <title>Sang de la vie</title>
  <categories><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Manuel des races</category></categories>
  <lastModified>2014-09-11 00:31:15Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.samsaran (race)</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.samsaran (race)</link></outLinks>
  <body><![CDATA[&lt;i&gt;La vie &#233;ternelle coule dans les veines du samsaran et ses pouvoirs de gu&#233;rison lui permettent d’utiliser son sang pour gu&#233;rir les autres.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Samsaran-(Race).html&quot; title=&quot;Les samsarans&quot;&gt;Samsaran&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Par une action complexe, &#224; volont&#233;, le samsaran peut effectuer un rituel de sang sp&#233;cial au cours duquel il sacrifie une partie de sa force vitale pour gu&#233;rir une autre cr&#233;ature. Lorsqu’il utilise ce don, il re&#231;oit 1d4 points de d&#233;g&#226;ts et applique son sang sur les blessures d’une cr&#233;ature vivante, la soignant d’un nombre de points de vie &#233;gal au nombre de d&#233;g&#226;ts qu’il a re&#231;us du rituel. Il s’agit d’une capacit&#233; surnaturelle. Seul le samsaran peut r&#233;aliser cette saign&#233;e. Il n’est pas possible de soigner une cr&#233;ature gr&#226;ce &#224; cette capacit&#233; plus d’une fois par jour.
]]></body>
  <raw><![CDATA[{s:MR}''La vie éternelle coule dans les veines du samsaran et ses pouvoirs de guérison lui permettent d’utiliser son sang pour guérir les autres.''

'''Conditions.''' [[Samsaran (race)|Samsaran]].

'''Avantage.''' Par une action complexe, à volonté, le samsaran peut effectuer un rituel de sang spécial au cours duquel il sacrifie une partie de sa force vitale pour guérir une autre créature. Lorsqu’il utilise ce don, il reçoit 1d4 points de dégâts et applique son sang sur les blessures d’une créature vivante, la soignant d’un nombre de points de vie égal au nombre de dégâts qu’il a reçus du rituel. Il s’agit d’une capacité surnaturelle. Seul le samsaran peut réaliser cette saignée. Il n’est pas possible de soigner une créature grâce à cette capacité plus d’une fois par jour.]]></raw>
  <fullName>Pathfinder-RPG.Sang de la vie</fullName>
</wikiPage>