<?xml version="1.0"?>
<wikiPage>
  <title>Scalde sauvage</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-10-10 22:06:10Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Barde</link></inLinks>
  <outLinks><link>Pathfinder-RPG.représentation bardique</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Représentations</link><link>Pathfinder-RPG.Rage</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Cor du Valhalla</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Étourdi</link><link>Pathfinder-RPG.RD</link></outLinks>
  <body><![CDATA[&lt;i&gt;Loin de toute civilisation, de f&#233;roces tribus ont aussi leurs chansonniers de guerre, leurs chantres et leurs gardiens du savoir qui ravagent les rangs de leurs ennemis par le vers et par l’&#233;p&#233;e.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Repr&#233;sentation bardique&lt;a class=&quot;headeranchor&quot; id=&quot;Repr&#233;sentation_bardique_0&quot; href=&quot;#Repr&#233;sentation_bardique_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un scalde sauvage ma&#238;trise les types de &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;repr&#233;sentation bardique&quot;&gt;repr&#233;sentation bardique&lt;/a&gt; suivants.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Coup inspir&#233; (Sur).&lt;/i&gt; Le scalde sauvage rugit ses cris de guerre &#224; chaque fois qu’il frappe. Lorsqu’il confirme un &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coup critique&lt;/a&gt; par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;, il peut commencer sa repr&#233;sentation, ce qui met fin &#224; toutes celles qu’il avait d&#233;j&#224; lanc&#233;es. Il gagne un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vies&lt;/a&gt; temporaires &#233;gal &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; (s’il est positif ), et tous ses alli&#233;s dans un rayon de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) b&#233;n&#233;ficient d’un bonus de moral de +1 &#224; leur prochain &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt; avant le d&#233;but du tour suivant. Ces points de vie temporaires demeurent jusqu’&#224; la fin de sa repr&#233;sentation. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#FASCINATION&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;Fascination&lt;/a&gt;. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Rage incit&#233;e (Sur).&lt;/i&gt; Au niveau 6, un scalde sauvage peut provoquer une rage furieuse chez une cr&#233;ature situ&#233;e dans un rayon de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) autour de lui. Cet effet fonctionne comme un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rage.html&quot; title=&quot;Rage&quot;&gt;rage&lt;/a&gt;&lt;/i&gt;, mais il ne peut pas cibler le barde et dure tant que la cible est en mesure d’entendre sa repr&#233;sentation. Cependant, les cr&#233;atures non volontaires peuvent tenter d’y r&#233;sister en r&#233;ussissant un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 + la moiti&#233; du niveau de barde + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;), ce qui les immunise pour une dur&#233;e de 24 heures. Si la cible poss&#232;de d&#233;j&#224; la rage comme aptitude de classe, elle peut entrer imm&#233;diatement en rage et y rester sans avoir besoin de consacrer ses rounds de rage quotidiens tant que le barde poursuit sa repr&#233;sentation. Cette aptitude affectant l’esprit utilise une composante sonore et remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#SUGGESTION&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;suggestion&lt;/a&gt;. &lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Chant des d&#233;funts (Mag).&lt;/i&gt; Au niveau 10, un barde sauvage peut imiter les effets d’un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cor-Du-Valhalla.html&quot; title=&quot;Cor du Valhalla&quot;&gt;cor du Valhalla&lt;/a&gt;&lt;/i&gt;. Il faut 10 rounds de repr&#233;sentation continus avant que le personnage ne puisse convoquer la horde de barbares d’un cor d’argent au niveau 10, d’un cor de bronze au niveau 16 et d’un cor d’acier au niveau 19. Les guerriers convoqu&#233;s restent aux c&#244;t&#233;s du barde tant que celui-ci poursuit sa repr&#233;sentation. Cette aptitude utilise une composante sonore et remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#TOUCHE-A-TOUT&quot; title=&quot;Le barde&quot;&gt;touche &#224; tout&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Horde de berserkers (Ext).&lt;/i&gt; Au niveau 12, un scalde sauvage peut inspirer une transe guerri&#232;re fr&#233;n&#233;tique qui annule la douleur, l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;tourdi&quot; title=&quot;&#201;tourdi&quot;&gt;&#233;tourdissement&lt;/a&gt; et les effets de la terreur sur une cr&#233;ature, plus une par tranche de trois niveaux au-del&#224; du niveau 12. Les cr&#233;atures affect&#233;es gagnent une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt; 5/- (RD 10/- contre les d&#233;g&#226;ts non-l&#233;taux) qui se cumule avec l&#39;aptitude de classe du m&#234;me nom du barbare. Cette aptitude affectant l’esprit utilise une composante sonore et remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#REPRESENTATIONAPAISANTE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;repr&#233;sentation apaisante&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Chant de guerre (Sur).&lt;/i&gt; Au niveau 18, un scalde sauvage peut dans un rayon de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) autour de lui provoquer la rage chez tous ses alli&#233;s. Cette aptitude remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#SUGGESTIONDEGROUPE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;suggestion de groupe&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:Menuarchétypebarde}{s:APG}''Loin de toute civilisation, de féroces tribus ont aussi leurs chansonniers de guerre, leurs chantres et leurs gardiens du savoir qui ravagent les rangs de leurs ennemis par le vers et par l’épée.''

====Représentation bardique====
Un scalde sauvage maîtrise les types de [[représentation bardique]] suivants.

* ''Coup inspiré (Sur).'' Le scalde sauvage rugit ses cris de guerre à chaque fois qu’il frappe. Lorsqu’il confirme un [[coup critique]] par une [[action immédiate]], il peut commencer sa représentation, ce qui met fin à toutes celles qu’il avait déjà lancées. Il gagne un nombre de [[pv|points de vies]] temporaires égal à son modificateur de [[Charisme]] (s’il est positif ), et tous ses alliés dans un rayon de 9 mètres (6 {s:c}) bénéficient d’un bonus de moral de +1 à leur prochain [[jet dattaque|jet d’attaque]] avant le début du tour suivant. Ces points de vie temporaires demeurent jusqu’à la fin de sa représentation. Cette aptitude remplace [[Représentations#FASCINATION|Fascination]]. 

* ''Rage incitée (Sur).'' Au niveau 6, un scalde sauvage peut provoquer une rage furieuse chez une créature située dans un rayon de 9 mètres (6 {s:c}) autour de lui. Cet effet fonctionne comme un sort de ''[[rage]]'', mais il ne peut pas cibler le barde et dure tant que la cible est en mesure d’entendre sa représentation. Cependant, les créatures non volontaires peuvent tenter d’y résister en réussissant un jet de [[Volonté]] ([[DD]] 10 + la moitié du niveau de barde + son modificateur de [[Charisme]]), ce qui les immunise pour une durée de 24 heures. Si la cible possède déjà la rage comme aptitude de classe, elle peut entrer immédiatement en rage et y rester sans avoir besoin de consacrer ses rounds de rage quotidiens tant que le barde poursuit sa représentation. Cette aptitude affectant l’esprit utilise une composante sonore et remplace [[Représentations#SUGGESTION|suggestion]]. 

* ''Chant des défunts (Mag).'' Au niveau 10, un barde sauvage peut imiter les effets d’un ''[[cor du Valhalla]]''. Il faut 10 rounds de représentation continus avant que le personnage ne puisse convoquer la horde de barbares d’un cor d’argent au niveau 10, d’un cor de bronze au niveau 16 et d’un cor d’acier au niveau 19. Les guerriers convoqués restent aux côtés du barde tant que celui-ci poursuit sa représentation. Cette aptitude utilise une composante sonore et remplace [[barde#TOUCHE-A-TOUT|touche à tout]].

* ''Horde de berserkers (Ext).'' Au niveau 12, un scalde sauvage peut inspirer une transe guerrière frénétique qui annule la douleur, l’[[étourdi|étourdissement]] et les effets de la terreur sur une créature, plus une par tranche de trois niveaux au-delà du niveau 12. Les créatures affectées gagnent une [[RD]] 5/- (RD 10/- contre les dégâts non-létaux) qui se cumule avec l'aptitude de classe du même nom du barbare. Cette aptitude affectant l’esprit utilise une composante sonore et remplace [[Représentations#REPRESENTATIONAPAISANTE|représentation apaisante]].

* ''Chant de guerre (Sur).'' Au niveau 18, un scalde sauvage peut dans un rayon de 9 mètres (6 {s:c}) autour de lui provoquer la rage chez tous ses alliés. Cette aptitude remplace [[Représentations#SUGGESTIONDEGROUPE|suggestion de groupe]].]]></raw>
  <fullName>Pathfinder-RPG.Scalde sauvage (barde)</fullName>
</wikiPage>