<?xml version="1.0"?>
<wikiPage>
  <title>Sceptre des seigneurs de la guerre</title>
  <categories><category>Pathfinder-RPG.Sceptre magique</category></categories>
  <lastModified>2010-07-07 20:01:02Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.sceptre de puissance naine</link><link>Pathfinder-RPG.Sceptres magiques</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Sceptres magiques</link><link>Pathfinder-RPG.Enchantement</link><link>Pathfinder-RPG.Invocation</link><link>Pathfinder-RPG.Nécromancie</link><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Immobilisation de personne</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.attaque de contact au corps à corps</link><link>Pathfinder-RPG.Terreur</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.points de vie</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Création de sceptres magiques</link><link>Pathfinder-RPG.Création darmes et armures magiques</link><link>Pathfinder-RPG.Blessure légère</link><link>Pathfinder-RPG.Force de taureau</link><link>Pathfinder-RPG.Lame de feu</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Sceptres-Magiques.html&quot; title=&quot;Les sceptres magiques&quot;&gt;sceptres magiques&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Sceptre des seigneurs de la guerre&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ENCHANTEMENT&quot; title=&quot;Enchantement&quot;&gt;Enchantement&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;Invocation&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NECROMANCIE&quot; title=&quot;N&#233;cromancie&quot;&gt;N&#233;cromancie&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt; puissantes ; &lt;b&gt;NLS&lt;/b&gt; 19 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Prix&lt;/b&gt; 70 000 po ; &lt;b&gt;Poids&lt;/b&gt; 5 kg
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Ce sceptre poss&#232;de des pouvoirs magiques et peut &#233;galement se transformer en plusieurs armes et outils. Plus massif que les autres objets de ce type, le sceptre des seigneurs de la guerre est en m&#233;tal. Son extr&#233;mit&#233; s’orne d’une t&#234;te &#224; ailettes et il poss&#232;de six boutons ressemblant &#224; de gros clous &#224; t&#234;te plate et appuyer sur l’un d’eux est une action &#233;quivalant &#224; d&#233;gainer une arme.&lt;br /&gt;&lt;br /&gt;Chacun des pouvoirs magiques suivants peut &#234;tre utilis&#233; 1 fois par jour :&lt;br/&gt;
• &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Immobilisation-De-Personne.html&quot; title=&quot;Immobilisation de personne&quot;&gt;Immobilisation de personne&lt;/a&gt;&lt;/i&gt; au contact (jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 14 pour annuler). Le possesseur du sceptre doit d&#233;cider d’utiliser le pouvoir, puis r&#233;ussir une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact au corps &#224; corps&quot;&gt;attaque de contact au corps &#224; corps&lt;/a&gt; pour l’activer. Si l’attaque rate, l’effet est perdu pour la journ&#233;e.&lt;br/&gt;
• &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Terreur.html&quot; title=&quot;Terreur&quot;&gt;Terreur&lt;/a&gt;&lt;/i&gt; affectant tous les adversaires voyant le sceptre, dans une port&#233;e maximale de 3 m (jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 16 pour effet partiel). Il faut une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour invoquer ce pouvoir.&lt;br/&gt;
• Sur une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact au corps &#224; corps&quot;&gt;attaque de contact au corps &#224; corps&lt;/a&gt; r&#233;ussie, le sceptre inflige 2d4 points de d&#233;g&#226;ts &#224; la cible (jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 17 pour demi-d&#233;g&#226;ts) et le porteur r&#233;cup&#232;re la m&#234;me quantit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEVIE&quot; title=&quot;points de vie&quot;&gt;points de vie&lt;/a&gt;. Le personnage doit annoncer son intention avant de porter son coup, de la m&#234;me fa&#231;on que pour &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Immobilisation-De-Personne.html&quot; title=&quot;Immobilisation de personne&quot;&gt;immobilisation de personne&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;Les fonctions suivantes peuvent &#234;tre utilis&#233;es &#224; volont&#233; :&lt;br/&gt;
• Sous sa forme habituelle, le sceptre fonctionne comme une masse d’armes l&#233;g&#232;re +2.&lt;br/&gt;
• En appuyant sur le bouton 1, il se transforme en &#233;p&#233;e longue +1 de feu. Le fer jaillit de la t&#234;te de masse, qui devient la garde de l’&#233;p&#233;e nouvellement cr&#233;&#233;e. La longueur totale du sceptre est alors de 1,20 m.&lt;br/&gt;
• En appuyant sur le bouton 2, le sceptre devient une hache d’armes +4. Le fer jaillit de la t&#234;te de masse et le manche s’allonge pour donner &#224; l’ensemble une longueur totale de 1,20 m.&lt;br/&gt;
• En appuyant sur le bouton 3, on transforme le sceptre en &#233;pieu +3 ou en pique +3, au choix. La lame jaillit de la t&#234;te de masse et le manche s’allonge jusqu’&#224; une longueur d&#233;termin&#233;e par le possesseur mais ne pouvant d&#233;passer 3,60 m. L’arme mesure alors entre 1,80 m et 4,50 m de long. En choisissant la longueur maximale, il est possible de s’en servir comme d’une lance d’ar&#231;on.&lt;br /&gt;&lt;br /&gt;Les fonctions suivantes peuvent &#233;galement &#234;tre utilis&#233;es &#224; volont&#233; :&lt;br/&gt;
• Perche/&#233;chelle. En appuyant sur le bouton 4, une pointe capable de se planter dans la pierre jaillit de la t&#234;te de masse, tandis que trois crochets pointus apparaissent en bas du manche. En 1 round, celui-ci s’allonge pour atteindre une longueur totale allant de 1,50 m &#224; 15 m (il s’arr&#234;te quand on appuie une seconde fois sur le bouton 4). Une fois le sceptre arrim&#233; par les crochets et la pointe, des barreaux d’&#233;chelle se d&#233;ploient sur toute sa longueur, &#224; 30 cm d’intervalle, en position altern&#233;e. Le sceptre peut soutenir un poids total de deux tonnes. Il se replie en appuyant sur le bouton 5.&lt;br/&gt;
• L’&#233;chelle peut &#233;galement &#234;tre d&#233;ploy&#233;e pour enfoncer les portes. Le personnage plante le sceptre dans le sol &#224; moins de 9 m de l’obstacle et l’incline dans la direction de celui-ci avant de presser le bouton 4. La force exerc&#233;e par le sceptre correspond &#224; un modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; de +12.&lt;br/&gt;
• En appuyant sur le bouton 6, le sceptre indique o&#249; se trouve le nord magn&#233;tique et r&#233;v&#232;le la profondeur ou l’altitude &#224; laquelle se trouve son possesseur, par rapport &#224; la surface.
&lt;div class=&quot;box&quot;&gt;Fabrication&lt;/div&gt;
&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-De-Sceptres-Magiques.html&quot; title=&quot;Cr&#233;ation de sceptres magiques&quot;&gt;Cr&#233;ation de sceptres magiques&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Darmes-Et-Armures-Magiques.html&quot; title=&quot;Cr&#233;ation d&amp;#39;armes et armures magiques&quot;&gt;Cr&#233;ation d’armes et armures magiques&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Blessure-L&#233;g&#232;re.html&quot; title=&quot;Blessure l&#233;g&#232;re&quot;&gt;blessure l&#233;g&#232;re&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Force-De-Taureau.html&quot; title=&quot;Force de taureau&quot;&gt;force de taureau&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Immobilisation-De-Personne.html&quot; title=&quot;Immobilisation de personne&quot;&gt;immobilisation de personne&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lame-De-Feu.html&quot; title=&quot;Lame de feu&quot;&gt;lame de feu&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Terreur.html&quot; title=&quot;Terreur&quot;&gt;terreur&lt;/a&gt;&lt;/i&gt; ; &lt;b&gt;Prix&lt;/b&gt; 35 000 po
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[sceptres magiques]].'''''</div><div class="BD">
{s:BDTitre|Sceptre des seigneurs de la guerre|}
'''Aura''' [[Enchantement]], [[Invocation]], [[Nécromancie]] et [[Transmutation]] puissantes ; '''NLS''' 19 ; '''Emplacement''' aucun ; '''Prix''' 70 000 po ; '''Poids''' 5 kg
(((Description)))
Ce sceptre possède des pouvoirs magiques et peut également se transformer en plusieurs armes et outils. Plus massif que les autres objets de ce type, le sceptre des seigneurs de la guerre est en métal. Son extrémité s’orne d’une tête à ailettes et il possède six boutons ressemblant à de gros clous à tête plate et appuyer sur l’un d’eux est une action équivalant à dégainer une arme.

Chacun des pouvoirs magiques suivants peut être utilisé 1 fois par jour :<br/>
• ''[[Immobilisation de personne]]'' au contact (jet de [[Volonté]] [[DD]] 14 pour annuler). Le possesseur du sceptre doit décider d’utiliser le pouvoir, puis réussir une [[attaque de contact au corps à corps]] pour l’activer. Si l’attaque rate, l’effet est perdu pour la journée.<br/>
• ''[[Terreur]]'' affectant tous les adversaires voyant le sceptre, dans une portée maximale de 3 m (jet de [[Volonté]] [[DD]] 16 pour effet partiel). Il faut une [[action simple]] pour invoquer ce pouvoir.<br/>
• Sur une [[attaque de contact au corps à corps]] réussie, le sceptre inflige 2d4 points de dégâts à la cible (jet de [[Volonté]] [[DD]] 17 pour demi-dégâts) et le porteur récupère la même quantité de [[points de vie]]. Le personnage doit annoncer son intention avant de porter son coup, de la même façon que pour ''[[immobilisation de personne]]''.

Les fonctions suivantes peuvent être utilisées à volonté :<br/>
• Sous sa forme habituelle, le sceptre fonctionne comme une masse d’armes légère +2.<br/>
• En appuyant sur le bouton 1, il se transforme en épée longue +1 de feu. Le fer jaillit de la tête de masse, qui devient la garde de l’épée nouvellement créée. La longueur totale du sceptre est alors de 1,20 m.<br/>
• En appuyant sur le bouton 2, le sceptre devient une hache d’armes +4. Le fer jaillit de la tête de masse et le manche s’allonge pour donner à l’ensemble une longueur totale de 1,20 m.<br/>
• En appuyant sur le bouton 3, on transforme le sceptre en épieu +3 ou en pique +3, au choix. La lame jaillit de la tête de masse et le manche s’allonge jusqu’à une longueur déterminée par le possesseur mais ne pouvant dépasser 3,60 m. L’arme mesure alors entre 1,80 m et 4,50 m de long. En choisissant la longueur maximale, il est possible de s’en servir comme d’une lance d’arçon.

Les fonctions suivantes peuvent également être utilisées à volonté :<br/>
• Perche/échelle. En appuyant sur le bouton 4, une pointe capable de se planter dans la pierre jaillit de la tête de masse, tandis que trois crochets pointus apparaissent en bas du manche. En 1 round, celui-ci s’allonge pour atteindre une longueur totale allant de 1,50 m à 15 m (il s’arrête quand on appuie une seconde fois sur le bouton 4). Une fois le sceptre arrimé par les crochets et la pointe, des barreaux d’échelle se déploient sur toute sa longueur, à 30 cm d’intervalle, en position alternée. Le sceptre peut soutenir un poids total de deux tonnes. Il se replie en appuyant sur le bouton 5.<br/>
• L’échelle peut également être déployée pour enfoncer les portes. Le personnage plante le sceptre dans le sol à moins de 9 m de l’obstacle et l’incline dans la direction de celui-ci avant de presser le bouton 4. La force exercée par le sceptre correspond à un modificateur de [[Force]] de +12.<br/>
• En appuyant sur le bouton 6, le sceptre indique où se trouve le nord magnétique et révèle la profondeur ou l’altitude à laquelle se trouve son possesseur, par rapport à la surface.
(((Fabrication)))
'''Conditions''' [[Création de sceptres magiques]], [[Création darmes et armures magiques|Création d’armes et armures magiques]], ''[[blessure légère]]'', ''[[force de taureau]]'', ''[[immobilisation de personne]]'', ''[[lame de feu]]'', ''[[terreur]]'' ; '''Prix''' 35 000 po
</div>]]></raw>
  <fullName>Pathfinder-RPG.Sceptre des seigneurs de la guerre</fullName>
</wikiPage>