<?xml version="1.0"?>
<wikiPage>
  <title>Sceptre d'absorption</title>
  <categories><category>Pathfinder-RPG.Sceptre magique</category></categories>
  <lastModified>2010-07-07 19:51:05Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Bâton de thaumaturge</link><link>Pathfinder-RPG.Pierre ioun</link><link>Pathfinder-RPG.Sceptres magiques</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Sceptres magiques</link><link>Pathfinder-RPG.Abjuration</link><link>Pathfinder-RPG.composante matérielle</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Création de sceptres magiques</link><link>Pathfinder-RPG.Renvoi des sorts</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Sceptres-Magiques.html&quot; title=&quot;Les sceptres magiques&quot;&gt;sceptres magiques&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Sceptre d’absorption&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ABJURATION&quot; title=&quot;Abjuration&quot;&gt;Abjuration&lt;/a&gt; puissante ; &lt;b&gt;NLS&lt;/b&gt; 15 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Prix&lt;/b&gt; 50 000 po ; &lt;b&gt;Poids&lt;/b&gt; 2,5 kg
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Le sceptre d’absorption absorbe les sorts et les pouvoirs magiques qu’il attire &#224; lui. L’effet absorb&#233; doit &#234;tre un effet &#224; cible unique ou un rayon prenant pour cible le possesseur du sceptre ou son &#233;quipement. Le sceptre annule alors l’attaque et conserve son potentiel magique, jusqu’&#224; ce que le personnage d&#233;cide de la lib&#233;rer sous la forme de sorts qu’il est capable de lancer. L’absorption ne n&#233;cessite aucune action pour peu que le personnage ait le sceptre en main. Celui-ci indique instantan&#233;ment &#224; son possesseur le niveau des sorts qu’il absorbe.&lt;br /&gt;&lt;br /&gt;Il est n&#233;cessaire de comptabiliser les niveaux de sort absorb&#233;s et d&#233;pens&#233;s. Le personnage peut se servir de l’&#233;nergie absorb&#233;e pour lancer les sorts qu’il a pr&#233;par&#233;s ; ceux-ci ne disparaissent alors pas de sa m&#233;moire. Les seules restrictions &#224; cette r&#232;gle sont que les sorts jet&#233;s de la sorte ne doivent pas d&#233;passer la quantit&#233; d’&#233;nergie contenue dans le sceptre, que le personnage doit avoir le sceptre en main au moment de l’incantation et qu’il doit poss&#233;der les &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTEMATERIELLE&quot; title=&quot;composante mat&#233;rielle&quot;&gt;composantes mat&#233;rielles&lt;/a&gt; exig&#233;es par le sort. Pour les lanceurs de sorts qui n’ont pas besoin de pr&#233;parer leurs sorts &#224; l’avance, comme les &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;bardes&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleurs&lt;/a&gt;, il est possible de se servir du sceptre pour lancer n’importe quel sort qu’il conna&#238;t.&lt;br /&gt;&lt;br /&gt;Le sceptre d’absorption peut absorber un maximum de 50 niveaux de sort, et c’est l’&#233;nergie accumul&#233;e de la sorte qui d&#233;termine les sorts qu’il permet de lancer. Il ne peut pas &#234;tre recharg&#233;. Le personnage sait &#224; tout moment combien le sceptre peut absorber de niveaux de sort et la quantit&#233; d’&#233;nergie magique il a emmagasin&#233;.&lt;br /&gt;&lt;br /&gt;Pour d&#233;terminer la capacit&#233; d’absorption d’un sceptre tout juste trouv&#233;, il faut lancer 1d100 et diviser le r&#233;sultat par deux, afin d’obtenir le nombre de niveaux de sorts absorbables. Un second lancer est ensuite n&#233;cessaire : sur un r&#233;sultat de 71–100, la moiti&#233; des niveaux de sort absorb&#233;s sont encore pr&#233;sents &#224; l’int&#233;rieur du sceptre.
&lt;div class=&quot;box&quot;&gt;Fabrication&lt;/div&gt;
&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-De-Sceptres-Magiques.html&quot; title=&quot;Cr&#233;ation de sceptres magiques&quot;&gt;Cr&#233;ation de sceptres magiques&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Renvoi-Des-Sorts.html&quot; title=&quot;Renvoi des sorts&quot;&gt;renvoi des sorts&lt;/a&gt;&lt;/i&gt; ; &lt;b&gt;Co&#251;t&lt;/b&gt; 25 000 po
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[sceptres magiques]].'''''</div><div class="BD">
{s:BDTitre|Sceptre d’absorption|}
'''Aura''' [[Abjuration]] puissante ; '''NLS''' 15 ; '''Emplacement''' aucun ; '''Prix''' 50 000 po ; '''Poids''' 2,5 kg
(((Description)))
Le sceptre d’absorption absorbe les sorts et les pouvoirs magiques qu’il attire à lui. L’effet absorbé doit être un effet à cible unique ou un rayon prenant pour cible le possesseur du sceptre ou son équipement. Le sceptre annule alors l’attaque et conserve son potentiel magique, jusqu’à ce que le personnage décide de la libérer sous la forme de sorts qu’il est capable de lancer. L’absorption ne nécessite aucune action pour peu que le personnage ait le sceptre en main. Celui-ci indique instantanément à son possesseur le niveau des sorts qu’il absorbe.

Il est nécessaire de comptabiliser les niveaux de sort absorbés et dépensés. Le personnage peut se servir de l’énergie absorbée pour lancer les sorts qu’il a préparés ; ceux-ci ne disparaissent alors pas de sa mémoire. Les seules restrictions à cette règle sont que les sorts jetés de la sorte ne doivent pas dépasser la quantité d’énergie contenue dans le sceptre, que le personnage doit avoir le sceptre en main au moment de l’incantation et qu’il doit posséder les [[composante matérielle|composantes matérielles]] exigées par le sort. Pour les lanceurs de sorts qui n’ont pas besoin de préparer leurs sorts à l’avance, comme les [[barde|bardes]] et les [[ensorceleur|ensorceleurs]], il est possible de se servir du sceptre pour lancer n’importe quel sort qu’il connaît.

Le sceptre d’absorption peut absorber un maximum de 50 niveaux de sort, et c’est l’énergie accumulée de la sorte qui détermine les sorts qu’il permet de lancer. Il ne peut pas être rechargé. Le personnage sait à tout moment combien le sceptre peut absorber de niveaux de sort et la quantité d’énergie magique il a emmagasiné.

Pour déterminer la capacité d’absorption d’un sceptre tout juste trouvé, il faut lancer 1d100 et diviser le résultat par deux, afin d’obtenir le nombre de niveaux de sorts absorbables. Un second lancer est ensuite nécessaire : sur un résultat de 71–100, la moitié des niveaux de sort absorbés sont encore présents à l’intérieur du sceptre.
(((Fabrication)))
'''Conditions''' [[Création de sceptres magiques]], ''[[renvoi des sorts]]'' ; '''Coût''' 25 000 po
</div>]]></raw>
  <fullName>Pathfinder-RPG.Sceptre dabsorption</fullName>
</wikiPage>