<?xml version="1.0"?>
<wikiPage>
  <title>sceptre du pyromane</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Objet magique</category><category>Pathfinder-RPG.Objet magique maudit</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-20 13:41:08Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Objets maudits</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Objets maudits</link><link>Pathfinder-RPG.Évocation</link><link>Pathfinder-RPG.Sceptre dextinction des feux</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.malédiction</link><link>Pathfinder-RPG.Malédictions</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Objets-Maudits.html&quot; title=&quot;Les objets maudits&quot;&gt;Objets maudits&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Sceptre du pyromanes:APG&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; puissante ; &lt;b&gt;NLS&lt;/b&gt; 12 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Poids&lt;/b&gt; 2,5 Kg 
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Tous les tests indiquent que cet objet est un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sceptre-Dextinction-Des-Feux.html&quot; title=&quot;Sceptre d&amp;#39;extinction des feux&quot;&gt;sceptre d’extinction des feux&lt;/a&gt;&lt;/i&gt; jusqu’&#224; ce que son propri&#233;taire l’utilise pour &#233;teindre un feu ou le supprimer lors d’un combat ou d’une situation dangereuse. Il d&#233;couvre alors qu’au lieu d’&#233;teindre les flammes, le sceptre les fait entrer dans son corps. Elles restent en lui pendant 24 heures, pendant lesquelles elles ne causent pas de d&#233;g&#226;ts visibles, juste un l&#233;ger d&#233;sagr&#233;ment qui rend le personnage fi&#233;vreux. En revanche, quand il se trouve &#224; c&#244;t&#233; d’un objet inflammable ou &#224; l’int&#233;rieur d’une telle structure, il a envie d’y mettre le feu, par n’importe quel moyen &#224; sa disposition. &#192; chaque &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; o&#249; le personnage r&#233;siste &#224; cette impulsion, il subit 1d6 points de d&#233;g&#226;ts de feu alors que les flammes ronflent en lui. Au bout d’une minute, il doit r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt;&#160;15 ou succomber &#224; la tentation. S’il r&#233;ussit, l’envie d’incendie lui passe et le feu interne cesse de le blesser. Il peut alors interagir normalement avec l’objet ou la structure inflammable.&lt;br /&gt;&lt;br /&gt;Une fois la &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;mal&#233;diction&quot;&gt;mal&#233;diction&lt;/a&gt; d&#233;clench&#233;e, le personnage doit r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt;&#160;15 pour r&#233;sister &#224; l’envie de l’utiliser pour &#233;teindre tout feu qu’il rencontre et dont il n’est pas le cr&#233;ateur. Il ne peut pas utiliser le sceptre contre un feu qu’il n’a pas allum&#233; lui-m&#234;me. Toute magie capable de lever les &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;dictions.html&quot; title=&quot;Les mal&#233;dictions&quot;&gt;mal&#233;dictions&lt;/a&gt; permet au personnage de se d&#233;barrasser du sceptre et dissipe toute flamme qui persistait en lui &#224; cause du sceptre.
&lt;div class=&quot;box&quot;&gt;Cr&#233;ation&lt;/div&gt;
&lt;b&gt;Objets magiques&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Sceptre-Dextinction-Des-Feux-.html&quot; title=&quot;Sceptre d&amp;#39;extinction des feux&quot;&gt;sceptre d&#39;extinction des feux&lt;/a&gt; 
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[Objets maudits]].'''''</div><div class="BD">
{s:APG}{s:BDTitre|Sceptre du pyromanes:APG}
'''Aura''' [[Évocation]] puissante ; '''NLS''' 12 ; '''Emplacement''' aucun ; '''Poids''' 2,5 Kg 
(((Description)))
Tous les tests indiquent que cet objet est un ''[[sceptre dextinction des feux|sceptre d’extinction des feux]]'' jusqu’à ce que son propriétaire l’utilise pour éteindre un feu ou le supprimer lors d’un combat ou d’une situation dangereuse. Il découvre alors qu’au lieu d’éteindre les flammes, le sceptre les fait entrer dans son corps. Elles restent en lui pendant 24 heures, pendant lesquelles elles ne causent pas de dégâts visibles, juste un léger désagrément qui rend le personnage fiévreux. En revanche, quand il se trouve à côté d’un objet inflammable ou à l’intérieur d’une telle structure, il a envie d’y mettre le feu, par n’importe quel moyen à sa disposition. À chaque [[round]] où le personnage résiste à cette impulsion, il subit 1d6 points de dégâts de feu alors que les flammes ronflent en lui. Au bout d’une minute, il doit réussir un jet de [[Volonté]] [[DD]] 15 ou succomber à la tentation. S’il réussit, l’envie d’incendie lui passe et le feu interne cesse de le blesser. Il peut alors interagir normalement avec l’objet ou la structure inflammable.

Une fois la [[malédiction]] déclenchée, le personnage doit réussir un jet de [[Volonté]] [[DD]] 15 pour résister à l’envie de l’utiliser pour éteindre tout feu qu’il rencontre et dont il n’est pas le créateur. Il ne peut pas utiliser le sceptre contre un feu qu’il n’a pas allumé lui-même. Toute magie capable de lever les [[malédictions]] permet au personnage de se débarrasser du sceptre et dissipe toute flamme qui persistait en lui à cause du sceptre.
(((Création)))
'''Objets magiques''' [[Sceptre dextinction des feux |sceptre d'extinction des feux ]] 
</div>]]></raw>
  <fullName>Pathfinder-RPG.sceptre du pyromane</fullName>
</wikiPage>