<?xml version="1.0"?>
<wikiPage>
  <title>Science du partage des sorts</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-15 18:50:20Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de capacités de classe</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Art de la magie</link><link>Pathfinder-RPG.compagnon animal</link><link>Pathfinder-RPG.eidolon</link><link>Pathfinder-RPG.familier</link><link>Pathfinder-RPG.Monture</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage peut partager ses sorts avec ceux qui lui sont li&#233;s par magie.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; 10&#160;rangs, capacit&#233; d’acqu&#233;rir un &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;compagnon animal&quot;&gt;compagnon animal&lt;/a&gt;, un &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolon&lt;/a&gt;, un &lt;a class=&quot;pagelink&quot; href=&quot;Familiers.html&quot; title=&quot;familier&quot;&gt;familier&lt;/a&gt; ou une &lt;a class=&quot;pagelink&quot; href=&quot;Monture.html&quot; title=&quot;Monture&quot;&gt;monture sp&#233;ciale&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Chaque fois que le personnage lance un sort non instantan&#233; (mais pas un pouvoir magique) sur lui-m&#234;me, il peut &#233;galement affecter une cr&#233;ature li&#233;e (comme un compagnon animal, un eidolon, un familier ou une monture sp&#233;ciale). La cr&#233;ature doit se trouver &#224; au plus 1,50&#160;m (1 case) du personnage lors de l’incantation pour b&#233;n&#233;ficier du sort. La dur&#233;e du sort est divis&#233;e par deux pour le personnage et la cr&#233;ature li&#233;e (par exemple, un sort durant normalement 1&#160;heure ne fera effet que pendant 30&#160;minutes pour le personnage et pour la cr&#233;ature li&#233;e).&lt;br /&gt;&lt;br /&gt;Si le sort ou effet a une dur&#233;e autre que &#171;&#160;instantan&#233;e&#160;&#187;, il cesse d’affecter la cr&#233;ature li&#233;e si celle-ci s’&#233;loigne de plus de 1,50&#160;m du personnage. Si la cr&#233;ature revient par la suite (m&#234;me avant que la dur&#233;e du sort n’expire), elle n’est plus affect&#233;e &#224; nouveau.&lt;br /&gt;&lt;br /&gt;Gr&#226;ce &#224; ce don, le personnage peut m&#234;me partager des sorts qui n’affectent normalement pas les cr&#233;atures du type de la cr&#233;ature li&#233;e.&lt;br /&gt;&lt;br /&gt;Ce don ne s’applique qu’aux compagnons animaux, eidolons, familiers et montures sp&#233;ciales acquis gr&#226;ce &#224; une aptitude de classe.
]]></body>
  <raw><![CDATA[{s:apg}''Le personnage peut partager ses sorts avec ceux qui lui sont liés par magie.''

'''Conditions.''' [[Art de la magie]] 10 rangs, capacité d’acquérir un [[compagnon animal]], un [[eidolon]], un [[familier]] ou une [[monture|monture spéciale]].

'''Avantage.''' Chaque fois que le personnage lance un sort non instantané (mais pas un pouvoir magique) sur lui-même, il peut également affecter une créature liée (comme un compagnon animal, un eidolon, un familier ou une monture spéciale). La créature doit se trouver à au plus 1,50 m (1 case) du personnage lors de l’incantation pour bénéficier du sort. La durée du sort est divisée par deux pour le personnage et la créature liée (par exemple, un sort durant normalement 1 heure ne fera effet que pendant 30 minutes pour le personnage et pour la créature liée).

Si le sort ou effet a une durée autre que « instantanée », il cesse d’affecter la créature liée si celle-ci s’éloigne de plus de 1,50 m du personnage. Si la créature revient par la suite (même avant que la durée du sort n’expire), elle n’est plus affectée à nouveau.

Grâce à ce don, le personnage peut même partager des sorts qui n’affectent normalement pas les créatures du type de la créature liée.

Ce don ne s’applique qu’aux compagnons animaux, eidolons, familiers et montures spéciales acquis grâce à une aptitude de classe.
]]></raw>
  <fullName>Pathfinder-RPG.Science du partage des sorts</fullName>
</wikiPage>