<?xml version="1.0"?>
<wikiPage>
  <title>Science du lancer ki</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Combat</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-15 18:48:23Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.dons de combat à mains nues</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Moine qinggong (moine)</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Pouvoirs de ki</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Lancer ki</link><link>Pathfinder-RPG.Science de la bousculade</link><link>Pathfinder-RPG.bousculade</link><link>Pathfinder-RPG.À terre</link><link>Pathfinder-RPG.taille G</link><link>Pathfinder-RPG.Moine</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage transforme ses ennemis en v&#233;ritables armes vivantes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONCOMBAT&quot; title=&quot;Les dons&quot;&gt;combat&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Ki.html&quot; title=&quot;Lancer ki&quot;&gt;Lancer ki&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-La-Bousculade.html&quot; title=&quot;Science de la bousculade&quot;&gt;Science de la bousculade&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Quand le personnage utilise le don &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Ki.html&quot; title=&quot;Lancer ki&quot;&gt;Lancer ki&lt;/a&gt;, il peut lancer son adversaire vers n’importe quelle case situ&#233;e dans la zone qu’il contr&#244;le et occup&#233;e par une autre cr&#233;ature. Il effectue un test de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#BOUSCULADE&quot; title=&quot;bousculade&quot;&gt;manœuvre de bousculade&lt;/a&gt; avec une p&#233;nalit&#233; de&#160;-4 contre cette cr&#233;ature. En cas de r&#233;ussite, l’adversaire lanc&#233; se retrouve &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#192;terre&quot; title=&quot;&#192; terre&quot;&gt;au sol&lt;/a&gt; dans la case de la cr&#233;ature vis&#233;e et cette derni&#232;re est repouss&#233;e dans une case adjacente, o&#249; elle se retrouve &#233;galement au sol. Si le test &#233;choue, l’adversaire lanc&#233; se retrouve au sol dans la case la plus proche du personnage parmi celles qui sont &#224; la fois adjacentes &#224; l’emplacement de la cr&#233;ature vis&#233;e et situ&#233;es dans la zone de contr&#244;le du personnage.&lt;br /&gt;&lt;br /&gt;Si le personnage lance un adversaire de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille G&quot;&gt;taille sup&#233;rieure ou &#233;gale &#224;&#160;G&lt;/a&gt; dans une zone contenant plusieurs cr&#233;atures, il subit une p&#233;nalit&#233; suppl&#233;mentaire de&#160;-4 sur son test de manœuvre pour chaque cr&#233;ature vis&#233;e en plus de la premi&#232;re.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Un &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;moine&lt;/a&gt; peut choisir ce don en tant que don suppl&#233;mentaire &#224; partir du niveau&#160;14.
]]></body>
  <raw><![CDATA[{s:apg}''Le personnage transforme ses ennemis en véritables armes vivantes.''

'''Catégorie :''' [[Dons#DONCOMBAT|combat]]

'''Conditions.''' [[Lancer ki]], [[Science de la bousculade]].

'''Avantage.''' Quand le personnage utilise le don [[Lancer ki]], il peut lancer son adversaire vers n’importe quelle case située dans la zone qu’il contrôle et occupée par une autre créature. Il effectue un test de [[bousculade|manœuvre de bousculade]] avec une pénalité de -4 contre cette créature. En cas de réussite, l’adversaire lancé se retrouve [[à terre|au sol]] dans la case de la créature visée et cette dernière est repoussée dans une case adjacente, où elle se retrouve également au sol. Si le test échoue, l’adversaire lancé se retrouve au sol dans la case la plus proche du personnage parmi celles qui sont à la fois adjacentes à l’emplacement de la créature visée et situées dans la zone de contrôle du personnage.

Si le personnage lance un adversaire de [[taille G|taille supérieure ou égale à G]] dans une zone contenant plusieurs créatures, il subit une pénalité supplémentaire de -4 sur son test de manœuvre pour chaque créature visée en plus de la première.

'''Spécial.''' Un [[moine]] peut choisir ce don en tant que don supplémentaire à partir du niveau 14.]]></raw>
  <fullName>Pathfinder-RPG.Science du lancer ki</fullName>
</wikiPage>