<?xml version="1.0"?>
<wikiPage>
  <title>Se perdre</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 12:09:00Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Aventures en extérieur</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Connaissances</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Il y a de nombreuses fa&#231;ons de se perdre en pleine nature. Suivre une route, un sentier, un cours d’eau ou un rivage limite ce risque, toutefois, en voyageant &#224; travers champs et for&#234;ts, les personnages risquent d’&#234;tre d&#233;sorient&#233;s, surtout lorsque la visibilit&#233; est mauvaise ou que le terrain est difficile.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mauvaise visibilit&#233;.&lt;/b&gt; Quand les personnages ne voient pas convenablement &#224; dix-huit m&#232;tres au moins, ils risquent de se perdre. S’ils &#233;voluent dans le brouillard, sous la pluie ou sous la neige, ils risquent de perdre leurs rep&#232;res visuels. De m&#234;me, s’ils voyagent de nuit, ils savent qu’ils prennent des risques. Tout d&#233;pend alors de leurs sources de lumi&#232;re, de la luminosit&#233; de la lune et de leurs &#233;ventuels pouvoirs de &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Terrain difficile.&lt;/b&gt; Les personnages qui &#233;voluent en for&#234;t, sur la lande, dans les collines ou dans les montagnes peuvent se perdre s’ils s’&#233;cartent de leur piste (qu’il s’agisse d’une route ou d’un cours d’eau). Les for&#234;ts sont plus particuli&#232;rement dangereuses car elles brouillent les rep&#232;res et emp&#234;chent de voir le soleil ou les &#233;toiles.&lt;br /&gt;&lt;br /&gt;&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Terrain&lt;/td&gt;&lt;td&gt;DD du test de Survie&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;D&#233;sert ou plaine&lt;/td&gt;&lt;td&gt;14&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Environnement urbain, ruines, donjon&lt;/td&gt;&lt;td&gt;8&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;For&#234;t&lt;/td&gt;&lt;td&gt;16&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Lande ou colline&lt;/td&gt;&lt;td&gt;10&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Montagne&lt;/td&gt;&lt;td&gt;12&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Pleine mer&lt;/td&gt;&lt;td&gt;18&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;table CLASS=&quot;tablo&quot;&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Situation&lt;/td&gt;&lt;td&gt;Modificateur au DD&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Outils de navigation appropri&#233;s (carte, sextant)&lt;/td&gt;&lt;td&gt;+4&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Mauvaise visibilit&#233;&lt;/td&gt;&lt;td&gt;-4&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Chances de se perdre.&lt;/b&gt; Si les personnages risquent de s’&#233;garer, le personnage de t&#234;te doit faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;. En cas d’&#233;chec, le groupe est bel et bien perdu. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de ce test d&#233;pend du terrain, des conditions de visibilit&#233; et de la pr&#233;sence &#233;ventuelle d’une carte. Reportez-vous &#224; la table ci-dessous et utilisez le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; applicable le plus &#233;lev&#233;.&lt;br /&gt;&lt;br /&gt;Un personnage dot&#233; d’au moins 5 degr&#233;s de ma&#238;trise en &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (g&#233;ographie) ou &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (folklore local) en rapport avec la r&#233;gion travers&#233;e b&#233;n&#233;ficie d’un bonus de +2 au test.&lt;br /&gt;&lt;br /&gt;Effectuez un test par heure (ou fraction d’heure) de d&#233;placement sur courte ou longue distance pour voir si les voyageurs sont perdus. Si les personnages se d&#233;placent en groupe, seul le personnage de t&#234;te effectue ce test.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Effets.&lt;/b&gt; Si le groupe se perd, il n’avance plus dans la bonne direction. D&#233;terminez une nouvelle direction au hasard pour chaque heure de d&#233;placement sur courte ou longue distance. Les personnages continuent de progresser au hasard jusqu’&#224; ce qu’ils tombent sur un rep&#232;re immanquable ou jusqu’&#224; ce qu’ils se rendent compte qu’ils se sont perdus et qu’ils tentent de retrouver leur chemin.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Reconna&#238;tre qu’on s’est perdu.&lt;/b&gt; Une fois par heure de progression al&#233;atoire, chaque personnage du groupe peut faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20, -1 par heure de voyage) pour se rendre compte que le groupe n’avance pas dans la bonne direction. Dans certaines circonstances, les personnages se rendent forc&#233;ment compte qu’ils sont perdus.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Prendre une nouvelle direction.&lt;/b&gt; Il est bien difficile de d&#233;terminer la direction &#224; suivre une fois que le groupe s’est perdu. Pour cela, un personnage doit r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15, +2 par heure de d&#233;placement erratique). En cas d’&#233;chec, le personnage choisit une direction al&#233;atoire en guise de &#171; bonne &#187; direction.&lt;br /&gt;&lt;br /&gt;Une fois qu’ils ont repris leur route, que la direction soit correcte ou non, les personnages peuvent de nouveau se perdre. Si les conditions sugg&#232;rent une possibilit&#233; d’&#233;garement, effectuez un test par heure de voyage, comme d&#233;crit dans la partie &#171; Chances de se perdre &#187;, ci-dessus, pour voir s’ils gardent la nouvelle direction ou s’ils progressent de nouveau au hasard.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Directions conflictuelles.&lt;/b&gt; Plusieurs personnages peuvent essayer de retrouver le bon chemin apr&#232;s s’&#234;tre perdus. Dans ce cas, effectuez un test de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; en secret pour chaque personnage. Confiez la bonne direction &#224; ceux qui ont r&#233;ussi le test, et donnez une direction al&#233;atoire (qu’ils penseront &#234;tre la bonne) aux autres.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Retrouver sa direction.&lt;/b&gt; Il y a plusieurs fa&#231;ons de retrouver son chemin. Premi&#232;rement, si les personnages ont r&#233;ussi &#224; d&#233;terminer une nouvelle direction et s’ils la suivent jusqu’&#224; leur destination, ils ne sont plus perdus. Deuxi&#232;mement, les personnages qui progressent dans une direction al&#233;atoire peuvent tr&#232;s bien tomber sur un rep&#232;re qu’ils reconna&#238;tront facilement. Troisi&#232;mement, si les conditions environnementales s’am&#233;liorent soudainement (si le brouillard se dissipe, si le soleil se l&#232;ve, etc.), les personnages peuvent tenter de suivre une nouvelle direction, avec un bonus de +4 au test de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;. Enfin, certains sorts peuvent indiquer la direction &#224; suivre.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Il y a de nombreuses façons de se perdre en pleine nature. Suivre une route, un sentier, un cours d’eau ou un rivage limite ce risque, toutefois, en voyageant à travers champs et forêts, les personnages risquent d’être désorientés, surtout lorsque la visibilité est mauvaise ou que le terrain est difficile.

'''Mauvaise visibilité.''' Quand les personnages ne voient pas convenablement à dix-huit mètres au moins, ils risquent de se perdre. S’ils évoluent dans le brouillard, sous la pluie ou sous la neige, ils risquent de perdre leurs repères visuels. De même, s’ils voyagent de nuit, ils savent qu’ils prennent des risques. Tout dépend alors de leurs sources de lumière, de la luminosité de la lune et de leurs éventuels pouvoirs de [[vision nocturne]] ou de [[vision dans le noir]].

'''Terrain difficile.''' Les personnages qui évoluent en forêt, sur la lande, dans les collines ou dans les montagnes peuvent se perdre s’ils s’écartent de leur piste (qu’il s’agisse d’une route ou d’un cours d’eau). Les forêts sont plus particulièrement dangereuses car elles brouillent les repères et empêchent de voir le soleil ou les étoiles.

<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|- CLASS="titre"
| Terrain || DD du test de Survie
|- CLASS="premier"
| Désert ou plaine || 14
|- CLASS="alt"
| Environnement urbain, ruines, donjon || 8
|-
| Forêt || 16
|- CLASS="alt"
| Lande ou colline || 10
|-
| Montagne || 12
|- CLASS="alt"
| Pleine mer || 18
|}

{| CLASS="tablo"
|- CLASS="titre"
| Situation || Modificateur au DD
|- CLASS="premier"
| Outils de navigation appropriés (carte, sextant) || +4
|- CLASS="alt"
| Mauvaise visibilité || -4
|}
</center></div></div>
'''Chances de se perdre.''' Si les personnages risquent de s’égarer, le personnage de tête doit faire un test de [[Survie]]. En cas d’échec, le groupe est bel et bien perdu. Le [[DD]] de ce test dépend du terrain, des conditions de visibilité et de la présence éventuelle d’une carte. Reportez-vous à la table ci-dessous et utilisez le [[DD]] applicable le plus élevé.

Un personnage doté d’au moins 5 degrés de maîtrise en [[Connaissances]] (géographie) ou [[Connaissances]] (folklore local) en rapport avec la région traversée bénéficie d’un bonus de +2 au test.

Effectuez un test par heure (ou fraction d’heure) de déplacement sur courte ou longue distance pour voir si les voyageurs sont perdus. Si les personnages se déplacent en groupe, seul le personnage de tête effectue ce test.

'''Effets.''' Si le groupe se perd, il n’avance plus dans la bonne direction. Déterminez une nouvelle direction au hasard pour chaque heure de déplacement sur courte ou longue distance. Les personnages continuent de progresser au hasard jusqu’à ce qu’ils tombent sur un repère immanquable ou jusqu’à ce qu’ils se rendent compte qu’ils se sont perdus et qu’ils tentent de retrouver leur chemin.

'''Reconnaître qu’on s’est perdu.''' Une fois par heure de progression aléatoire, chaque personnage du groupe peut faire un test de [[Survie]] ([[DD]] 20, -1 par heure de voyage) pour se rendre compte que le groupe n’avance pas dans la bonne direction. Dans certaines circonstances, les personnages se rendent forcément compte qu’ils sont perdus.

'''Prendre une nouvelle direction.''' Il est bien difficile de déterminer la direction à suivre une fois que le groupe s’est perdu. Pour cela, un personnage doit réussir un test de [[Survie]] ([[DD]] 15, +2 par heure de déplacement erratique). En cas d’échec, le personnage choisit une direction aléatoire en guise de « bonne » direction.

Une fois qu’ils ont repris leur route, que la direction soit correcte ou non, les personnages peuvent de nouveau se perdre. Si les conditions suggèrent une possibilité d’égarement, effectuez un test par heure de voyage, comme décrit dans la partie « Chances de se perdre », ci-dessus, pour voir s’ils gardent la nouvelle direction ou s’ils progressent de nouveau au hasard.

'''Directions conflictuelles.''' Plusieurs personnages peuvent essayer de retrouver le bon chemin après s’être perdus. Dans ce cas, effectuez un test de [[Survie]] en secret pour chaque personnage. Confiez la bonne direction à ceux qui ont réussi le test, et donnez une direction aléatoire (qu’ils penseront être la bonne) aux autres.

'''Retrouver sa direction.''' Il y a plusieurs façons de retrouver son chemin. Premièrement, si les personnages ont réussi à déterminer une nouvelle direction et s’ils la suivent jusqu’à leur destination, ils ne sont plus perdus. Deuxièmement, les personnages qui progressent dans une direction aléatoire peuvent très bien tomber sur un repère qu’ils reconnaîtront facilement. Troisièmement, si les conditions environnementales s’améliorent soudainement (si le brouillard se dissipe, si le soleil se lève, etc.), les personnages peuvent tenter de suivre une nouvelle direction, avec un bonus de +4 au test de [[Survie]]. Enfin, certains sorts peuvent indiquer la direction à suivre.]]></raw>
  <fullName>Pathfinder-RPG.Se perdre</fullName>
</wikiPage>