<?xml version="1.0"?>
<wikiPage>
  <title>Seigneur des chevaux</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-09-24 21:29:04Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Rôdeur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.compagnon animal</link><link>Pathfinder-RPG.chameau</link><link>Pathfinder-RPG.Cheval</link><link>Pathfinder-RPG.taille P</link><link>Pathfinder-RPG.Poney</link><link>Pathfinder-RPG.Loup</link><link>Pathfinder-RPG.Sanglier</link><link>Pathfinder-RPG.Chien</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Dressage</link><link>Pathfinder-RPG.Équitation</link><link>Pathfinder-RPG.pv</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les r&#244;deurs des plaines utilisent des chevaux ou d’autres montures pour sillonner leur territoire. Ils entretiennent une relation quasi mystique avec leur monture. Les seigneurs des chevaux sont des combattants mont&#233;s in&#233;galables qui suscitent l’envie m&#234;me chez les chevaliers. M&#234;me si l’appellation g&#233;n&#233;rique par le de &#171; seigneurs des chevaux &#187;, ces r&#244;deurs ne sont pas contraints d’utiliser un cheval comme compagnon animal ; n’importe quelle cr&#233;ature pouvant leur servir de monture peut convenir. Un seigneur des chevaux poss&#232;de les aptitudes de classe suivantes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Don de style de combat (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Don_de_style_de_combat_Ext_0&quot; href=&quot;#Don_de_style_de_combat_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, un seigneur des chevaux doit choisir le &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#DONDESTYLEDECOMBAT&quot; title=&quot;Le r&#244;deur&quot;&gt;style de combat&lt;/a&gt; &lt;i&gt;Combat mont&#233;&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien avec la monture (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_avec_la_monture_Ext_1&quot; href=&quot;#Lien_avec_la_monture_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, un seigneur des chevaux forme un lien &#233;troit avec un animal qu’il peut utiliser comme monture et qui devient son &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;compagnon animal&quot;&gt;compagnon animal&lt;/a&gt;. Un r&#244;deur de taille M peut choisir un &lt;a class=&quot;unknownlink&quot; href=&quot;Chameau.html&quot; title=&quot;Pathfinder-RPG.chameau&quot;&gt;chameau&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Cheval.html&quot; title=&quot;Cheval&quot;&gt;cheval&lt;/a&gt;. Un r&#244;deur de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille P&quot;&gt;taille P&lt;/a&gt; peut choisir un &lt;a class=&quot;pagelink&quot; href=&quot;Poney.html&quot; title=&quot;Poney&quot;&gt;poney&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Loup.html&quot; title=&quot;Loup&quot;&gt;loup&lt;/a&gt;, ou bien encore un &lt;a class=&quot;pagelink&quot; href=&quot;Sanglier.html&quot; title=&quot;Sanglier&quot;&gt;sanglier&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Chien.html&quot; title=&quot;Chien&quot;&gt;chien&lt;/a&gt; s’il est de niveau sup&#233;rieur ou &#233;gal &#224; 7. Cette capacit&#233; fonctionne comme le compagnon animal des &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druides&lt;/a&gt;, si ce n’est que le niveau de druide effectif du r&#244;deur est &#233;gal &#224; son niveau de r&#244;deur –3. Le r&#244;deur gagne un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Dressage.html&quot; title=&quot;Dressage&quot;&gt;Dressage&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;quitation.html&quot; title=&quot;&#201;quitation&quot;&gt;&#201;quitation&lt;/a&gt; avec son compagnon animal. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#PACTEDUCHASSEUR&quot; title=&quot;Le r&#244;deur&quot;&gt;Pacte du chasseur&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien renforc&#233; (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_renforc&#233;_Ext_2&quot; href=&quot;#Lien_renforc&#233;_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 12, le seigneur des chevaux renforce le lien qui l’unit &#224; sa monture. Son niveau de druide effectif pour sa monture est d&#233;sormais &#233;gal &#224; son niveau de r&#244;deur. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#CAMOUFLAGE&quot; title=&quot;Le r&#244;deur&quot;&gt;Camouflage&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien spirituel (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_spirituel_Sur_3&quot; href=&quot;#Lien_spirituel_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 17, une fois par jour, le seigneur des chevaux peut octroyer &#224; son compagnon animal un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; temporaires &#233;gal &#224; son niveau de r&#244;deur. Tant que ces points de vie temporaires existent et que la monture se trouve &#224; au plus 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) du r&#244;deur, ce dernier peut choisir de partager les d&#233;g&#226;ts que sa monture subit, comme s’il utilisait protection d’autrui. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#DISCRETIONTOTALE&quot; title=&quot;Le r&#244;deur&quot;&gt;Discr&#233;tion totale&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:apg}''Les rôdeurs des plaines utilisent des chevaux ou d’autres montures pour sillonner leur territoire. Ils entretiennent une relation quasi mystique avec leur monture. Les seigneurs des chevaux sont des combattants montés inégalables qui suscitent l’envie même chez les chevaliers. Même si l’appellation générique par le de « seigneurs des chevaux », ces rôdeurs ne sont pas contraints d’utiliser un cheval comme compagnon animal ; n’importe quelle créature pouvant leur servir de monture peut convenir. Un seigneur des chevaux possède les aptitudes de classe suivantes.''

====Don de style de combat (Ext)====
Au niveau 2, un seigneur des chevaux doit choisir le [[rôdeur#DONDESTYLEDECOMBAT|style de combat]] ''Combat monté''.

====Lien avec la monture (Ext)====
Au niveau 4, un seigneur des chevaux forme un lien étroit avec un animal qu’il peut utiliser comme monture et qui devient son [[compagnon animal]]. Un rôdeur de taille M peut choisir un [[chameau]] ou un [[cheval]]. Un rôdeur de [[taille P]] peut choisir un [[poney]] ou un [[loup]], ou bien encore un [[sanglier]] ou un [[chien]] s’il est de niveau supérieur ou égal à 7. Cette capacité fonctionne comme le compagnon animal des [[druide|druides]], si ce n’est que le niveau de druide effectif du rôdeur est égal à son niveau de rôdeur –3. Le rôdeur gagne un bonus de +2 aux tests de [[Dressage]] et d’[[Équitation]] avec son compagnon animal. Cette capacité remplace [[rôdeur#PACTEDUCHASSEUR|Pacte du chasseur]].

====Lien renforcé (Ext)====
Au niveau 12, le seigneur des chevaux renforce le lien qui l’unit à sa monture. Son niveau de druide effectif pour sa monture est désormais égal à son niveau de rôdeur. Cette capacité remplace [[rôdeur#CAMOUFLAGE|Camouflage]].

====Lien spirituel (Sur)====
Au niveau 17, une fois par jour, le seigneur des chevaux peut octroyer à son compagnon animal un nombre de [[pv|points de vie]] temporaires égal à son niveau de rôdeur. Tant que ces points de vie temporaires existent et que la monture se trouve à au plus 9 mètres (6 {s:c}) du rôdeur, ce dernier peut choisir de partager les dégâts que sa monture subit, comme s’il utilisait protection d’autrui. Cette capacité remplace [[rôdeur#DISCRETIONTOTALE|Discrétion totale]].]]></raw>
  <fullName>Pathfinder-RPG.Seigneur des chevaux (rôdeur)</fullName>
</wikiPage>