<?xml version="1.0"?>
<wikiPage>
  <title>Seigneur de pierre (paladin)</title>
  <categories><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-08-30 22:01:56Z</lastModified>
  <version>10</version>
  <inLinks><link>Pathfinder-RPG.Nain</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Nain</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Manœuvres offensives</link><link>Pathfinder-RPG.DMD</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.RD</link><link>Pathfinder-RPG.Stabilisation</link><link>Pathfinder-RPG.coup critique</link><link>Pathfinder-RPG.Défense (propriété)</link><link>Pathfinder-RPG.Saignement</link><link>Pathfinder-RPG.absorption de sang (capacité)</link><link>Pathfinder-RPG.Fidèle défenseur</link><link>Pathfinder-RPG.Canalisation élémentaire</link><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Élémentaire de la Terre</link><link>Pathfinder-RPG.tueuse (propriété)</link><link>Pathfinder-RPG.sous-type Terre</link><link>Pathfinder-RPG.abri</link><link>Pathfinder-RPG.lumière (propriété)</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.poison</link><link>Pathfinder-RPG.Étourdi</link></outLinks>
  <body><![CDATA[&lt;b&gt;Cet arch&#233;type est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Nain.html&quot; title=&quot;Les nains&quot;&gt;naine&lt;/a&gt;&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Un seigneur de pierre est une sentinelle d&#233;vou&#233;e qui monte la garde dans les enclaves naines et tire sa puissance de la terre et des vieilles pierres, afin de prot&#233;ger les siens.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Frappe de roche (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Frappe_de_roche_Sur_0&quot; href=&quot;#Frappe_de_roche_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Une fois par jour et par niveau de paladin, le seigneur de pierre peut puiser dans la force des pierres vivantes. Gr&#226;ce &#224; une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, ses attaques de corps &#224; corps (arm&#233;es ou &#224; mains nues) deviennent magiques et en adamantium jusqu’au d&#233;but de son prochain tour. Il ignore une &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; jusqu’&#224; deux fois sup&#233;rieure &#224; son niveau de paladin et b&#233;n&#233;ficie d’un bonus de +1 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et de d&#233;g&#226;ts, ainsi qu’aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html&quot; title=&quot;Les manœuvres de combat&quot;&gt;manœuvres offensives&lt;/a&gt;. Ce bonus s’applique aussi &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#DMD&quot; title=&quot;DMD&quot;&gt;DMD&lt;/a&gt; si sa personne ou sa cible touche la terre ou une structure de pierre. Ce bonus augmente de +1 au niveau 5 et, ensuite, tous les cinq niveaux. Ce pouvoir remplace ch&#226;timent du Mal.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Coeur de roche (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Coeur_de_roche_Ext_1&quot; href=&quot;#Coeur_de_roche_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, la chair du seigneur de pierre devient de plus en plus pierreuse. Il gagne un bonus d’armure naturelle de +1 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;RD&lt;/a&gt;/adamantium &#233;gale &#224; 1/2 niveau de paladin. Le bonus d’armure naturelle augmente de +1 au niveau 6 et, ensuite, tous les quatre niveaux, avec un maximum de +5 au niveau 18. Ces avantages sont r&#233;duits de moiti&#233; si le paladin ne touche pas la terre ou une structure de pierre.  Ce pouvoir remplace gr&#226;ce divine.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sang de roche (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Sang_de_roche_Ext_2&quot; href=&quot;#Sang_de_roche_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 3, les organes vitaux du seigneur de pierre commencent &#224; se calcifier et son sang se transforme en pierre liquide. Il ajoute son niveau de paladin &#224; ses tests quand il tente de se &lt;a class=&quot;pagelink&quot; href=&quot;Stabilisation.html&quot; title=&quot;Stabilisation&quot;&gt;stabiliser&lt;/a&gt; lorsque ses points de vie sont dans le n&#233;gatif et a 25 % de chances d’ignorer les &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coups critiques&lt;/a&gt; et les d&#233;g&#226;ts de pr&#233;cision. Ce pouvoir ne se cumule pas avec une armure de &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#D&#233;fense&quot; title=&quot;D&#233;fense (propri&#233;t&#233;)&quot;&gt;d&#233;fense&lt;/a&gt; ou un effet similaire. Au niveau 9, ces chances passent &#224; 50 % et le seigneur de pierre est immunis&#233; contre la p&#233;trification. Au niveau 15, ces chances passent &#224; 75 % et le seigneur de pierre est immunis&#233; contre les effets de &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Saignement&quot; title=&quot;Saignement&quot;&gt;saignement&lt;/a&gt; et d’&lt;a class=&quot;pagelink&quot; href=&quot;Absorption-De-Sang-(Capacit&#233;).html&quot; title=&quot;Absorption de sang (Ext)&quot;&gt;absorption de sang&lt;/a&gt;. Ce pouvoir remplace sant&#233; divine et les gr&#226;ces des niveaux 3, 9 et 15.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Position d&#233;fensive (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Position_d&#233;fensive_Ext_3&quot; href=&quot;#Position_d&#233;fensive_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le seigneur de pierre gagne le pouvoir de fid&#232;le d&#233;fenseur &lt;a class=&quot;pagelink&quot; href=&quot;Fid&#232;le-D&#233;fenseur.html#POSITIONDEFENSIVE&quot; title=&quot;Le fid&#232;le d&#233;fenseur&quot;&gt;position d&#233;fensive&lt;/a&gt;. Il choisit un &lt;a class=&quot;pagelink&quot; href=&quot;Fid&#232;le-D&#233;fenseur.html#POUVOIRDEFENSIF&quot; title=&quot;Le fid&#232;le d&#233;fenseur&quot;&gt;pouvoir d&#233;fensif&lt;/a&gt; au niveau 8 et, ensuite un autre tous les quatre niveaux. Les niveaux de &lt;a class=&quot;pagelink&quot; href=&quot;Fid&#232;le-D&#233;fenseur.html&quot; title=&quot;Le fid&#232;le d&#233;fenseur&quot;&gt;fid&#232;le d&#233;fenseur&lt;/a&gt; se cumulent avec ceux de paladin quand il s’agit de d&#233;terminer le nombre de rounds que dure la position d&#233;fensive chaque jour. Un seigneur de pierre ne gagne pas de sorts ni de pouvoirs magiques, il n’a pas de niveau de lanceur de sorts et ne peut pas utiliser d’objets &#224; potentiel magique ou &#224; fin d’incantation.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Lien avec la terre (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_avec_la_terre_Sur_4&quot; href=&quot;#Lien_avec_la_terre_Sur_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le seigneur de pierre gagne &lt;a class=&quot;pagelink&quot; href=&quot;Canalisation-&#201;l&#233;mentaire.html&quot; title=&quot;Canalisation &#233;l&#233;mentaire&quot;&gt;Canalisation &#233;l&#233;mentaire&lt;/a&gt; (terre) comme &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html&quot; title=&quot;Les dons&quot;&gt;don&lt;/a&gt; suppl&#233;mentaire. Il l’active en d&#233;pensant deux utilisations de son imposition des mains, en utilisant son niveau de paladin comme niveau de pr&#234;tre. Ce pouvoir remplace canalisation d’&#233;nergie positive.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Serviteur de pierre (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Serviteur_de_pierre_Sur_5&quot; href=&quot;#Serviteur_de_pierre_Sur_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, le seigneur de pierre peut appeler un &lt;a class=&quot;pagelink&quot; href=&quot;&#201;l&#233;mentaire-De-La-Terre.html&quot; title=&quot;&#201;l&#233;mentaire de Terre&quot;&gt;&#201;l&#233;mentaire de la terre&lt;/a&gt; de taille P &#224; ses c&#244;t&#233;s, comme un paladin ordinaire appelle sa monture. Cet &#233;l&#233;mentaire est Loyal Bon et d’arch&#233;type c&#233;leste. Sa taille augmente au fur et &#224; mesure que le seigneur de pierre gagne des niveaux : il devient de taille M au niveau 8, de taille G au niveau 11,
de taille TG au niveau 14, noble au niveau 17 et seigneur au niveau 20. Ce pouvoir remplace lien divin.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Tueur de pierre (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Tueur_de_pierre_Sur_6&quot; href=&quot;#Tueur_de_pierre_Sur_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 11, quand le seigneur de pierre utilise frappe de roche, son attaque gagne la propri&#233;t&#233; &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Tueuse&quot; title=&quot;Tueuse (propri&#233;t&#233; d&amp;#39;arme)&quot;&gt;tueuse&lt;/a&gt; contre les cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Terre.html&quot; title=&quot;Terre (sous-type)&quot;&gt;sous-type terre&lt;/a&gt; et les cr&#233;atures artificielles ou les objets faits de terre ou de pierre. Ce pouvoir remplace aura de justice.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Frappe de phase (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Frappe_de_phase_Sur_7&quot; href=&quot;#Frappe_de_phase_Sur_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 12, la frappe de roche du seigneur de pierre peut traverser la pierre et le m&#233;tal comme s’ils n’existaient pas. S’il d&#233;pense deux utilisations de son pouvoir de frappe de roche, il peut ignorer un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#ABRI&quot; title=&quot;abri&quot;&gt;abri&lt;/a&gt; (s’il n’est pas total) offert par de la roche ou du m&#233;tal. Il ignore aussi les bonus que les armures de pierre ou de m&#233;tal apportent &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;, comme s’il maniait une arme de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Lumi&#232;re&quot; title=&quot;lumi&#232;re (propri&#233;t&#233;)&quot;&gt;lumi&#232;re&lt;/a&gt;. La frappe de phase n’endommage pas les cr&#233;atures artificielles, les objets ni les cr&#233;atures de sous-type terre, mais, contrairement aux armes de lumi&#232;re, elle blesse les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt;. Ce pouvoir remplace la gr&#226;ce de niveau 12.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;D&#233;fense mobile (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;fense_mobile_Ext_8&quot; href=&quot;#D&#233;fense_mobile_Ext_8&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 18, un seigneur de pierre peut faire un pas de 1,50 m&#232;tre par round tout en maintenant sa position d&#233;fensive. Ce pouvoir remplace la gr&#226;ce de niveau 18.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Corps de pierre (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Corps_de_pierre_Ext_9&quot; href=&quot;#Corps_de_pierre_Ext_9&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, le corps du seigneur de pierre se transforme en pierre vivante. Le seigneur n’a plus besoin de manger, de boire, de respirer ni de dormir. Il est immunis&#233; contre la paralysie, le &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poison&lt;/a&gt; et l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;tourdi&quot; title=&quot;&#201;tourdi&quot;&gt;&#233;tourdissement&lt;/a&gt;. Il n’est plus sensible aux &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COUPCRITIQUE&quot; title=&quot;coup critique&quot;&gt;coups critiques&lt;/a&gt; et aux d&#233;g&#226;ts de pr&#233;cision. Ce pouvoir remplace champion sacr&#233;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypepaladin}{s:mr}'''Cet archétype est réservé aux personnages de la race [[nain|naine]]'''

''Un seigneur de pierre est une sentinelle dévouée qui monte la garde dans les enclaves naines et tire sa puissance de la terre et des vieilles pierres, afin de protéger les siens.''

====Frappe de roche (Sur)====
Une fois par jour et par niveau de paladin, le seigneur de pierre peut puiser dans la force des pierres vivantes. Grâce à une [[action rapide]], ses attaques de corps à corps (armées ou à mains nues) deviennent magiques et en adamantium jusqu’au début de son prochain tour. Il ignore une [[solidité]] jusqu’à deux fois supérieure à son niveau de paladin et bénéficie d’un bonus de +1 aux [[jet dattaque|jets d’attaque]] et de dégâts, ainsi qu’aux tests de [[manœuvres offensives]]. Ce bonus s’applique aussi à son [[DMD]] si sa personne ou sa cible touche la terre ou une structure de pierre. Ce bonus augmente de +1 au niveau 5 et, ensuite, tous les cinq niveaux. Ce pouvoir remplace châtiment du Mal.

====Coeur de roche (Ext)====
Au niveau 2, la chair du seigneur de pierre devient de plus en plus pierreuse. Il gagne un bonus d’armure naturelle de +1 à la [[CA]] et une [[RD]]/adamantium égale à 1/2 niveau de paladin. Le bonus d’armure naturelle augmente de +1 au niveau 6 et, ensuite, tous les quatre niveaux, avec un maximum de +5 au niveau 18. Ces avantages sont réduits de moitié si le paladin ne touche pas la terre ou une structure de pierre.  Ce pouvoir remplace grâce divine.

====Sang de roche (Ext)====
Au niveau 3, les organes vitaux du seigneur de pierre commencent à se calcifier et son sang se transforme en pierre liquide. Il ajoute son niveau de paladin à ses tests quand il tente de se [[stabilisation|stabiliser]] lorsque ses points de vie sont dans le négatif et a 25 % de chances d’ignorer les [[coup critique|coups critiques]] et les dégâts de précision. Ce pouvoir ne se cumule pas avec une armure de [[défense (propriété)|défense]] ou un effet similaire. Au niveau 9, ces chances passent à 50 % et le seigneur de pierre est immunisé contre la pétrification. Au niveau 15, ces chances passent à 75 % et le seigneur de pierre est immunisé contre les effets de [[saignement]] et d’[[absorption de sang (capacité)|absorption de sang]]. Ce pouvoir remplace santé divine et les grâces des niveaux 3, 9 et 15.

====Position défensive (Ext)====
Au niveau 4, le seigneur de pierre gagne le pouvoir de fidèle défenseur [[fidèle défenseur#POSITIONDEFENSIVE|position défensive]]. Il choisit un [[fidèle défenseur#POUVOIRDEFENSIF|pouvoir défensif]] au niveau 8 et, ensuite un autre tous les quatre niveaux. Les niveaux de [[fidèle défenseur]] se cumulent avec ceux de paladin quand il s’agit de déterminer le nombre de rounds que dure la position défensive chaque jour. Un seigneur de pierre ne gagne pas de sorts ni de pouvoirs magiques, il n’a pas de niveau de lanceur de sorts et ne peut pas utiliser d’objets à potentiel magique ou à fin d’incantation.


====Lien avec la terre (Sur)====
Au niveau 4, le seigneur de pierre gagne [[Canalisation élémentaire]] (terre) comme [[dons|don]] supplémentaire. Il l’active en dépensant deux utilisations de son imposition des mains, en utilisant son niveau de paladin comme niveau de prêtre. Ce pouvoir remplace canalisation d’énergie positive.

====Serviteur de pierre (Sur)====
Au niveau 5, le seigneur de pierre peut appeler un [[Élémentaire de la terre]] de taille P à ses côtés, comme un paladin ordinaire appelle sa monture. Cet élémentaire est Loyal Bon et d’archétype céleste. Sa taille augmente au fur et à mesure que le seigneur de pierre gagne des niveaux : il devient de taille M au niveau 8, de taille G au niveau 11,
de taille TG au niveau 14, noble au niveau 17 et seigneur au niveau 20. Ce pouvoir remplace lien divin.


====Tueur de pierre (Sur)====
Au niveau 11, quand le seigneur de pierre utilise frappe de roche, son attaque gagne la propriété [[tueuse (propriété)|tueuse]] contre les créatures de [[sous-type terre]] et les créatures artificielles ou les objets faits de terre ou de pierre. Ce pouvoir remplace aura de justice.

====Frappe de phase (Sur)====
Au niveau 12, la frappe de roche du seigneur de pierre peut traverser la pierre et le métal comme s’ils n’existaient pas. S’il dépense deux utilisations de son pouvoir de frappe de roche, il peut ignorer un [[abri]] (s’il n’est pas total) offert par de la roche ou du métal. Il ignore aussi les bonus que les armures de pierre ou de métal apportent à la [[CA]], comme s’il maniait une arme de [[lumière (propriété)|lumière]]. La frappe de phase n’endommage pas les créatures artificielles, les objets ni les créatures de sous-type terre, mais, contrairement aux armes de lumière, elle blesse les [[type mort-vivant|morts-vivants]]. Ce pouvoir remplace la grâce de niveau 12.


====Défense mobile (Ext)====
Au niveau 18, un seigneur de pierre peut faire un pas de 1,50 mètre par round tout en maintenant sa position défensive. Ce pouvoir remplace la grâce de niveau 18.

====Corps de pierre (Ext)====
Au niveau 20, le corps du seigneur de pierre se transforme en pierre vivante. Le seigneur n’a plus besoin de manger, de boire, de respirer ni de dormir. Il est immunisé contre la paralysie, le [[poison]] et l’[[étourdi|étourdissement]]. Il n’est plus sensible aux [[coup critique|coups critiques]] et aux dégâts de précision. Ce pouvoir remplace champion sacré.]]></raw>
  <fullName>Pathfinder-RPG.Seigneur de pierre (paladin)</fullName>
</wikiPage>