<?xml version="1.0"?>
<wikiPage>
  <title>Sentier de nénuphars</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort druide 3</category></categories>
  <lastModified>2012-11-04 21:59:59Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Domaine des Grenouilles</link><link>Pathfinder-RPG.Domaine des Marais</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts de druides</link><link>Pathfinder-RPG.TMP sorts APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.À terre</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.round</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt;&#160;;&lt;b&gt; Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; 3&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (une cuisse de grenouille)&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; longue (120 m + 12 m/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;) (80 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 8 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;)&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; sentier de feuilles de n&#233;nuphar&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 10 minutes/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (T)&#160;; voir texte&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;&#192; chaque pas, le personnage cr&#233;e des plantes aquatiques capables de supporter son poids et celui de toute cr&#233;ature qui le suit, &#224; condition qu&#39;elle soit de m&#234;me taille que lui ou moins. Ces feuilles de n&#233;nuphar apparaissent seulement quand le personnage traverse une &#233;tendue d&#39;eau ou de tout liquide qui ne d&#233;truit pas imm&#233;diatement les plantes. Il peut s&#39;avancer sur ces surfaces liquides sans risque de tr&#233;bucher (en revanche, s&#39;il tombe &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#192;terre&quot; title=&quot;&#192; terre&quot;&gt;par terre&lt;/a&gt;, si quelque chose le tire sous l&#39;eau ou si ses pieds ne touchent plus l&#39;eau pour une raison ou une autre, il s&#39;enfonce normalement sous la surface). Pendant toute la dur&#233;e du sort, n&#39;importe quelle cr&#233;ature de la m&#234;me taille que le lanceur de sorts ou plus petite peut essayer de le suivre &#224; l&#39;aide d&#39;un test d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt;&#160;10 par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;. Si la cr&#233;ature accepte un malus de -5 par test, elle peut se d&#233;placer &#224; sa vitesse normale. Si une cr&#233;ature rate son test d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; ou si elle essaie de suivre le personnage alors qu&#39;elle est plus grande que lui, elle tombe et ab&#238;me la plante. &#192; chaque fois qu&#39;une cr&#233;ature tombe &#224; travers une plante, les cr&#233;atures suivantes subissent un malus cumulatif de -5 aux tests d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; quand elles passent sur cette plante particuli&#232;re. Quand le personnage se d&#233;place, les feuilles de n&#233;nuphar disparaissent quand elles sortent de la zone de port&#233;e du sort. Sinon, elles persistent jusqu&#39;&#224; la fin du sort.
]]></body>
  <raw><![CDATA[{s:APG}
'''École''' [[Transmutation]] ;''' Niveau''' [[druide]] 3<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[Composantes|V, G, M]] (une cuisse de grenouille)<br/>
'''Portée''' longue (120 m + 12 m/[[niveau]]) (80 {s:c} + 8 {s:c}/[[niveau]])<br/>
'''Effet''' sentier de feuilles de nénuphar<br/>
'''Durée''' 10 minutes/[[niveau]] (T) ; voir texte<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

À chaque pas, le personnage crée des plantes aquatiques capables de supporter son poids et celui de toute créature qui le suit, à condition qu'elle soit de même taille que lui ou moins. Ces feuilles de nénuphar apparaissent seulement quand le personnage traverse une étendue d'eau ou de tout liquide qui ne détruit pas immédiatement les plantes. Il peut s'avancer sur ces surfaces liquides sans risque de trébucher (en revanche, s'il tombe [[à terre|par terre]], si quelque chose le tire sous l'eau ou si ses pieds ne touchent plus l'eau pour une raison ou une autre, il s'enfonce normalement sous la surface). Pendant toute la durée du sort, n'importe quelle créature de la même taille que le lanceur de sorts ou plus petite peut essayer de le suivre à l'aide d'un test d'[[Acrobaties]] [[DD]] 10 par [[round]]. Si la créature accepte un malus de -5 par test, elle peut se déplacer à sa vitesse normale. Si une créature rate son test d'[[Acrobaties]] ou si elle essaie de suivre le personnage alors qu'elle est plus grande que lui, elle tombe et abîme la plante. À chaque fois qu'une créature tombe à travers une plante, les créatures suivantes subissent un malus cumulatif de -5 aux tests d'[[Acrobaties]] quand elles passent sur cette plante particulière. Quand le personnage se déplace, les feuilles de nénuphar disparaissent quand elles sortent de la zone de portée du sort. Sinon, elles persistent jusqu'à la fin du sort.
]]></raw>
  <fullName>Pathfinder-RPG.Sentier de nénuphars</fullName>
</wikiPage>