<?xml version="1.0"?>
<wikiPage>
  <title>Serments</title>
  <categories></categories>
  <lastModified>2012-10-04 12:05:42Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Paladin assermenté (paladin)</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Pierre magique</link><link>Pathfinder-RPG.Réparation intégrale</link><link>Pathfinder-RPG.Panoplie magique</link><link>Pathfinder-RPG.Transfert de sorts</link><link>Pathfinder-RPG.Regain dassurance</link><link>Pathfinder-RPG.Confession</link><link>Pathfinder-RPG.Héroïsme</link><link>Pathfinder-RPG.Liberté de mouvement</link><link>Pathfinder-RPG.Coup au but</link><link>Pathfinder-RPG.Sens aiguisés</link><link>Pathfinder-RPG.Idiotie</link><link>Pathfinder-RPG.Immunité contre les sorts</link><link>Pathfinder-RPG.Endurance aux énergies destructives</link><link>Pathfinder-RPG.Détection de pensées</link><link>Pathfinder-RPG.Négation de linvisibilité</link><link>Pathfinder-RPG.Changement de plan</link><link>Pathfinder-RPG.Colère</link><link>Pathfinder-RPG.Aide</link><link>Pathfinder-RPG.Main du berger</link><link>Pathfinder-RPG.Message</link><link>Pathfinder-RPG.Sanctification de cadavre</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Lumière brûlante</link><link>Pathfinder-RPG.Immobilisation de morts-vivants</link><link>Pathfinder-RPG.Fente</link><link>Pathfinder-RPG.Perception de la mort</link><link>Pathfinder-RPG.Protection contre les projectiles</link><link>Pathfinder-RPG.Rapidité</link><link>Pathfinder-RPG.Puissance divine</link><link>Pathfinder-RPG.Agrandissement</link><link>Pathfinder-RPG.Endurance de lours</link><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.Peau de pierre</link><link>Pathfinder-RPG.Bénédiction de ferveur</link><link>Pathfinder-RPG.Courroux de lordre</link></outLinks>
  <body><![CDATA[&lt;i&gt;Voici quelques exemples de serments pour un paladin asserment&#233;. Il peut en exister d’autres, en rapport avec un ennemi ou un &#233;v&#233;nement de campagne sp&#233;cifique (comme l’&#233;limination d’une guilde d’assassins ou la destruction d’un temple mal&#233;fique).&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Serment_de_charit&#233;_0&quot;&gt;Serment de charit&#233;&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Serment_de_chastet&#233;_1&quot;&gt;Serment de chastet&#233;&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Serment_contre_la_corruption_2&quot;&gt;Serment contre la corruption&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Serment_contre_les_fi&#233;lons_3&quot;&gt;Serment contre les fi&#233;lons&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Serment_de_loyaut&#233;_4&quot;&gt;Serment de loyaut&#233;&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Serment_contre_la_non-mort_5&quot;&gt;Serment contre la non-mort&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Serment_contre_la_sauvagerie_6&quot;&gt;Serment contre la sauvagerie&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Serment_contre_les_wyrms_7&quot;&gt;Serment contre les wyrms&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Serment_de_vengeance_8&quot;&gt;Serment de vengeance&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Serment de charit&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Serment_de_charit&#233;_0&quot; href=&quot;#Serment_de_charit&#233;_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;La charit&#233; ne se limite pas &#224; donner de l’argent &#224; un temple ou une cause, elle repr&#233;sente la n&#233;cessit&#233; de faire des sacrifices pour aider les autres. Ceux qui pr&#234;tent ce serment d&#233;dient leur vie &#224; la protection de tous ceux qui ne peuvent pas se prot&#233;ger eux-m&#234;mes et donnent &#224; ceux qui sont dans le besoin. Ces paladins sont g&#233;n&#233;reux &#224; l’exc&#232;s, ce sont des amis fid&#232;les et ils donnent sans qu’il soit besoin de demander. Les paladins qui font serment de charit&#233; donnent souvent un cinqui&#232;me ou plus de leurs richesses &#224; leur temple ou &#224; leur communaut&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mains charitables (Sur).&lt;/b&gt; Au niveau 2, un paladin qui a pr&#234;t&#233; ce serment soigne 50% de points de vie en moins quand il l’utilise sur lui mais 50% de points de vie en plus quand il l’utilise sur autrui. S’il l’utilise pour blesser un mort-vivant, il inflige des d&#233;g&#226;ts normaux. En dehors de ceci, ce pouvoir fonctionne comme imposition des mains et le remplace.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Gr&#226;ce de charit&#233; (Sur).&lt;/b&gt; Au niveau 5, le paladin qui a pr&#234;t&#233; ce serment poss&#232;de une plus grande latitude au niveau de ses gr&#226;ces que les autres. &#192; l’aube de chaque jour, il peut choisir ses gr&#226;ces dans la liste disponible. Ce pouvoir remplace lien divin.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Code de conduite.&lt;/b&gt; Toujours proposer d’aider des cr&#233;atures Bonnes qui semblent en avoir besoin. Toujours proposer d’aider les pauvres et les d&#233;munis. (Dans les villages, cette aide se traduit souvent par un don &#224; une organisation religieuse charitable, pas par un paladin qui distribue ses pi&#232;ces de cuivre &#224; tous les mendiants de la rue.)&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts de serment.&lt;/b&gt; 1– &lt;a class=&quot;pagelink&quot; href=&quot;Pierre-Magique.html&quot; title=&quot;Pierre magique&quot;&gt;pierre magique&lt;/a&gt;, 2– &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;paration-Int&#233;grale.html&quot; title=&quot;R&#233;paration int&#233;grale&quot;&gt;r&#233;paration int&#233;grale&lt;/a&gt;, 3– &lt;a class=&quot;pagelink&quot; href=&quot;Panoplie-Magique.html&quot; title=&quot;Panoplie magique&quot;&gt;panoplie magique&lt;/a&gt;, 4– &lt;a class=&quot;pagelink&quot; href=&quot;Transfert-De-Sorts.html&quot; title=&quot;Transfert de sorts&quot;&gt;transfert de sorts&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Serment de chastet&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Serment_de_chastet&#233;_1&quot; href=&quot;#Serment_de_chastet&#233;_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Le paladin chaste prouve sa puret&#233; par ses actions et son abstinence vis-&#224;-vis des activit&#233;s romanesques. Beaucoup pensent que ce serment ne concerne que le sexe mais en r&#233;alit&#233;, il refuse le fait qu’une unique personne puisse avoir plus d’importance que tout le mal qui assaille le monde. Le paladin chaste rejette cet &#233;go&#239;sme et gagne des pouvoirs purificateurs.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pur d’esprit (Sur).&lt;/b&gt; Au niveau 2, le paladin gagne un bonus sacr&#233; de +4 aux jets de sauvegarde contre les effets de charme et les chim&#232;res et gagne un bonus &#233;gal &#224; son modificateur de Charisme aux jets de Volont&#233;. Ce pouvoir remplace gr&#226;ce divine.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pur de corps (Sur).&lt;/b&gt; Quand le paladin atteint le niveau 8, il a 50% de chances de transformer un coup critique ou une attaque sournoise en coup normal, comme s’il portait une armure de d&#233;fense. Ce pouvoir remplace l’aura de fermet&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Code de conduite.&lt;/b&gt; Ne jamais s’engager dans une relation amoureuse ni un acte sexuel.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts de serment.&lt;/b&gt; 1– &lt;a class=&quot;pagelink&quot; href=&quot;Regain-Dassurance.html&quot; title=&quot;Regain d&amp;#39;assurance&quot;&gt;regain d’assurance&lt;/a&gt;, 2– &lt;a class=&quot;pagelink&quot; href=&quot;Confession.html&quot; title=&quot;Confession&quot;&gt;confession&lt;/a&gt;&lt;sup&gt;APG&lt;/sup&gt;, 3– &lt;a class=&quot;pagelink&quot; href=&quot;H&#233;ro&#239;sme.html&quot; title=&quot;H&#233;ro&#239;sme&quot;&gt;h&#233;ro&#239;sme&lt;/a&gt;, 4– &lt;a class=&quot;pagelink&quot; href=&quot;Libert&#233;-De-Mouvement.html&quot; title=&quot;Libert&#233; de mouvement&quot;&gt;libert&#233; de mouvement&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Serment contre la corruption&lt;a class=&quot;headeranchor&quot; id=&quot;Serment_contre_la_corruption_2&quot; href=&quot;#Serment_contre_la_corruption_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les curieuses entit&#233;s &#233;trang&#232;res qui remontent des profondeurs de la terre et des singuli&#232;res contr&#233;es au-del&#224; des cieux sont encore plus insidieuses que les diables sournois et plus destructeurs que des hordes en maraude. Quand un paladin pr&#234;te ce serment, il devient un traqueur d’aberrations et prot&#232;ge les gens du peuple contre ces curieux dangers. Il travaille souvent en secret car il ne veut pas semer la panique en d&#233;voilant sa mission. Les paladins ont parfois des bases secr&#232;tes dans les souterrains pour acc&#233;der aux &#233;gouts et aux &#233;tranges caveaux o&#249; vivent les cr&#233;atures les plus aberrantes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aura de puret&#233; (Sur).&lt;/b&gt; Au niveau 3, le paladin gagne un bonus sacr&#233; de +4 aux jets de sauvegarde contre les sorts et les effets des cr&#233;atures de type aberration. Les alli&#233;s qui se trouvent dans les 3 m&#232;tres gagnent un bonus sacr&#233; de +1 &#224; ces m&#234;mes jets. Ce pouvoir fonctionne uniquement si le paladin est conscient, pas s’il est inconscient ou mort. Ce pouvoir remplace l’aura de bravoure.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Flamme purificatrice (Mag).&lt;/b&gt; Au niveau 11, le personnage peut d&#233;penser deux utilisations de ch&#226;timent contre le mal pour embraser sa lame d’une flamme bleue purificatrice pendant 1 minute. Cette flamme &#233;met autant de lumi&#232;re qu’une torche. Les aberrations qui se trouvent &#224; moins de 6 m&#232;tres d’elle re&#231;oivent un malus de -4 aux jets d’attaque contre le personnage et ses alli&#233;s tandis que les alli&#233;s qui se trouvent &#224; moins de 6 m&#232;tres de la flamme gagnent un bonus sacr&#233; de +2 aux jets de sauvegarde contre les sorts et effets des aberrations. Ce pouvoir remplace aura de justice.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Jet&#233; dans le vide (Sur).&lt;/b&gt; Au niveau 20, le paladin devient un conduit pour la puissance de son dieu. Sa RD passe &#224; 10/mal. Quand il utilise le ch&#226;timent du mal et r&#233;ussit &#224; frapper une aberration, cette derni&#232;re doit r&#233;ussir un jet de Volont&#233; (DD 10 + 1/2 niveau du paladin + modificateur de Charisme) ou &#234;tre bannie dans l’oubli. Ce pouvoir ne tue pas la cr&#233;ature mais l’envoie dans un endroit recul&#233; comme dans les profondeurs de la terre ou de l’espace (si c’est une cr&#233;ature issue de l’espace) et elle ne peut pas revenir d’elle-m&#234;me avant au moins 100 ans.&lt;br /&gt;&lt;br /&gt;Quand le paladin canalise de l’&#233;nergie positive ou utilise son imposition des mains pour soigner une cr&#233;ature, il gu&#233;rit le montant maximal de points de vie possible. Ce pouvoir remplace celui de champion sacr&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Code de conduite.&lt;/b&gt; Chasser les aberrations et les emp&#234;cher de se promener librement et de blesser autrui. Les d&#233;truire si possible, sinon, les bannir.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts de serment.&lt;/b&gt; 1– &lt;a class=&quot;pagelink&quot; href=&quot;Coup-Au-But.html&quot; title=&quot;Coup au but&quot;&gt;coup au but&lt;/a&gt; ; 2– &lt;a class=&quot;pagelink&quot; href=&quot;Sens-Aiguis&#233;s.html&quot; title=&quot;Sens aiguis&#233;s&quot;&gt;sens aiguis&#233;s&lt;/a&gt;&lt;sup&gt;UM&lt;/sup&gt;, 3– &lt;a class=&quot;pagelink&quot; href=&quot;Idiotie.html&quot; title=&quot;Idiotie&quot;&gt;idiotie&lt;/a&gt;, 4– &lt;a class=&quot;pagelink&quot; href=&quot;Immunit&#233;-Contre-Les-Sorts.html&quot; title=&quot;Immunit&#233; contre les sorts&quot;&gt;immunit&#233; contre les sorts&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Serment contre les fi&#233;lons&lt;a class=&quot;headeranchor&quot; id=&quot;Serment_contre_les_fi&#233;lons_3&quot; href=&quot;#Serment_contre_les_fi&#233;lons_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Le paladin qui pr&#234;te serment contre les d&#233;mons, les diables, les infernaux et autres ext&#233;rieurs mal&#233;fiques est constamment &#224; l’aff&#251;t d’une insurrection fi&#233;lone en ce monde s’y oppose imm&#233;diatement avec d&#233;termination. Il travaille souvent de concert avec des inquisiteurs, en qu&#234;te d’indices de manipulation ou de possession.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aura d’ancrage (Sur).&lt;/b&gt; Au niveau 8, l’aura du paladin g&#234;ne les d&#233;placements extra-dimensionnels des ext&#233;rieurs mal&#233;fiques. Elle s’&#233;tend sur 6 m&#232;tres autour de lui. Les ext&#233;rieurs Mauvais qui tentent d’utiliser des pouvoirs comme porte dimensionnelle, changement de plan ou t&#233;l&#233;portation pour entrer ou sortir de la zone touch&#233;e par l’aura doivent r&#233;ussir un jet de Volont&#233; (DD 10 + 1/2 niveau du paladin + modificateur de Charisme du paladin). En cas d’&#233;chec, le pouvoir ne fonctionne pas, comme si l’ext&#233;rieur &#233;tait affect&#233; par une ancre dimensionnelle. Ce pouvoir fonctionne uniquement si le paladin est conscient, pas s’il est inconscient ou mort.&lt;br /&gt;&lt;br /&gt;De plus, par une action imm&#233;diate, le paladin peut d&#233;penser une utilisation de son pouvoir de ch&#226;timent du Mal pour affecter un ext&#233;rieur Mauvais situ&#233; dans les 9 m&#232;tres avec une ancre dimensionnelle. Cette ancre persiste m&#234;me si le paladin meurt ou tombe inconscient.&lt;br /&gt;&lt;br /&gt;Ce pouvoir remplace l’aura de fermet&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;ceptacle sacr&#233; (Sur).&lt;/b&gt; Au niveau 9, le paladin qui a cr&#233;&#233; un lien divin avec une arme peut aussi utiliser ce lien pour am&#233;liorer son armure ou son bouclier avec des bonus d’am&#233;lioration ou lui ajouter l’une des propri&#233;t&#233;s suivantes : d’attaque, de d&#233;fense ou de r&#233;sistance &#224; la magie. L’ajout de ces propri&#233;t&#233;s consomme un montant de bonus &#233;gal au prix de la propri&#233;t&#233; choisie (voir table 15-4 et 15-5 page 469 du Manuel des Joueurs). Le paladin peut r&#233;partir ses bonus de lien sacr&#233; entre son arme, son armure et son bouclier, comme bon lui semble. Ce pouvoir n’a aucun effet sur un paladin qui s’est li&#233; &#224; une monture. Ce pouvoir remplace la gr&#226;ce du niveau 9.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Code de conduite.&lt;/b&gt; Ne jamais laisser un ext&#233;rieur Mauvais en vie s’il peut le d&#233;truire. Bannir ceux qu’il ne peut pas tuer. Purger le mal de tous ceux qui sont poss&#233;d&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts de serment.&lt;/b&gt; 1– &lt;a class=&quot;pagelink&quot; href=&quot;Endurance-Aux-&#201;nergies-Destructives.html&quot; title=&quot;Endurance aux &#233;nergies destructives&quot;&gt;endurance aux &#233;nergies destructives&lt;/a&gt;, 2– &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-Pens&#233;es.html&quot; title=&quot;D&#233;tection de pens&#233;es&quot;&gt;d&#233;tection de pens&#233;es&lt;/a&gt; 3– &lt;a class=&quot;pagelink&quot; href=&quot;N&#233;gation-De-Linvisibilit&#233;.html&quot; title=&quot;N&#233;gation de l&amp;#39;invisibilit&#233;&quot;&gt;n&#233;gation de l’invisibilit&#233;&lt;/a&gt;, 4– &lt;a class=&quot;pagelink&quot; href=&quot;Changement-De-Plan.html&quot; title=&quot;Changement de plan&quot;&gt;changement de plan&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Serment de loyaut&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Serment_de_loyaut&#233;_4&quot; href=&quot;#Serment_de_loyaut&#233;_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Pour la plupart des paladins, une parole donn&#233;e vaut plus que tout. Quand ils disent quelque chose, ils le font. Ceux qui pr&#234;tent ce serment mettent cet id&#233;al &#224; l’&#233;preuve &#224; chaque instant. La parole du paladin asserment&#233; est une promesse, un lien sacr&#233; mais aussi une source de pouvoir au service du bien et de la loi. Il surveille chacune de ses paroles, de peur d’accepter quelque chose qu’il ne cautionne pas enti&#232;rement.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Serment de loyaut&#233; (Sur).&lt;/b&gt; Une fois par jour, le paladin asserment&#233; peut choisir une cr&#233;ature consentante qu’il a en ligne de mire comme cible de son serment de loyaut&#233;. Quand il se trouve &#224; c&#244;t&#233; d’elle, il lui donne un bonus sacr&#233; &#233;gal &#224; son bonus de Charisme aux jets de sauvegarde et &#224; la CA. Le serment de loyaut&#233; dure 1 minute ou jusqu’&#224; ce que le paladin l’annule (par une action libre) ou le d&#233;charge (voir plus bas), selon ce qui se produit en premier.&lt;br /&gt;&lt;br /&gt;Si la cible se fait toucher par un ennemi et que le paladin est &#224; c&#244;t&#233; de cet ennemi, il peut, par une action imm&#233;diate, faire une unique attaque de corps &#224; corps contre cet ennemi. Cela met un terme au serment de loyaut&#233;. Au niveau 4 et, par la suite, tous les trois niveaux, le paladin peut utiliser ce pouvoir une fois de plus par jour. Ce pouvoir remplace ch&#226;timent du mal.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Gardien loyal (Sur).&lt;/b&gt; Au niveau 8, quand la cible du serment de loyaut&#233; du paladin se fait toucher par une attaque de corps &#224; corps ou &#224; distance, si le paladin se trouve &#224; c&#244;t&#233; d’elle, il peut d&#233;penser une action imm&#233;diate pour que l’attaque le touche automatiquement &#224; la place de la cible pr&#233;vue. Ceci met un terme au serment de loyaut&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Code de conduite.&lt;/b&gt; Tenir toutes ses promesses. Ne jamais faire un serment ou une promesse &#224; la l&#233;g&#232;re. Ne jamais revenir sur un serment.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts de serment.&lt;/b&gt; 1– &lt;a class=&quot;pagelink&quot; href=&quot;Col&#232;re.html&quot; title=&quot;Col&#232;re&quot;&gt;col&#232;re&lt;/a&gt;&lt;sup&gt;APG&lt;/sup&gt;, 2– &lt;a class=&quot;pagelink&quot; href=&quot;Aide.html&quot; title=&quot;Aide&quot;&gt;aide&lt;/a&gt;, 3– &lt;a class=&quot;pagelink&quot; href=&quot;Main-Du-Berger.html&quot; title=&quot;Main du berger&quot;&gt;main du berger&lt;/a&gt;, 4– &lt;a class=&quot;pagelink&quot; href=&quot;Message.html&quot; title=&quot;Message&quot;&gt;message&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Serment contre la non-mort&lt;a class=&quot;headeranchor&quot; id=&quot;Serment_contre_la_non-mort_5&quot; href=&quot;#Serment_contre_la_non-mort_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Un paladin qui pr&#234;te ce serment jure de restaurer l’&#233;tat de mort naturel de tout cadavre anim&#233; qu’il rencontre et de d&#233;truire l’&#233;nergie du mort-vivant. M&#234;me si quelques paladins qui ont pr&#234;t&#233; ce serment reconnaissent que tous les morts-vivants ne sont pas mal&#233;fiques, la plupart sont plus que volontaires pour purger les morts-vivants Neutres et Bons avec les Mauvais.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;D&#233;tection des morts-vivants (Sur).&lt;/b&gt; Ce pouvoir fonctionne comme le pouvoir standard de paladin &#224; d&#233;tecter le mal mais sur les cr&#233;atures mortes-vivantes et non Mauvaises. Ce pouvoir remplace d&#233;tection du mal.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aura spectrale (Sur).&lt;/b&gt; Au niveau 3, l’armure du paladin est trait&#233;e comme si elle poss&#233;dait la propri&#233;t&#233; spectrale. Ceci n’affecte ni son prix ni ses autres propri&#233;t&#233;s. Au niveau 9, ce pouvoir s’applique &#233;galement au bouclier du paladin. Ce pouvoir remplace les gr&#226;ces de paladin des niveaux 3 et 9.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aura de vie (Sur).&lt;/b&gt; Au niveau 8, le paladin gagne un bonus de moral de +4 aux jets de sauvegarde contre les attaques qui infligent des niveaux n&#233;gatifs et aux jets de sauvegarde pour s’en d&#233;barrasser. Chaque alli&#233; situ&#233; dans les 3 m&#232;tres gagne un bonus de moral de +2 aux jets de sauvegarde.&lt;br /&gt;&lt;br /&gt;Ce pouvoir fonctionne uniquement si le paladin est conscient, pas s’il est inconscient ou mort. Ce pouvoir remplace l’aura de fermet&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Canalisateur sup&#233;rieur (Sur).&lt;/b&gt; Au niveau 11, le paladin peut canaliser l’&#233;nergie positive pour blesser les morts-vivants en d&#233;pensant une seule utilisation de son pouvoir d’imposition des mains au lieu de deux. Ce pouvoir remplace l’aura de justice.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Code de conduite.&lt;/b&gt; D&#233;truire les morts-vivants. Apporter le repos aux pauvres &#226;mes chang&#233;es contre leur gr&#233;. Emp&#234;cher la souillure de la non-mort de contaminer les morts r&#233;cents, en b&#233;nissant ou en br&#251;lant leurs cadavres si n&#233;cessaire.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts de serments.&lt;/b&gt; 1– &lt;a class=&quot;pagelink&quot; href=&quot;Sanctification-De-Cadavre.html&quot; title=&quot;Sanctification de cadavre&quot;&gt;sanctification de cadavre&lt;/a&gt;&lt;sup&gt;UM&lt;/sup&gt;, 2– &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt;, 3– &lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;re-Br&#251;lante.html&quot; title=&quot;Lumi&#232;re br&#251;lante&quot;&gt;lumi&#232;re br&#251;lante&lt;/a&gt;, 4– &lt;a class=&quot;pagelink&quot; href=&quot;Immobilisation-De-Morts-Vivants.html&quot; title=&quot;Immobilisation de morts-vivants&quot;&gt;immobilisation de morts-vivants&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Serment contre la sauvagerie&lt;a class=&quot;headeranchor&quot; id=&quot;Serment_contre_la_sauvagerie_6&quot; href=&quot;#Serment_contre_la_sauvagerie_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Certains paladins sont des champions de l’ordre qui jurent de lutter contre les hordes de gobelino&#239;des, d’orques, de barbares hostiles et autres sauvages qui empi&#232;tent sur les fronti&#232;res de la civilisation ainsi que contre tous ceux qui rongent la soci&#233;t&#233; de l’int&#233;rieur, comme les guildes d’assassins et de voleurs. Les paladins qui pr&#234;tent ce serment s’attendent donc, encore plus que les autres, &#224; devoir combattre de nombreuses cr&#233;atures &#224; la fois et d&#233;veloppent des capacit&#233;s sp&#233;ciales pour g&#233;rer ce nombre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Allonge sacr&#233;e (Sur).&lt;/b&gt; Au niveau 2, le paladin asserment&#233; peut d&#233;penser une utilisation de son pouvoir de ch&#226;timent du mal pour augmenter son allonge naturelle de 1,50 m&#232;tre pendant 1 minute. Ce pouvoir ne se cumule pas avec le don &lt;a class=&quot;pagelink&quot; href=&quot;Fente.html&quot; title=&quot;Fente&quot;&gt;Fente&lt;/a&gt;. Il remplace gr&#226;ce divine.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Briseur de horde (Sur).&lt;/b&gt; Au niveau 11, quand le paladin touche -un humano&#239;de Mauvais avec une attaque d’opportunit&#233;, il lui inflige 1d6 points de d&#233;g&#226;ts suppl&#233;mentaires. Quand il utilise allonge sacr&#233;e, le paladin peut, &#224; chaque round, faire un nombre d’attaques d’opportunit&#233; suppl&#233;mentaires &#233;gal &#224; son bonus de Charisme. Cette augmentation se cumule avec celles issues d’autres sources comme Attaque r&#233;flexe. Ce pouvoir remplace aura de justice.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Code de conduite.&lt;/b&gt; Toujours r&#233;pondre &#224; l’appel d’une communaut&#233; que menacent des sauvages. &#202;tre en premi&#232;re ligne pour d&#233;fendre un village et &#234;tre le dernier &#224; se retirer.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts de serment.&lt;/b&gt; 1– &lt;a class=&quot;pagelink&quot; href=&quot;Perception-De-La-Mort.html&quot; title=&quot;Perception de la mort&quot;&gt;perception de la mort&lt;/a&gt;, 2– &lt;a class=&quot;pagelink&quot; href=&quot;Protection-Contre-Les-Projectiles.html&quot; title=&quot;Protection contre les projectiles&quot;&gt;protection contre les projectiles&lt;/a&gt;, 3– &lt;a class=&quot;pagelink&quot; href=&quot;Rapidit&#233;.html&quot; title=&quot;Rapidit&#233;&quot;&gt;rapidit&#233;&lt;/a&gt;, 4– &lt;a class=&quot;pagelink&quot; href=&quot;Puissance-Divine.html&quot; title=&quot;Puissance divine&quot;&gt;puissance divine&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Serment contre les wyrms&lt;a class=&quot;headeranchor&quot; id=&quot;Serment_contre_les_wyrms_7&quot; href=&quot;#Serment_contre_les_wyrms_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Peu de dragons consid&#232;rent les races de plus petite taille comme leurs &#233;gaux. Pour la majorit&#233; d’entre eux, les humano&#239;des sont soit de la nourriture, soit une g&#234;ne. Certains paladins jurent donc de prot&#233;ger les gens contre les d&#233;pr&#233;dations des dragons et de leurs parents. Pour quelques-uns, cela inclut les cr&#233;atures de sang draconique (comme les demi-dragons ou m&#234;me les ensorceleurs de lignage draconique). Ils se liguent alors avec des inquisiteurs pour d&#233;busquer tous ceux dont les anc&#234;tres ont &#233;t&#233; souill&#233;s par la magie des dragons. La plupart des paladins qui pr&#234;tent ce serment sont des amateurs de sensations d&#233;vou&#233;s &#224; la cause du bien qui canalisent leurs pouvoirs divins de fa&#231;on &#224; affronter ces puissants ennemis de front.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;chapper au souffle (Sur).&lt;/b&gt; Au niveau 4, le paladin qui a pr&#234;t&#233; ce serment gagne esquive totale, mais seulement contre le souffle de cr&#233;atures de type draconique. Ce pouvoir remplace canalisation de l’&#233;nergie positive.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Lien divin (Mag).&lt;/b&gt; Ce pouvoir fonctionne comme le pouvoir standard de paladin en dehors des modifications suivantes. Si le paladin se lie &#224; une arme il ne peut pas s’en servir pour ajouter les propri&#233;t&#233;s de lumi&#232;re, de destruction ou de mis&#233;ricorde mais il peut lui ajouter le pouvoir tueur (seulement contre les dragons). Si le paladin s’est li&#233; &#224; une monture, cette derni&#232;re gagne les immunit&#233;s bas&#233;es sur l’aura mais cette aura n’affecte pas ses alli&#233;s. Ceci remplace le pouvoir de paladin standard lien divin.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Frappe du tueur de dragons (Sur).&lt;/b&gt; Au niveau 20, le paladin asserment&#233; devient un v&#233;ritable conduit pour la puissance divine. Sa DR passe &#224; 10/mal. Quand il utilise ch&#226;timent du mal et r&#233;ussit &#224; frapper un dragon, ce dernier est soumis &#224; une parole sacr&#233;e qui n’affecte que lui et utilise le niveau du paladin comme niveau de lanceur de sorts. Le ch&#226;timent se termine d&#232;s que l’effet de bannissement et les d&#233;g&#226;ts de l’attaque ont &#233;t&#233; appliqu&#233;s. Quand le paladin canalise de l’&#233;nergie positive ou utilise son imposition des mains pour soigner une cr&#233;ature, il gu&#233;rit le montant maximal de points de vie possible. Ce pouvoir remplace celui de champion sacr&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Code de conduite.&lt;/b&gt; Tuer les dragons mal&#233;fiques et autres dragons dangereux, qu’ils soient Mauvais ou non. Emp&#234;cher que les dragons souillent la lign&#233;e d’autres cr&#233;atures. Prot&#233;ger les innocents contre les d&#233;pr&#233;dations des dragons.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts de serment.&lt;/b&gt; 1– &lt;a class=&quot;pagelink&quot; href=&quot;Agrandissement.html&quot; title=&quot;Agrandissement&quot;&gt;agrandissement&lt;/a&gt;, 2– &lt;a class=&quot;pagelink&quot; href=&quot;Endurance-De-Lours.html&quot; title=&quot;Endurance de l&amp;#39;ours&quot;&gt;endurance de l’ours&lt;/a&gt;, 3– &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;vol&lt;/a&gt;, 4– &lt;a class=&quot;pagelink&quot; href=&quot;Peau-De-Pierre.html&quot; title=&quot;Peau de pierre&quot;&gt;peau de pierre&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Serment de vengeance&lt;a class=&quot;headeranchor&quot; id=&quot;Serment_de_vengeance_8&quot; href=&quot;#Serment_de_vengeance_8&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Tous les paladins d&#233;fendent les principes du bien et de la loi mais parfois, ces id&#233;es doivent prendre un tour impitoyable et dangereux. Le paladin doit souvent faire justice &#224; l’aide d’une vengeance exerc&#233;e &#224; l’encontre des immondes personnages qui transgressent les lois et le bien. Ces paladins asserment&#233;s traquent sans cesse ceux qui ont fait du mal, ce sont les instruments les plus efficaces et les plus implacables du jugement du Paradis.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Canalisation de la col&#232;re (Sur).&lt;/b&gt; Quand un paladin asserment&#233; atteint le niveau 4, il peut d&#233;penser deux utilisations de son pouvoir imposition des mains pour obtenir une utilisation suppl&#233;mentaire de ch&#226;timent du mal. Ce pouvoir ne fonctionne pas chez un paladin qui ne dispose pas du ch&#226;timent du mal. Il remplace canalisation de l’&#233;nergie positive.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Puissante justice (Sur).&lt;/b&gt; Au niveau 11, le paladin asserment&#233; peut d&#233;penser une de ses utilisations de ch&#226;timent du mal pour accorder le m&#234;me pouvoir &#224; un alli&#233; situ&#233; dans les 3 m&#232;tres. L’alli&#233; b&#233;n&#233;ficie uniquement du bonus aux d&#233;g&#226;ts du paladin, pas de son bonus &#224; l’attaque ni de sa capacit&#233; &#224; franchir une RD. Ce pouvoir remplace aura de justice.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts de serment.&lt;/b&gt; 1– &lt;a class=&quot;pagelink&quot; href=&quot;Col&#232;re.html&quot; title=&quot;Col&#232;re&quot;&gt;col&#232;re&lt;/a&gt;&lt;sup&gt;APG&lt;/sup&gt;, 2– &lt;a class=&quot;pagelink&quot; href=&quot;Confession.html&quot; title=&quot;Confession&quot;&gt;confession&lt;/a&gt;&lt;sup&gt;APG&lt;/sup&gt;, 3– &lt;a class=&quot;pagelink&quot; href=&quot;B&#233;n&#233;diction-De-Ferveur.html&quot; title=&quot;B&#233;n&#233;diction de ferveur&quot;&gt;b&#233;n&#233;diction de ferveur&lt;/a&gt;&lt;sup&gt;APG&lt;/sup&gt;, 4– &lt;a class=&quot;pagelink&quot; href=&quot;Courroux-De-Lordre.html&quot; title=&quot;Courroux de l&amp;#39;ordre&quot;&gt;courroux de l’ordre&lt;/a&gt;
]]></body>
  <raw><![CDATA[{s:um}''Voici quelques exemples de serments pour un paladin assermenté. Il peut en exister d’autres, en rapport avec un ennemi ou un événement de campagne spécifique (comme l’élimination d’une guilde d’assassins ou la destruction d’un temple maléfique).''

{toc}

===Serment de charité===
La charité ne se limite pas à donner de l’argent à un temple ou une cause, elle représente la nécessité de faire des sacrifices pour aider les autres. Ceux qui prêtent ce serment dédient leur vie à la protection de tous ceux qui ne peuvent pas se protéger eux-mêmes et donnent à ceux qui sont dans le besoin. Ces paladins sont généreux à l’excès, ce sont des amis fidèles et ils donnent sans qu’il soit besoin de demander. Les paladins qui font serment de charité donnent souvent un cinquième ou plus de leurs richesses à leur temple ou à leur communauté.

'''Mains charitables (Sur).''' Au niveau 2, un paladin qui a prêté ce serment soigne 50% de points de vie en moins quand il l’utilise sur lui mais 50% de points de vie en plus quand il l’utilise sur autrui. S’il l’utilise pour blesser un mort-vivant, il inflige des dégâts normaux. En dehors de ceci, ce pouvoir fonctionne comme imposition des mains et le remplace.

'''Grâce de charité (Sur).''' Au niveau 5, le paladin qui a prêté ce serment possède une plus grande latitude au niveau de ses grâces que les autres. À l’aube de chaque jour, il peut choisir ses grâces dans la liste disponible. Ce pouvoir remplace lien divin.

'''Code de conduite.''' Toujours proposer d’aider des créatures Bonnes qui semblent en avoir besoin. Toujours proposer d’aider les pauvres et les démunis. (Dans les villages, cette aide se traduit souvent par un don à une organisation religieuse charitable, pas par un paladin qui distribue ses pièces de cuivre à tous les mendiants de la rue.)

'''Sorts de serment.''' 1– [[pierre magique]], 2– [[réparation intégrale]], 3– [[panoplie magique]], 4– [[transfert de sorts]]


===Serment de chasteté===
Le paladin chaste prouve sa pureté par ses actions et son abstinence vis-à-vis des activités romanesques. Beaucoup pensent que ce serment ne concerne que le sexe mais en réalité, il refuse le fait qu’une unique personne puisse avoir plus d’importance que tout le mal qui assaille le monde. Le paladin chaste rejette cet égoïsme et gagne des pouvoirs purificateurs.

'''Pur d’esprit (Sur).''' Au niveau 2, le paladin gagne un bonus sacré de +4 aux jets de sauvegarde contre les effets de charme et les chimères et gagne un bonus égal à son modificateur de Charisme aux jets de Volonté. Ce pouvoir remplace grâce divine.

'''Pur de corps (Sur).''' Quand le paladin atteint le niveau 8, il a 50% de chances de transformer un coup critique ou une attaque sournoise en coup normal, comme s’il portait une armure de défense. Ce pouvoir remplace l’aura de fermeté.

'''Code de conduite.''' Ne jamais s’engager dans une relation amoureuse ni un acte sexuel.

'''Sorts de serment.''' 1– [[regain dassurance|regain d’assurance]], 2– [[confession]]<sup>APG</sup>, 3– [[héroïsme]], 4– [[liberté de mouvement]]

===Serment contre la corruption===
Les curieuses entités étrangères qui remontent des profondeurs de la terre et des singulières contrées au-delà des cieux sont encore plus insidieuses que les diables sournois et plus destructeurs que des hordes en maraude. Quand un paladin prête ce serment, il devient un traqueur d’aberrations et protège les gens du peuple contre ces curieux dangers. Il travaille souvent en secret car il ne veut pas semer la panique en dévoilant sa mission. Les paladins ont parfois des bases secrètes dans les souterrains pour accéder aux égouts et aux étranges caveaux où vivent les créatures les plus aberrantes.

'''Aura de pureté (Sur).''' Au niveau 3, le paladin gagne un bonus sacré de +4 aux jets de sauvegarde contre les sorts et les effets des créatures de type aberration. Les alliés qui se trouvent dans les 3 mètres gagnent un bonus sacré de +1 à ces mêmes jets. Ce pouvoir fonctionne uniquement si le paladin est conscient, pas s’il est inconscient ou mort. Ce pouvoir remplace l’aura de bravoure.

'''Flamme purificatrice (Mag).''' Au niveau 11, le personnage peut dépenser deux utilisations de châtiment contre le mal pour embraser sa lame d’une flamme bleue purificatrice pendant 1 minute. Cette flamme émet autant de lumière qu’une torche. Les aberrations qui se trouvent à moins de 6 mètres d’elle reçoivent un malus de -4 aux jets d’attaque contre le personnage et ses alliés tandis que les alliés qui se trouvent à moins de 6 mètres de la flamme gagnent un bonus sacré de +2 aux jets de sauvegarde contre les sorts et effets des aberrations. Ce pouvoir remplace aura de justice.

'''Jeté dans le vide (Sur).''' Au niveau 20, le paladin devient un conduit pour la puissance de son dieu. Sa RD passe à 10/mal. Quand il utilise le châtiment du mal et réussit à frapper une aberration, cette dernière doit réussir un jet de Volonté (DD 10 + 1/2 niveau du paladin + modificateur de Charisme) ou être bannie dans l’oubli. Ce pouvoir ne tue pas la créature mais l’envoie dans un endroit reculé comme dans les profondeurs de la terre ou de l’espace (si c’est une créature issue de l’espace) et elle ne peut pas revenir d’elle-même avant au moins 100 ans.

Quand le paladin canalise de l’énergie positive ou utilise son imposition des mains pour soigner une créature, il guérit le montant maximal de points de vie possible. Ce pouvoir remplace celui de champion sacré.

'''Code de conduite.''' Chasser les aberrations et les empêcher de se promener librement et de blesser autrui. Les détruire si possible, sinon, les bannir.

'''Sorts de serment.''' 1– [[coup au but]] ; 2– [[sens aiguisés]]<sup>UM</sup>, 3– [[idiotie]], 4– [[immunité contre les sorts]]

===Serment contre les fiélons===
Le paladin qui prête serment contre les démons, les diables, les infernaux et autres extérieurs maléfiques est constamment à l’affût d’une insurrection fiélone en ce monde s’y oppose immédiatement avec détermination. Il travaille souvent de concert avec des inquisiteurs, en quête d’indices de manipulation ou de possession.

'''Aura d’ancrage (Sur).''' Au niveau 8, l’aura du paladin gêne les déplacements extra-dimensionnels des extérieurs maléfiques. Elle s’étend sur 6 mètres autour de lui. Les extérieurs Mauvais qui tentent d’utiliser des pouvoirs comme porte dimensionnelle, changement de plan ou téléportation pour entrer ou sortir de la zone touchée par l’aura doivent réussir un jet de Volonté (DD 10 + 1/2 niveau du paladin + modificateur de Charisme du paladin). En cas d’échec, le pouvoir ne fonctionne pas, comme si l’extérieur était affecté par une ancre dimensionnelle. Ce pouvoir fonctionne uniquement si le paladin est conscient, pas s’il est inconscient ou mort.

De plus, par une action immédiate, le paladin peut dépenser une utilisation de son pouvoir de châtiment du Mal pour affecter un extérieur Mauvais situé dans les 9 mètres avec une ancre dimensionnelle. Cette ancre persiste même si le paladin meurt ou tombe inconscient.

Ce pouvoir remplace l’aura de fermeté.

'''Réceptacle sacré (Sur).''' Au niveau 9, le paladin qui a créé un lien divin avec une arme peut aussi utiliser ce lien pour améliorer son armure ou son bouclier avec des bonus d’amélioration ou lui ajouter l’une des propriétés suivantes : d’attaque, de défense ou de résistance à la magie. L’ajout de ces propriétés consomme un montant de bonus égal au prix de la propriété choisie (voir table 15-4 et 15-5 page 469 du Manuel des Joueurs). Le paladin peut répartir ses bonus de lien sacré entre son arme, son armure et son bouclier, comme bon lui semble. Ce pouvoir n’a aucun effet sur un paladin qui s’est lié à une monture. Ce pouvoir remplace la grâce du niveau 9.

'''Code de conduite.''' Ne jamais laisser un extérieur Mauvais en vie s’il peut le détruire. Bannir ceux qu’il ne peut pas tuer. Purger le mal de tous ceux qui sont possédés.

'''Sorts de serment.''' 1– [[endurance aux énergies destructives]], 2– [[détection de pensées]] 3– [[négation de linvisibilité|négation de l’invisibilité]], 4– [[changement de plan]]

===Serment de loyauté===
Pour la plupart des paladins, une parole donnée vaut plus que tout. Quand ils disent quelque chose, ils le font. Ceux qui prêtent ce serment mettent cet idéal à l’épreuve à chaque instant. La parole du paladin assermenté est une promesse, un lien sacré mais aussi une source de pouvoir au service du bien et de la loi. Il surveille chacune de ses paroles, de peur d’accepter quelque chose qu’il ne cautionne pas entièrement.

'''Serment de loyauté (Sur).''' Une fois par jour, le paladin assermenté peut choisir une créature consentante qu’il a en ligne de mire comme cible de son serment de loyauté. Quand il se trouve à côté d’elle, il lui donne un bonus sacré égal à son bonus de Charisme aux jets de sauvegarde et à la CA. Le serment de loyauté dure 1 minute ou jusqu’à ce que le paladin l’annule (par une action libre) ou le décharge (voir plus bas), selon ce qui se produit en premier.

Si la cible se fait toucher par un ennemi et que le paladin est à côté de cet ennemi, il peut, par une action immédiate, faire une unique attaque de corps à corps contre cet ennemi. Cela met un terme au serment de loyauté. Au niveau 4 et, par la suite, tous les trois niveaux, le paladin peut utiliser ce pouvoir une fois de plus par jour. Ce pouvoir remplace châtiment du mal.

'''Gardien loyal (Sur).''' Au niveau 8, quand la cible du serment de loyauté du paladin se fait toucher par une attaque de corps à corps ou à distance, si le paladin se trouve à côté d’elle, il peut dépenser une action immédiate pour que l’attaque le touche automatiquement à la place de la cible prévue. Ceci met un terme au serment de loyauté.

'''Code de conduite.''' Tenir toutes ses promesses. Ne jamais faire un serment ou une promesse à la légère. Ne jamais revenir sur un serment.

'''Sorts de serment.''' 1– [[colère]]<sup>APG</sup>, 2– [[aide]], 3– [[main du berger]], 4– [[message]]

===Serment contre la non-mort===
Un paladin qui prête ce serment jure de restaurer l’état de mort naturel de tout cadavre animé qu’il rencontre et de détruire l’énergie du mort-vivant. Même si quelques paladins qui ont prêté ce serment reconnaissent que tous les morts-vivants ne sont pas maléfiques, la plupart sont plus que volontaires pour purger les morts-vivants Neutres et Bons avec les Mauvais.

'''Détection des morts-vivants (Sur).''' Ce pouvoir fonctionne comme le pouvoir standard de paladin à détecter le mal mais sur les créatures mortes-vivantes et non Mauvaises. Ce pouvoir remplace détection du mal.

'''Aura spectrale (Sur).''' Au niveau 3, l’armure du paladin est traitée comme si elle possédait la propriété spectrale. Ceci n’affecte ni son prix ni ses autres propriétés. Au niveau 9, ce pouvoir s’applique également au bouclier du paladin. Ce pouvoir remplace les grâces de paladin des niveaux 3 et 9.

'''Aura de vie (Sur).''' Au niveau 8, le paladin gagne un bonus de moral de +4 aux jets de sauvegarde contre les attaques qui infligent des niveaux négatifs et aux jets de sauvegarde pour s’en débarrasser. Chaque allié situé dans les 3 mètres gagne un bonus de moral de +2 aux jets de sauvegarde.

Ce pouvoir fonctionne uniquement si le paladin est conscient, pas s’il est inconscient ou mort. Ce pouvoir remplace l’aura de fermeté.

'''Canalisateur supérieur (Sur).''' Au niveau 11, le paladin peut canaliser l’énergie positive pour blesser les morts-vivants en dépensant une seule utilisation de son pouvoir d’imposition des mains au lieu de deux. Ce pouvoir remplace l’aura de justice.

'''Code de conduite.''' Détruire les morts-vivants. Apporter le repos aux pauvres âmes changées contre leur gré. Empêcher la souillure de la non-mort de contaminer les morts récents, en bénissant ou en brûlant leurs cadavres si nécessaire.

'''Sorts de serments.''' 1– [[sanctification de cadavre]]<sup>UM</sup>, 2– [[vision dans le noir]], 3– [[lumière brûlante]], 4– [[immobilisation de morts-vivants]]

===Serment contre la sauvagerie===
Certains paladins sont des champions de l’ordre qui jurent de lutter contre les hordes de gobelinoïdes, d’orques, de barbares hostiles et autres sauvages qui empiètent sur les frontières de la civilisation ainsi que contre tous ceux qui rongent la société de l’intérieur, comme les guildes d’assassins et de voleurs. Les paladins qui prêtent ce serment s’attendent donc, encore plus que les autres, à devoir combattre de nombreuses créatures à la fois et développent des capacités spéciales pour gérer ce nombre.

'''Allonge sacrée (Sur).''' Au niveau 2, le paladin assermenté peut dépenser une utilisation de son pouvoir de châtiment du mal pour augmenter son allonge naturelle de 1,50 mètre pendant 1 minute. Ce pouvoir ne se cumule pas avec le don [[Fente]]. Il remplace grâce divine.

'''Briseur de horde (Sur).''' Au niveau 11, quand le paladin touche -un humanoïde Mauvais avec une attaque d’opportunité, il lui inflige 1d6 points de dégâts supplémentaires. Quand il utilise allonge sacrée, le paladin peut, à chaque round, faire un nombre d’attaques d’opportunité supplémentaires égal à son bonus de Charisme. Cette augmentation se cumule avec celles issues d’autres sources comme Attaque réflexe. Ce pouvoir remplace aura de justice.

'''Code de conduite.''' Toujours répondre à l’appel d’une communauté que menacent des sauvages. Être en première ligne pour défendre un village et être le dernier à se retirer.

'''Sorts de serment.''' 1– [[perception de la mort]], 2– [[protection contre les projectiles]], 3– [[rapidité]], 4– [[puissance divine]]

===Serment contre les wyrms===
Peu de dragons considèrent les races de plus petite taille comme leurs égaux. Pour la majorité d’entre eux, les humanoïdes sont soit de la nourriture, soit une gêne. Certains paladins jurent donc de protéger les gens contre les déprédations des dragons et de leurs parents. Pour quelques-uns, cela inclut les créatures de sang draconique (comme les demi-dragons ou même les ensorceleurs de lignage draconique). Ils se liguent alors avec des inquisiteurs pour débusquer tous ceux dont les ancêtres ont été souillés par la magie des dragons. La plupart des paladins qui prêtent ce serment sont des amateurs de sensations dévoués à la cause du bien qui canalisent leurs pouvoirs divins de façon à affronter ces puissants ennemis de front.

'''Échapper au souffle (Sur).''' Au niveau 4, le paladin qui a prêté ce serment gagne esquive totale, mais seulement contre le souffle de créatures de type draconique. Ce pouvoir remplace canalisation de l’énergie positive.

'''Lien divin (Mag).''' Ce pouvoir fonctionne comme le pouvoir standard de paladin en dehors des modifications suivantes. Si le paladin se lie à une arme il ne peut pas s’en servir pour ajouter les propriétés de lumière, de destruction ou de miséricorde mais il peut lui ajouter le pouvoir tueur (seulement contre les dragons). Si le paladin s’est lié à une monture, cette dernière gagne les immunités basées sur l’aura mais cette aura n’affecte pas ses alliés. Ceci remplace le pouvoir de paladin standard lien divin.

'''Frappe du tueur de dragons (Sur).''' Au niveau 20, le paladin assermenté devient un véritable conduit pour la puissance divine. Sa DR passe à 10/mal. Quand il utilise châtiment du mal et réussit à frapper un dragon, ce dernier est soumis à une parole sacrée qui n’affecte que lui et utilise le niveau du paladin comme niveau de lanceur de sorts. Le châtiment se termine dès que l’effet de bannissement et les dégâts de l’attaque ont été appliqués. Quand le paladin canalise de l’énergie positive ou utilise son imposition des mains pour soigner une créature, il guérit le montant maximal de points de vie possible. Ce pouvoir remplace celui de champion sacré.

'''Code de conduite.''' Tuer les dragons maléfiques et autres dragons dangereux, qu’ils soient Mauvais ou non. Empêcher que les dragons souillent la lignée d’autres créatures. Protéger les innocents contre les déprédations des dragons.

'''Sorts de serment.''' 1– [[agrandissement]], 2– [[endurance de lours|endurance de l’ours]], 3– [[vol]], 4– [[peau de pierre]]

===Serment de vengeance===
Tous les paladins défendent les principes du bien et de la loi mais parfois, ces idées doivent prendre un tour impitoyable et dangereux. Le paladin doit souvent faire justice à l’aide d’une vengeance exercée à l’encontre des immondes personnages qui transgressent les lois et le bien. Ces paladins assermentés traquent sans cesse ceux qui ont fait du mal, ce sont les instruments les plus efficaces et les plus implacables du jugement du Paradis.

'''Canalisation de la colère (Sur).''' Quand un paladin assermenté atteint le niveau 4, il peut dépenser deux utilisations de son pouvoir imposition des mains pour obtenir une utilisation supplémentaire de châtiment du mal. Ce pouvoir ne fonctionne pas chez un paladin qui ne dispose pas du châtiment du mal. Il remplace canalisation de l’énergie positive.

'''Puissante justice (Sur).''' Au niveau 11, le paladin assermenté peut dépenser une de ses utilisations de châtiment du mal pour accorder le même pouvoir à un allié situé dans les 3 mètres. L’allié bénéficie uniquement du bonus aux dégâts du paladin, pas de son bonus à l’attaque ni de sa capacité à franchir une RD. Ce pouvoir remplace aura de justice.

'''Sorts de serment.''' 1– [[colère]]<sup>APG</sup>, 2– [[confession]]<sup>APG</sup>, 3– [[bénédiction de ferveur]]<sup>APG</sup>, 4– [[courroux de lordre|courroux de l’ordre]]]]></raw>
  <fullName>Pathfinder-RPG.Serments</fullName>
</wikiPage>