<?xml version="1.0"?>
<wikiPage>
  <title>Serviteur sacré</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-10-02 20:30:07Z</lastModified>
  <version>13</version>
  <inLinks><link>Pathfinder-RPG.Paladin</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Domaines</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.emplacement de sort</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Exploration</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.jet de dégâts</link><link>Pathfinder-RPG.Allié doutreplan</link><link>Pathfinder-RPG.Allié majeur doutreplan</link><link>Pathfinder-RPG.Allié suprême doutreplan</link></outLinks>
  <body><![CDATA[
&lt;i&gt;En g&#233;n&#233;ral, les paladins v&#233;n&#232;rent les dieux du Bien et de la puret&#233; mais certains vont plus loin et se d&#233;vouent &#224; une divinit&#233; sp&#233;cifique dont ils &#233;pousent la cause. En r&#233;compense de leur d&#233;votion, ces serviteurs sacr&#233;s re&#231;oivent des sorts suppl&#233;mentaires et des alli&#233;s puissants. Les serviteurs sacr&#233;s doivent choisir une divinit&#233; &#224; v&#233;n&#233;rer, dont l’alignement doit &#234;tre Loyal Bon, Loyal Neutre ou Neutre Bon.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un serviteur sacr&#233; poss&#232;de les aptitudes de classe suivantes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ch&#226;timent du Mal (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Ch&#226;timent_du_Mal_Sur_0&quot; href=&quot;#Ch&#226;timent_du_Mal_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Cette capacit&#233; fonctionne comme la &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CHATIMENTDUMAL&quot; title=&quot;Le paladin&quot;&gt;capacit&#233; de paladin&lt;/a&gt; mais le serviteur sacr&#233; peut l’utiliser une fois de plus par jour au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 7 et tous les six niveaux par la suite (au lieu du niveau 4 et tous les trois niveaux par la suite).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Sorts&lt;a class=&quot;headeranchor&quot; id=&quot;Sorts_1&quot; href=&quot;#Sorts_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, lorsqu’un serviteur sacr&#233; acquiert la capacit&#233; de lancer des sorts, il choisit &#233;galement un &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; associ&#233; &#224; sa divinit&#233;. Son niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; effectif pour ce domaine est &#233;gal &#224; son niveau de paladin -3. De plus, il gagne un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; de domaine pour chaque niveau de sorts de paladin auquel il a acc&#232;s. Chaque jour, il doit pr&#233;parer un sort provenant de son domaine dans chacun de ces emplacements.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pacte divin (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Pacte_divin_Sur_2&quot; href=&quot;#Pacte_divin_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 5, plut&#244;t que de former un lien divin avec son arme ou sa monture, le serviteur sacr&#233; en tisse
un avec son symbole sacr&#233;. &lt;br /&gt;&lt;br /&gt;Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, il peut lier un esprit c&#233;leste &#224; son symbole sacr&#233; pendant 1 minute par niveau de paladin. Lorsque cet esprit est appel&#233;, il fait luire le symbole sacr&#233; comme une &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#VISIONLUMIERE&quot; title=&quot;L&amp;#39;exploration&quot;&gt;torche&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 5, l’esprit offre un bonus. Pour chaque tranche de trois niveaux au-del&#224; du niveau 5, il accorde un bonus suppl&#233;mentaire.&lt;br /&gt;&lt;br /&gt;Le paladin peut utiliser ces bonus de diverses mani&#232;res pour accro&#238;tre ses capacit&#233;s de &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CANALISATIONDENERGIEPOSITIVE&quot; title=&quot;Le paladin&quot;&gt;canalisation d’&#233;nergie positive&lt;/a&gt; et de lancement de &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#SORTS&quot; title=&quot;Le paladin&quot;&gt;sorts&lt;/a&gt;. Chaque bonus peut procurer l’une des am&#233;liorations suivantes : +1 &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; aux sorts de paladin lanc&#233;s, +1 au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; n&#233;cessaire pour diviser par deux les d&#233;g&#226;ts d’une canalisation d’&#233;nergie lorsque celle-ci est utilis&#233;e pour blesser les morts-vivants, +1d6 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#CANALISATIONDENERGIEPOSITIVE&quot; title=&quot;Le paladin&quot;&gt;canalisation d’&#233;nergie positive&lt;/a&gt;, +1 utilisation par jour de la capacit&#233; d’&lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#IMPOSITIONDESMAINS&quot; title=&quot;Le paladin&quot;&gt;imposition des mains&lt;/a&gt;. Ces am&#233;liorations se cumulent entre elles et peuvent &#234;tre choisies plus d’une fois. Les am&#233;liorations octroy&#233;es par l’esprit sont d&#233;termin&#233;es lorsque celui-ci est appel&#233; et ne peuvent pas &#234;tre modifi&#233;es avant qu’il soit &#224; nouveau appel&#233;.&lt;br /&gt;&lt;br /&gt;Si le serviteur sacr&#233; augmente son nombre d’impositions des mains quotidiennes, ce choix reste immuable jusqu’&#224; la fin de la journ&#233;e et, une fois utilis&#233;es, les impositions suppl&#233;mentaires ne sont pas renouvel&#233;es (m&#234;me s’il appelle une nouvelle fois l’esprit ce jour-l&#224;).&lt;br /&gt;&lt;br /&gt;L’esprit c&#233;leste n’offre aucune am&#233;lioration si le symbole sacr&#233; est entre les mains de qui que ce soit d’autre que le serviteur sacr&#233;, mais les avantages octroy&#233;s reprennent effet d&#232;s que le serviteur sacr&#233; r&#233;cup&#232;re le symbole.&lt;br /&gt;&lt;br /&gt;Le serviteur sacr&#233; peut utiliser cette capacit&#233; une fois par jour au niveau 5 et une fois de plus par jour par tranche de 4 niveaux au-del&#224; du niveau 5, jusqu’&#224; un maximum de 4 fois par jour au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 17. &lt;br /&gt;&lt;br /&gt;Si le symbole sacr&#233; est d&#233;truit alors qu’il est occup&#233; par un esprit c&#233;leste, le serviteur sacr&#233; perd acc&#232;s &#224; cette capacit&#233; pendant 30 jours, ou jusqu’&#224; ce qu’il gagne un niveau si cela se produit avant. Pendant cette p&#233;riode d’attente, il subit un malus de –1 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#DEGATS&quot; title=&quot;jet de d&#233;g&#226;ts&quot;&gt;de d&#233;g&#226;ts&lt;/a&gt; par armes.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Appel d’un alli&#233; c&#233;leste (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Appel_d’un_alli&#233;_c&#233;leste_Mag_3&quot; href=&quot;#Appel_d’un_alli&#233;_c&#233;leste_Mag_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 8, un serviteur sacr&#233; peut demander de l’aide &#224; sa divinit&#233;, sous la forme d’un puissant serviteur. Cette capacit&#233; lui permet de lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Alli&#233;-Doutreplan.html&quot; title=&quot;Alli&#233; d&amp;#39;outreplan&quot;&gt;alli&#233; d’outreplan&lt;/a&gt;&lt;/i&gt; une fois par mois en tant que pouvoir magique, sans avoir &#224; payer ni le co&#251;t des composantes mat&#233;rielles ni le serviteur (tant que la t&#226;che est raisonnable). Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;12, la capacit&#233; imite &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Alli&#233;-Majeur-Doutreplan.html&quot; title=&quot;Alli&#233; majeur d&amp;#39;outreplan&quot;&gt;alli&#233; majeur d’outreplan&lt;/a&gt;&lt;/i&gt; et, au niveau 16, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Alli&#233;-Supr&#234;me-Doutreplan.html&quot; title=&quot;Alli&#233; supr&#234;me d&amp;#39;outreplan&quot;&gt;alli&#233; supr&#234;me d’outreplan&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;Le &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; du serviteur sacr&#233; pour cet effet est &#233;gal &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de paladin. Cette capacit&#233; remplace &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html#AURADEFERMETE&quot; title=&quot;Le paladin&quot;&gt;Aura de fermet&#233;&lt;/a&gt;.
]]></body>
  <raw><![CDATA[
{s:Menuarchétypepaladin}{s:APG}''En général, les paladins vénèrent les dieux du Bien et de la pureté mais certains vont plus loin et se dévouent à une divinité spécifique dont ils épousent la cause. En récompense de leur dévotion, ces serviteurs sacrés reçoivent des sorts supplémentaires et des alliés puissants. Les serviteurs sacrés doivent choisir une divinité à vénérer, dont l’alignement doit être Loyal Bon, Loyal Neutre ou Neutre Bon.''

Un serviteur sacré possède les aptitudes de classe suivantes.

====Châtiment du Mal (Sur)====
Cette capacité fonctionne comme la [[paladin#CHATIMENTDUMAL|capacité de paladin]] mais le serviteur sacré peut l’utiliser une fois de plus par jour au [[niveau]] 7 et tous les six niveaux par la suite (au lieu du niveau 4 et tous les trois niveaux par la suite).

====Sorts====
Au niveau 4, lorsqu’un serviteur sacré acquiert la capacité de lancer des sorts, il choisit également un [[domaines|domaine]] associé à sa divinité. Son niveau de [[prêtre]] effectif pour ce domaine est égal à son niveau de paladin -3. De plus, il gagne un [[emplacement de sort]] de domaine pour chaque niveau de sorts de paladin auquel il a accès. Chaque jour, il doit préparer un sort provenant de son domaine dans chacun de ces emplacements.

====Pacte divin (Sur)====
Au [[niveau]] 5, plutôt que de former un lien divin avec son arme ou sa monture, le serviteur sacré en tisse
un avec son symbole sacré. 

Par une [[action simple]], il peut lier un esprit céleste à son symbole sacré pendant 1 minute par niveau de paladin. Lorsque cet esprit est appelé, il fait luire le symbole sacré comme une [[exploration#VISIONLUMIERE|torche]]. 

Au [[niveau]] 5, l’esprit offre un bonus. Pour chaque tranche de trois niveaux au-delà du niveau 5, il accorde un bonus supplémentaire.

Le paladin peut utiliser ces bonus de diverses manières pour accroître ses capacités de [[paladin#CANALISATIONDENERGIEPOSITIVE|canalisation d’énergie positive]] et de lancement de [[paladin#SORTS|sorts]]. Chaque bonus peut procurer l’une des améliorations suivantes : +1 [[NLS]] aux sorts de paladin lancés, +1 au [[DD]] du [[jet de sauvegarde]] nécessaire pour diviser par deux les dégâts d’une canalisation d’énergie lorsque celle-ci est utilisée pour blesser les morts-vivants, +1d6 à la [[paladin#CANALISATIONDENERGIEPOSITIVE|canalisation d’énergie positive]], +1 utilisation par jour de la capacité d’[[paladin#IMPOSITIONDESMAINS|imposition des mains]]. Ces améliorations se cumulent entre elles et peuvent être choisies plus d’une fois. Les améliorations octroyées par l’esprit sont déterminées lorsque celui-ci est appelé et ne peuvent pas être modifiées avant qu’il soit à nouveau appelé.

Si le serviteur sacré augmente son nombre d’impositions des mains quotidiennes, ce choix reste immuable jusqu’à la fin de la journée et, une fois utilisées, les impositions supplémentaires ne sont pas renouvelées (même s’il appelle une nouvelle fois l’esprit ce jour-là).

L’esprit céleste n’offre aucune amélioration si le symbole sacré est entre les mains de qui que ce soit d’autre que le serviteur sacré, mais les avantages octroyés reprennent effet dès que le serviteur sacré récupère le symbole.

Le serviteur sacré peut utiliser cette capacité une fois par jour au niveau 5 et une fois de plus par jour par tranche de 4 niveaux au-delà du niveau 5, jusqu’à un maximum de 4 fois par jour au [[niveau]] 17. 

Si le symbole sacré est détruit alors qu’il est occupé par un esprit céleste, le serviteur sacré perd accès à cette capacité pendant 30 jours, ou jusqu’à ce qu’il gagne un niveau si cela se produit avant. Pendant cette période d’attente, il subit un malus de –1 aux [[jet dattaque|jets d’attaque]] et [[jet de dégâts|de dégâts]] par armes.

====Appel d’un allié céleste (Mag)====
Au [[niveau]] 8, un serviteur sacré peut demander de l’aide à sa divinité, sous la forme d’un puissant serviteur. Cette capacité lui permet de lancer ''[[allié doutreplan|allié d’outreplan]]'' une fois par mois en tant que pouvoir magique, sans avoir à payer ni le coût des composantes matérielles ni le serviteur (tant que la tâche est raisonnable). Au [[niveau]]12, la capacité imite ''[[allié majeur doutreplan|allié majeur d’outreplan]]'' et, au niveau 16, ''[[allié suprême doutreplan|allié suprême d’outreplan]]''.

Le [[NLS]] du serviteur sacré pour cet effet est égal à son [[niveau]] de paladin. Cette capacité remplace [[paladin#AURADEFERMETE|Aura de fermeté]].]]></raw>
  <fullName>Pathfinder-RPG.Serviteur sacré (paladin)</fullName>
</wikiPage>