<?xml version="1.0"?>
<wikiPage>
  <title>Shigenjo</title>
  <categories></categories>
  <lastModified>2014-08-22 14:09:32Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Shigenjo (oracle) Le shigenjo suit la voie de l’illumination et de la transcendance, en qu&#234;te d’unit&#233; avec les esprits c&#233;lestes. Ce faisant, il acc&#232;de au potentiel martial de sa propre puissance spirituelle. Voici les aptitudes de classe du shigenjo. Comp&#233;tences de classes. Le shigenjo ajoute Connaissances (nature), Connaissances (religion), Connaissances (plans) et Survie &#224; sa liste de comp&#233;tences de classe. Elles remplacent les comp&#233;tences de classe suppl&#233;mentaires de son myst&#232;re. Alignement. Tous les Neutres. Myst&#232;res conseill&#233;s. Anc&#234;tres, batailles, bois, cieux, feu, m&#233;tal, nature, pierre, savoir, temps, vagues. Sorts suppl&#233;mentaires. Coup au but (niveau 2), modification d’apparence (niveau 4), puissance divine (niveau 8), possession (niveau 12), cri ki (niveau 14, L’Art de la magie), moment de prescience (niveau 16). Ces sorts suppl&#233;mentaires remplacent les sorts suppl&#233;mentaires du myst&#232;re du shigenjo aux niveaux sp&#233;cifi&#233;s. R&#233;serve de ki (Sur). Au niveau 7, le shigenjo gagne une r&#233;serve de points de ki, &#233;nergie surnaturelle qu’il peut utiliser pour accomplir d’&#233;tonnants exploits. Le nombre de points de ki de la r&#233;serve du shigenjo est &#233;gal &#224; 1/3 de son niveau d’oracle + son modificateur de Charisme. La r&#233;serve de ki se remplit tous les matins apr&#232;s 8 heures de repos ou de m&#233;ditation ; ces heures ne doivent pas forc&#233;ment &#234;tre cons&#233;cutives. Si le shigenjo a des niveaux dans une autre classe accordant des points &#224; la r&#233;serve de ki, les points de ki que le shigenjo gagne de sa classe se cumulent &#224; ceux gagn&#233;s de son autre classe, d&#233;terminant ainsi le nombre total de points de ki de sa r&#233;serve combin&#233;e, mais un seul modificateur de caract&#233;ristique est ajout&#233; au total. Le choix du modificateur &#224; utiliser se fait lorsque le shigenjo gagne&lt;br /&gt;&lt;br /&gt;la capacit&#233; de sa deuxi&#232;me classe, et une fois que le choix est fait, il est permanent. Le shigenjo peut utiliser les points de ki de sa r&#233;serve pour alimenter les pouvoirs de toutes les classes qu’il poss&#232;de et qui accordent une r&#233;serve de ki. Tant qu’il lui reste au moins 1 point de ki, le shigenjo peut effectuer une frappe ki comme un moine dont le niveau est &#233;gal &#224; son niveau d’oracle -3. Par une action rapide, il peut d&#233;penser 1 point de ki pour gagner l’un des avantages suivants. Intuition ki. Le shigenjo gagne un bonus d’intuition de +4 &#224; ses tests d’Art de la magie pendant 1 round. Magie ki. Le shigenjo rajoute +1 au DD du prochain sort qu’il lance &#224; son prochain tour. Mal&#233;diction ki. Le shigenjo consid&#232;re son niveau d’oracle comme sup&#233;rieur de +5 quand il s’agit de d&#233;terminer les effets de sa mal&#233;diction au round suivant. Cette capacit&#233; remplace la r&#233;v&#233;lation que le shigenjo gagne au niveau 7. Paume vibratoire (Sur). Au niveau 15, le shigenjo peut apprendre paume vibratoire, comme la capacit&#233; de moine du m&#234;me nom, &#224; la place d’une r&#233;v&#233;lation. Il traite son niveau d’oracle comme son niveau de moine pour cette capacit&#233;, et le DD est bas&#233; sur son bonus de Charisme plut&#244;t que sur son bonus de Sagesse. R&#233;v&#233;lation finale. Lorsqu’il arrive au niveau 20, le shigenjo atteint la v&#233;ritable illumination et ne fait plus qu’un avec les esprits c&#233;lestes. Il gagne la capacit&#233; de parler avec n’importe quelle cr&#233;ature pourvue d’un langage. Pour un nombre de jours &#233;gal &#224; sa valeur de Sagesse, il peut ignorer les effets n&#233;gatifs des climats extr&#234;mes, de la faim, de la soif et de l’&#233;puisement. S’il meurt, son lien puissant avec le royaume c&#233;leste lui permet de rena&#238;tre 3 jours plus tard (comme r&#233;incarnation). Cette capacit&#233; remplace la derni&#232;re r&#233;v&#233;lation du myst&#232;re du shigenjo.
]]></body>
  <raw><![CDATA[Shigenjo (oracle) Le shigenjo suit la voie de l’illumination et de la transcendance, en quête d’unité avec les esprits célestes. Ce faisant, il accède au potentiel martial de sa propre puissance spirituelle. Voici les aptitudes de classe du shigenjo. Compétences de classes. Le shigenjo ajoute Connaissances (nature), Connaissances (religion), Connaissances (plans) et Survie à sa liste de compétences de classe. Elles remplacent les compétences de classe supplémentaires de son mystère. Alignement. Tous les Neutres. Mystères conseillés. Ancêtres, batailles, bois, cieux, feu, métal, nature, pierre, savoir, temps, vagues. Sorts supplémentaires. Coup au but (niveau 2), modification d’apparence (niveau 4), puissance divine (niveau 8), possession (niveau 12), cri ki (niveau 14, L’Art de la magie), moment de prescience (niveau 16). Ces sorts supplémentaires remplacent les sorts supplémentaires du mystère du shigenjo aux niveaux spécifiés. Réserve de ki (Sur). Au niveau 7, le shigenjo gagne une réserve de points de ki, énergie surnaturelle qu’il peut utiliser pour accomplir d’étonnants exploits. Le nombre de points de ki de la réserve du shigenjo est égal à 1/3 de son niveau d’oracle + son modificateur de Charisme. La réserve de ki se remplit tous les matins après 8 heures de repos ou de méditation ; ces heures ne doivent pas forcément être consécutives. Si le shigenjo a des niveaux dans une autre classe accordant des points à la réserve de ki, les points de ki que le shigenjo gagne de sa classe se cumulent à ceux gagnés de son autre classe, déterminant ainsi le nombre total de points de ki de sa réserve combinée, mais un seul modificateur de caractéristique est ajouté au total. Le choix du modificateur à utiliser se fait lorsque le shigenjo gagne

la capacité de sa deuxième classe, et une fois que le choix est fait, il est permanent. Le shigenjo peut utiliser les points de ki de sa réserve pour alimenter les pouvoirs de toutes les classes qu’il possède et qui accordent une réserve de ki. Tant qu’il lui reste au moins 1 point de ki, le shigenjo peut effectuer une frappe ki comme un moine dont le niveau est égal à son niveau d’oracle -3. Par une action rapide, il peut dépenser 1 point de ki pour gagner l’un des avantages suivants. Intuition ki. Le shigenjo gagne un bonus d’intuition de +4 à ses tests d’Art de la magie pendant 1 round. Magie ki. Le shigenjo rajoute +1 au DD du prochain sort qu’il lance à son prochain tour. Malédiction ki. Le shigenjo considère son niveau d’oracle comme supérieur de +5 quand il s’agit de déterminer les effets de sa malédiction au round suivant. Cette capacité remplace la révélation que le shigenjo gagne au niveau 7. Paume vibratoire (Sur). Au niveau 15, le shigenjo peut apprendre paume vibratoire, comme la capacité de moine du même nom, à la place d’une révélation. Il traite son niveau d’oracle comme son niveau de moine pour cette capacité, et le DD est basé sur son bonus de Charisme plutôt que sur son bonus de Sagesse. Révélation finale. Lorsqu’il arrive au niveau 20, le shigenjo atteint la véritable illumination et ne fait plus qu’un avec les esprits célestes. Il gagne la capacité de parler avec n’importe quelle créature pourvue d’un langage. Pour un nombre de jours égal à sa valeur de Sagesse, il peut ignorer les effets négatifs des climats extrêmes, de la faim, de la soif et de l’épuisement. S’il meurt, son lien puissant avec le royaume céleste lui permet de renaître 3 jours plus tard (comme réincarnation). Cette capacité remplace la dernière révélation du mystère du shigenjo.]]></raw>
  <fullName>Pathfinder-RPG.Shigenjo (oracle)</fullName>
</wikiPage>