<?xml version="1.0"?>
<wikiPage>
  <title>Sieste</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort prêtre 3</category></categories>
  <lastModified>2012-11-04 22:00:52Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.TMP sorts APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Nécromancie</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.affaiblissement temporaire</link><link>Pathfinder-RPG.Poisons</link><link>Pathfinder-RPG.jet de sauvegarde</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NECROMANCIE&quot; title=&quot;N&#233;cromancie&quot;&gt;N&#233;cromancie&lt;/a&gt;&#160;; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; 3&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 minute&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;br/&gt;
&lt;b&gt;Zone&lt;/b&gt; &#233;manation de 9&#160;m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de rayon&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 8 heures&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; pour &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;annuler&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;inoffensif&lt;/a&gt;) ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;inoffensif&lt;/a&gt;)&lt;br /&gt;&lt;br /&gt;Le personnage r&#233;duit la quantit&#233; de repos ou de sommeil ininterrompu dont les cr&#233;atures situ&#233;es dans la zone d&#39;effet du sort ont besoin pour gu&#233;rir de leurs blessures, r&#233;cup&#233;rer leurs sorts et autres pouvoirs sp&#233;ciaux et la fait passer &#224; 2 heures au lieu des 8 habituelles. De plus, si les cr&#233;atures continuent de dormir ou de se reposer au-del&#224; des 2 heures n&#233;cessaires, chaque tranche de 2 heures de sommeil suppl&#233;mentaire compte comme un jour de repos en ce qui concerne la r&#233;cup&#233;ration de points de vie, les &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissements&lt;/a&gt; de caract&#233;ristique temporaires, les maladies, les &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;Les poisons&quot;&gt;poisons&lt;/a&gt; et autres afflictions. Ce qui veut dire qu&#39;une p&#233;riode de repos de 8 heures &#233;quivaut &#224; 4 jours de gu&#233;rison naturelle et de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;, alors que les maladies ou afflictions similaires suivent leur cours. Si les dormeurs souffrent des effets d&#39;une maladie, d&#39;un poison ou d&#39;une affliction, ils font des r&#234;ves r&#233;alistes qui les mettent sur le chemin de la gu&#233;rison. Si les choses se passent mal, ils peuvent se r&#233;veiller &#224; tout instant pour chercher une meilleure alternative. Si les cr&#233;atures s&#39;&#233;veillent ou sont d&#233;rang&#233;es pendant cette p&#233;riode de 8 heures, elles peuvent se rendormir mais ne b&#233;n&#233;ficient plus des effets de la r&#233;cup&#233;ration acc&#233;l&#233;r&#233;e. Une cr&#233;ature ne peut b&#233;n&#233;ficier des effets de ce sort qu&#39;une fois par semaine.
]]></body>
  <raw><![CDATA[{s:APG}
'''École''' [[Nécromancie]] ; '''Niveau''' [[prêtre]] 3<br/>
'''Temps d'incantation''' 1 minute<br/>
'''Composantes''' [[Composantes|V, G, M]]<br/>
'''Portée''' 9 m (6 {s:c})<br/>
'''Zone''' émanation de 9 m (6 {s:c}) de rayon<br/>
'''Durée''' 8 heures<br/>
'''Jet de sauvegarde''' [[Volonté]] pour [[Présentation des sorts#JETSDESAUVEGARDE|annuler]] ([[Présentation des sorts#JETSDESAUVEGARDE|inoffensif]]) ; '''Résistance à la magie''' oui ([[Présentation des sorts#JETSDESAUVEGARDE|inoffensif]])

Le personnage réduit la quantité de repos ou de sommeil ininterrompu dont les créatures situées dans la zone d'effet du sort ont besoin pour guérir de leurs blessures, récupérer leurs sorts et autres pouvoirs spéciaux et la fait passer à 2 heures au lieu des 8 habituelles. De plus, si les créatures continuent de dormir ou de se reposer au-delà des 2 heures nécessaires, chaque tranche de 2 heures de sommeil supplémentaire compte comme un jour de repos en ce qui concerne la récupération de points de vie, les [[affaiblissement temporaire|affaiblissements]] de caractéristique temporaires, les maladies, les [[poisons]] et autres afflictions. Ce qui veut dire qu'une période de repos de 8 heures équivaut à 4 jours de guérison naturelle et de [[jet de sauvegarde|jets de sauvegarde]], alors que les maladies ou afflictions similaires suivent leur cours. Si les dormeurs souffrent des effets d'une maladie, d'un poison ou d'une affliction, ils font des rêves réalistes qui les mettent sur le chemin de la guérison. Si les choses se passent mal, ils peuvent se réveiller à tout instant pour chercher une meilleure alternative. Si les créatures s'éveillent ou sont dérangées pendant cette période de 8 heures, elles peuvent se rendormir mais ne bénéficient plus des effets de la récupération accélérée. Une créature ne peut bénéficier des effets de ce sort qu'une fois par semaine.
]]></raw>
  <fullName>Pathfinder-RPG.Sieste</fullName>
</wikiPage>