<?xml version="1.0"?>
<wikiPage>
  <title>Sillage de lumière</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort paladin 2</category></categories>
  <lastModified>2012-11-04 22:01:01Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts de paladins</link><link>Pathfinder-RPG.Liste des sorts par registre</link><link>Pathfinder-RPG.Rayonnement divin</link><link>Pathfinder-RPG.TMP sorts APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Évocation</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Paladin</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.terrain difficile</link><link>Pathfinder-RPG.camouflage</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;Bien&lt;/a&gt;)&#160;; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Paladin.html&quot; title=&quot;Le paladin&quot;&gt;paladin&lt;/a&gt; 2&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, FD&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; 36 m (24 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; un sentier en ligne droite de 3&#160;m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de large et de 36 m (24 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de long au maximum&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br /&gt;&lt;br /&gt;Le personnage et sa monture laissent une tra&#238;n&#233;e de brume divine luminescente derri&#232;re eux, ce qui facilite le passage aux cr&#233;atures d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; Bon mais g&#234;ne les cr&#233;atures d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; Mauvais. Cette piste de brume luisante appara&#238;t derri&#232;re la monture et se poursuit en ligne droite &#224; partir de l&#39;endroit o&#249; le personnage a lanc&#233; le sort et se termine l&#224; o&#249; la monture finit son d&#233;placement. La brume prend la forme d&#39;un chemin de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de large et de 36 m&#232;tres (24 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de long au maximum. Elle flotte toujours &#224; une trentaine de centim&#232;tres au-dessus du sol. Elle persiste pendant 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; Bon peuvent marcher sur la brume comme si elle &#233;tait solide et consid&#232;rent alors les cases de &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;placement-Et-Position.html#TERRAINDIFFICILE&quot; title=&quot;terrain difficile&quot;&gt;terrain difficile&lt;/a&gt; couvertes de brume comme un terrain normal. Les cr&#233;atures d&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; Mauvais trouvent la brume &#233;paisse et collante, pour elles les cases recouvertes de brumes deviennent un &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;placement-Et-Position.html#TERRAINDIFFICILE&quot; title=&quot;terrain difficile&quot;&gt;terrain difficile&lt;/a&gt;. La brume n&#39;a aucun effet sur les cr&#233;atures neutres, pas plus que sur les obstacles ou le terrain infranchissable. Elle ne bloque pas la vue et n&#39;offre aucun &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&#192; part dans quelques circonstances particuli&#232;res (comme dans le cas d&#39;une monture fi&#233;lone ou c&#233;leste), une monture utilise l&#39;&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; de son cavalier pour d&#233;terminer les effets du sort. Pour lancer ce sort, le personnage doit &#234;tre sur une monture. S&#39;il met pied &#224; terre, s&#39;il tombe ou s&#39;il entreprend la moindre action qui le s&#233;pare de son cheval, le sort se termine instantan&#233;ment, m&#234;me si la brume persiste pendant la dur&#233;e normale du sort.&lt;br /&gt;&lt;br /&gt;M&#234;me si la monture peut se d&#233;placer sur l&#39;eau, nager ou voler, le &lt;i&gt;sillage de lumi&#232;re&lt;/i&gt; ne s&#39;&#233;tend pas sur l&#39;eau ni sous l&#39;eau, pas plus que dans les airs.
]]></body>
  <raw><![CDATA[{s:APG}
'''École''' [[Évocation]] ([[registre|Bien]]) ; '''Niveau''' [[paladin]] 2<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[Composantes|V, G, FD]]<br/>
'''Portée''' 36 m (24 {s:c})<br/>
'''Effet''' un sentier en ligne droite de 3 m (2 {s:c}) de large et de 36 m (24 {s:c}) de long au maximum<br/>
'''Durée''' 1 [[round]]/[[niveau]]<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' oui

Le personnage et sa monture laissent une traînée de brume divine luminescente derrière eux, ce qui facilite le passage aux créatures d'[[alignement]] Bon mais gêne les créatures d'[[alignement]] Mauvais. Cette piste de brume luisante apparaît derrière la monture et se poursuit en ligne droite à partir de l'endroit où le personnage a lancé le sort et se termine là où la monture finit son déplacement. La brume prend la forme d'un chemin de 3 mètres (2 {s:c}) de large et de 36 mètres (24 {s:c}) de long au maximum. Elle flotte toujours à une trentaine de centimètres au-dessus du sol. Elle persiste pendant 1 [[round]] par [[niveau]].

Les créatures d'[[alignement]] Bon peuvent marcher sur la brume comme si elle était solide et considèrent alors les cases de [[terrain difficile]] couvertes de brume comme un terrain normal. Les créatures d'[[alignement]] Mauvais trouvent la brume épaisse et collante, pour elles les cases recouvertes de brumes deviennent un [[terrain difficile]]. La brume n'a aucun effet sur les créatures neutres, pas plus que sur les obstacles ou le terrain infranchissable. Elle ne bloque pas la vue et n'offre aucun [[camouflage]].

À part dans quelques circonstances particulières (comme dans le cas d'une monture fiélone ou céleste), une monture utilise l'[[alignement]] de son cavalier pour déterminer les effets du sort. Pour lancer ce sort, le personnage doit être sur une monture. S'il met pied à terre, s'il tombe ou s'il entreprend la moindre action qui le sépare de son cheval, le sort se termine instantanément, même si la brume persiste pendant la durée normale du sort.

Même si la monture peut se déplacer sur l'eau, nager ou voler, le ''sillage de lumière'' ne s'étend pas sur l'eau ni sous l'eau, pas plus que dans les airs.
]]></raw>
  <fullName>Pathfinder-RPG.Sillage de lumière</fullName>
</wikiPage>