<?xml version="1.0"?>
<wikiPage>
  <title>Sirène</title>
  <categories></categories>
  <lastModified>2014-01-20 18:15:13Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Charybde</link><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Créature magique</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.attaque sournoise</link><link>Pathfinder-RPG.Charme-personne</link><link>Pathfinder-RPG.Cri</link><link>Pathfinder-RPG.Frayeur</link><link>Pathfinder-RPG.Sommeil profond</link><link>Pathfinder-RPG.Attaque en finesse</link><link>Pathfinder-RPG.Attaque en vol</link><link>Pathfinder-RPG.Esquive</link><link>Pathfinder-RPG.Réflexes surhumains</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Représentation</link><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.Harpie</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;    
&lt;div class=&quot;BDtitre&quot;&gt;Sir&#232;ne (Sir&#232;ne antique)&lt;div style=&quot;float:right;&quot;&gt;FP 5&lt;/div&gt;&lt;/div&gt;      
   
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.251&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 1 600&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Magique.html&quot; title=&quot;Cr&#233;ature magique&quot;&gt;Cr&#233;ature magique&lt;/a&gt;&lt;/b&gt; de taille M, CN&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +3 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +15&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 18, contact 14, pris au d&#233;pourvu 14 (Dex +3, esquive +1, naturelle +4)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 52 (8d10+8)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +11, &lt;b&gt;Vig&lt;/b&gt; +7, &lt;b&gt;Vol&lt;/b&gt; +6&lt;/li&gt;&lt;li&gt;&lt;b&gt;Immunit&#233;s&lt;/b&gt; effets mentaux&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), vol 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) (bonne)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; 2 serres, +11 (1d6)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#ATTAQUESOURNOISE&quot; title=&quot;attaque sournoise&quot;&gt;attaque sournoise&lt;/a&gt; +2d6, chant des sir&#232;nes, repr&#233;sentation bardique&lt;/li&gt;&lt;li&gt;&lt;b&gt;Pouvoirs magiques&lt;/b&gt; (NLS 7 ; concentration +12)&lt;ul&gt;&lt;li&gt;3/jour — &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Charme-Personne.html&quot; title=&quot;Charme-personne&quot;&gt;charme-personne&lt;/a&gt;&lt;/i&gt; (DD 16), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cri.html&quot; title=&quot;Cri&quot;&gt;cri&lt;/a&gt;&lt;/i&gt; (DD 19), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Frayeur.html&quot; title=&quot;Frayeur&quot;&gt;frayeur&lt;/a&gt;&lt;/i&gt; (DD 16), &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sommeil-Profond.html&quot; title=&quot;Sommeil profond&quot;&gt;sommeil profond&lt;/a&gt;&lt;/i&gt; (DD 18)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Statistiques&lt;/div&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 10, &lt;b&gt;Dex&lt;/b&gt; 17, &lt;b&gt;Con&lt;/b&gt; 12, &lt;b&gt;Int&lt;/b&gt; 14, &lt;b&gt;Sag&lt;/b&gt; 19, &lt;b&gt;Cha&lt;/b&gt; 21&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +8 ; &lt;b&gt;BMO&lt;/b&gt; +8 ; &lt;b&gt;DMD&lt;/b&gt; 22&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Finesse.html&quot; title=&quot;Attaque en finesse&quot;&gt;Attaque en finesse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Attaque-En-Vol.html&quot; title=&quot;Attaque en vol&quot;&gt;Attaque en vol&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Esquive.html&quot; title=&quot;Esquive&quot;&gt;Esquive&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;flexes-Surhumains.html&quot; title=&quot;R&#233;flexes surhumains&quot;&gt;R&#233;flexes surhumains&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (histoire) +10, &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +14, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +15, &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentation.html&quot; title=&quot;Repr&#233;sentation&quot;&gt;Repr&#233;sentation&lt;/a&gt; (chant) +13, &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; +7&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; a&#233;rien, commun&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; collines temp&#233;r&#233;es ou chaudes&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire ou vol (2–7)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; standard&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Chant des sir&#232;nes (Sur)&lt;/b&gt;. Quand une sir&#232;ne chante, toutes les cr&#233;atures situ&#233;es dans une &#233;tendue de 90 m&#232;tres de rayon (&#224; l’exception des sir&#232;nes) doivent r&#233;ussir un jet de Volont&#233; de DD 19 pour ne pas &#234;tre captiv&#233;es (voir ci-dessous). Les effets d&#233;pendent du chant choisi par la sir&#232;ne et persistent tant que celle-ci chante et m&#234;me 1 round de plus apr&#232;s la fin du chant. Les cr&#233;atures qui r&#233;ussissent leur jet de sauvegarde ne peuvent plus &#234;tre affect&#233;es par les chants (de tous types) de la sir&#232;ne pendant 1 heure. Il s’agit d’un effet mental de son. Le DD du jet de sauvegarde d&#233;pend du Charisme. Les cr&#233;atures captiv&#233;es se comportent de l’une des quatre mani&#232;res suivantes, selon le choix de la sir&#232;ne au moment o&#249; elle s’est mise &#224; chanter.&lt;br /&gt;• &lt;u&gt;Captiv&#233;&lt;/u&gt;. Cela fonctionne comme le chant captivant de la &lt;a class=&quot;pagelink&quot; href=&quot;Harpie.html&quot; title=&quot;Harpie&quot;&gt;harpie&lt;/a&gt;.&lt;br /&gt;• &lt;u&gt;Ensommeill&#233;&lt;/u&gt;. La victime tombe imm&#233;diatement endormie et devient concr&#232;tement sans d&#233;fense. Tant que la sir&#232;ne continue &#224; chanter, aucun bruit ne peut r&#233;veiller la victime (toutefois, si elle est frapp&#233;e ou bless&#233;e, elle se r&#233;veille). La victime continue de dormir pendant 1d4 minutes apr&#232;s la fin du chant mais elle peut alors &#234;tre r&#233;veill&#233;e par des bruits forts en plus des autres m&#233;thodes.&lt;br /&gt;• &lt;u&gt;Fascin&#233;&lt;/u&gt;. Les cr&#233;atures affect&#233;es sont fascin&#233;es.&lt;br /&gt;• &lt;u&gt;Obs&#233;d&#233;&lt;/u&gt;. Une victime obs&#233;d&#233;e prend la d&#233;fense de la sir&#232;ne et fait tout ce qu’elle peut pour emp&#234;cher qu’il ne lui arrive du mal (elle peut aller jusqu’&#224; attaquer ses anciens alli&#233;s pour d&#233;fendre la sir&#232;ne). La victime n’est pas contr&#244;l&#233;e par la sir&#232;ne, mais elle la consid&#232;re comme une alli&#233;e v&#233;n&#233;r&#233;e. Il s’agit d’un effet de charme.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Repr&#233;sentation bardique (Sur)&lt;/b&gt;. Une sir&#232;ne dispose d’une capacit&#233; de repr&#233;sentation bardique similaire &#224; celle d’un barde de niveau 4 (9 rounds/jour) et peut utiliser les pouvoirs de &lt;a class=&quot;internallink&quot; href=&quot;Repr&#233;sentations.html#CONTRE-CHANT&quot; title=&quot;contre-chant&quot;&gt;contre-chant&lt;/a&gt;, de &lt;a class=&quot;internallink&quot; href=&quot;Repr&#233;sentations.html#DISTRACTION&quot; title=&quot;distraction&quot;&gt;distraction&lt;/a&gt;, de &lt;a class=&quot;internallink&quot; href=&quot;Repr&#233;sentations.html#FASCINATION&quot; title=&quot;fascination&quot;&gt;fascination&lt;/a&gt;, d’&lt;a class=&quot;internallink&quot; href=&quot;Repr&#233;sentations.html#INSPIRATIONTALENTUEUSE&quot; title=&quot;inspiration talentueuse&quot;&gt;inspiration talentueuse&lt;/a&gt; et d’&lt;a class=&quot;internallink&quot; href=&quot;Repr&#233;sentations.html#INSPIRATIONVAILLANTE&quot; title=&quot;inspiration vaillante&quot;&gt;inspiration vaillante&lt;/a&gt;. Si elle dispose de niveaux de barde, ceux-ci se cumulent avec cette capacit&#233;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;td&gt;&lt;div&gt;&lt;i&gt;Cette cr&#233;ature au corps de faucon et &#224; la t&#234;te d’une femme magnifique aux longs cheveux brillants.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Ces cr&#233;atures bizarres poss&#232;dent un corps de faucon, de hibou ou d’aigle et une t&#234;te de femme humaine de grande beaut&#233;. Les visages des sir&#232;nes correspondent g&#233;n&#233;ralement aux ethnies humaines pr&#233;dominantes dans la zone o&#249; elles se sont &#233;tablies et refl&#232;tent presque tout le temps un caract&#232;re jeune et dynamique.
Toutes les sir&#232;nes sont des femelles et jouissent d’une long&#233;vit&#233; impressionnante. Les sir&#232;nes connues les plus &#226;g&#233;es ont hant&#233; le territoire o&#249; elles se sont &#233;tablies pendant pr&#232;s d’un mill&#233;naire. Cependant, la plupart des sir&#232;nes ne d&#233;passent pas une poign&#233;e de centaines d’ann&#233;es. Elles ont besoin d’humano&#239;des m&#226;les pour se reproduire. Plusieurs fois par d&#233;cennie, elles capturent ou viennent en aide &#224; des marins courageux ou attirants qui s’aventurent sur leur territoire. De nombreux r&#233;cits content l’histoire de sir&#232;nes mortes (&#224; cause de peines de coeur ou par suicide) parce que les marins qu’elles avaient tent&#233; d’attirer sont parvenus &#224; briser leurs
pouvoirs de contr&#244;le et &#224; &#233;chapper &#224; leurs griffes. Les sir&#232;nes vivent toujours pr&#232;s de la mer, o&#249; leurs voix puissantes peuvent porter loin sur les flots et attirer l’attention des marins imprudents qui s’approchent trop pr&#232;s de leurs &#238;les.
Une sir&#232;ne moyenne a une envergure de 2,40 m&#232;tres et p&#232;se 60 kg.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">    
{s:BDTitre|Sirène (Sirène antique)|FP 5}      
{s:pucem|Créature magique|Collines|Tempéré}   
* ''Source : Bestiaire 2'' p.251                
* '''PX''' 1 600
* '''[[Type Créature magique|Créature magique]]''' de taille M, CN
* '''Init''' +3 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}), [[vision nocturne]] ; [[Perception]] +15
(((Défense)))
* '''CA''' 18, contact 14, pris au dépourvu 14 (Dex +3, esquive +1, naturelle +4)
* '''pv''' 52 (8d10+8)
* '''Réf''' +11, '''Vig''' +7, '''Vol''' +6
* '''Immunités''' effets mentaux
(((Attaque)))
* '''VD''' 9 m (6 {s:c}), vol 18 m (12 {s:c}) (bonne)
* '''Corps à corps''' 2 serres, +11 (1d6)
* '''Attaques spéciales''' [[attaque sournoise]] +2d6, chant des sirènes, représentation bardique
* '''Pouvoirs magiques''' (NLS 7 ; concentration +12)
** 3/jour — ''[[charme-personne]]'' (DD 16), ''[[cri]]'' (DD 19), ''[[frayeur]]'' (DD 16), ''[[sommeil profond]]'' (DD 18)
(((Statistiques)))
* '''For''' 10, '''Dex''' 17, '''Con''' 12, '''Int''' 14, '''Sag''' 19, '''Cha''' 21
* '''BBA''' +8 ; '''BMO''' +8 ; '''DMD''' 22
* '''Dons''' [[Attaque en finesse]], [[Attaque en vol]], [[Esquive]], [[Réflexes surhumains]]
* '''Compétences''' [[Connaissances]] (histoire) +10, [[Discrétion]] +14, [[Perception]] +15, [[Représentation]] (chant) +13, [[Vol]] +7
* '''Langues''' aérien, commun
(((Écologie)))
* '''Environnement''' collines tempérées ou chaudes
* '''Organisation sociale''' solitaire ou vol (2–7)
* '''Trésor''' standard
(((Pouvoirs spéciaux)))
** '''Chant des sirènes (Sur)'''. Quand une sirène chante, toutes les créatures situées dans une étendue de 90 mètres de rayon (à l’exception des sirènes) doivent réussir un jet de Volonté de DD 19 pour ne pas être captivées (voir ci-dessous). Les effets dépendent du chant choisi par la sirène et persistent tant que celle-ci chante et même 1 round de plus après la fin du chant. Les créatures qui réussissent leur jet de sauvegarde ne peuvent plus être affectées par les chants (de tous types) de la sirène pendant 1 heure. Il s’agit d’un effet mental de son. Le DD du jet de sauvegarde dépend du Charisme. Les créatures captivées se comportent de l’une des quatre manières suivantes, selon le choix de la sirène au moment où elle s’est mise à chanter.
• __Captivé__. Cela fonctionne comme le chant captivant de la [[harpie]].
• __Ensommeillé__. La victime tombe immédiatement endormie et devient concrètement sans défense. Tant que la sirène continue à chanter, aucun bruit ne peut réveiller la victime (toutefois, si elle est frappée ou blessée, elle se réveille). La victime continue de dormir pendant 1d4 minutes après la fin du chant mais elle peut alors être réveillée par des bruits forts en plus des autres méthodes.
• __Fasciné__. Les créatures affectées sont fascinées.
• __Obsédé__. Une victime obsédée prend la défense de la sirène et fait tout ce qu’elle peut pour empêcher qu’il ne lui arrive du mal (elle peut aller jusqu’à attaquer ses anciens alliés pour défendre la sirène). La victime n’est pas contrôlée par la sirène, mais elle la considère comme une alliée vénérée. Il s’agit d’un effet de charme.
** '''Représentation bardique (Sur)'''. Une sirène dispose d’une capacité de représentation bardique similaire à celle d’un barde de niveau 4 (9 rounds/jour) et peut utiliser les pouvoirs de [[Repr%c3%a9sentations.ashx#CONTRE-CHANT|contre-chant]], de [[Repr%c3%a9sentations.ashx#DISTRACTION|distraction]], de [[Repr%c3%a9sentations.ashx#FASCINATION|fascination]], d’[[Repr%c3%a9sentations.ashx#INSPIRATIONTALENTUEUSE|inspiration talentueuse]] et d’[[Repr%c3%a9sentations.ashx#INSPIRATIONVAILLANTE|inspiration vaillante]]. Si elle dispose de niveaux de barde, ceux-ci se cumulent avec cette capacité.

</div>
<td><div>''Cette créature au corps de faucon et à la tête d’une femme magnifique aux longs cheveux brillants.''

Ces créatures bizarres possèdent un corps de faucon, de hibou ou d’aigle et une tête de femme humaine de grande beauté. Les visages des sirènes correspondent généralement aux ethnies humaines prédominantes dans la zone où elles se sont établies et reflètent presque tout le temps un caractère jeune et dynamique.
Toutes les sirènes sont des femelles et jouissent d’une longévité impressionnante. Les sirènes connues les plus âgées ont hanté le territoire où elles se sont établies pendant près d’un millénaire. Cependant, la plupart des sirènes ne dépassent pas une poignée de centaines d’années. Elles ont besoin d’humanoïdes mâles pour se reproduire. Plusieurs fois par décennie, elles capturent ou viennent en aide à des marins courageux ou attirants qui s’aventurent sur leur territoire. De nombreux récits content l’histoire de sirènes mortes (à cause de peines de coeur ou par suicide) parce que les marins qu’elles avaient tenté d’attirer sont parvenus à briser leurs
pouvoirs de contrôle et à échapper à leurs griffes. Les sirènes vivent toujours près de la mer, où leurs voix puissantes peuvent porter loin sur les flots et attirer l’attention des marins imprudents qui s’approchent trop près de leurs îles.
Une sirène moyenne a une envergure de 2,40 mètres et pèse 60 kg.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Sirène</fullName>
</wikiPage>