<?xml version="1.0"?>
<wikiPage>
  <title>Skulk</title>
  <categories></categories>
  <lastModified>2013-02-06 20:53:34Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Humanoïde</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.attaque sournoise</link><link>Pathfinder-RPG.Science de linitiative</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Discrétion</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;    
&lt;div class=&quot;BDtitre&quot;&gt;Skulk&lt;div style=&quot;float:right;&quot;&gt;FP 1&lt;/div&gt;&lt;/div&gt;    
  
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.252&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 400&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Humano&#239;de.html&quot; title=&quot;Humano&#239;de&quot;&gt;Humano&#239;de&lt;/a&gt; (skulk)&lt;/b&gt; de taille M, CM&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +6 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +5&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 12, contact 12, pris au d&#233;pourvu 10 (Dex +2)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 16 (3d8+3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +5, &lt;b&gt;Vig&lt;/b&gt; +2, &lt;b&gt;Vol&lt;/b&gt; +3&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; &#233;p&#233;e courte, +2 (1d6/19–20)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Distance&lt;/b&gt; dague, +4 (1d4/19–20)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#ATTAQUESOURNOISE&quot; title=&quot;attaque sournoise&quot;&gt;attaque sournoise&lt;/a&gt; +1d6&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Statistiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 11, &lt;b&gt;Dex&lt;/b&gt; 14, &lt;b&gt;Con&lt;/b&gt; 13, &lt;b&gt;Int&lt;/b&gt; 10, &lt;b&gt;Sag&lt;/b&gt; 14, &lt;b&gt;Cha&lt;/b&gt; 7&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +2 ; &lt;b&gt;BMO&lt;/b&gt; +2 ; &lt;b&gt;DMD&lt;/b&gt; 14&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-Linitiative.html&quot; title=&quot;Science de l&amp;#39;initiative&quot;&gt;Science de l’initiative&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +16, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +5 ; &lt;b&gt;Modificateurs raciaux&lt;/b&gt; +8 en &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; commun, commun des profondeurs&lt;/li&gt;&lt;li&gt;&lt;b&gt;Particularit&#233;s&lt;/b&gt; peau de cam&#233;l&#233;on, piste camoufl&#233;e&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; terre ferme ou sous terre&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple, groupe (3–8) ou tribu (9–16)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; standard (&#233;p&#233;e courte, 2 dagues, autres tr&#233;sors)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Peau de cam&#233;l&#233;on (Ext)&lt;/b&gt;. Le bonus racial de Discr&#233;tion dont jouissent les skulks provient de leur capacit&#233;&lt;br /&gt;&#224; changer la couleur de leur peau pour imiter ce qui les entoure, m&#234;me les motifs complexes telles que les briques et le mortier. Un skulk perd ce bonus s’il porte une armure ou des v&#234;tements qui recouvrent plus d’un quart de son corps, car il ne peut modifier que sa propre peau, pas ce qu’il porte. Un skulk peut camoufler des petits objets en les pla&#231;ant derri&#232;re son corps : en se mettant dos &#224; un mur et en modifiant la peau de sa face avant, il peut&lt;br /&gt;cacher l’objet car les observateurs n’ont pas de ligne de vision d&#233;gag&#233;e jusqu’&#224; lui.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Piste camoufl&#233;e (Ext)&lt;/b&gt;. Les skulks peuvent traverser la for&#234;t et les environnements souterrains sans&lt;br /&gt;laisser quasiment aucune trace. Le DD pour pister un skulk dans un de ces environnements est augment&#233; de +10.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;td&gt;&lt;div&gt;&lt;i&gt;Cet humano&#239;de glabre &#224; la peau lisse a des yeux p&#233;n&#233;trants et une peau qui se transforme pour imiter ce qui l’entoure.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les skulks forment une race d’humano&#239;des peureux et paresseux qui vivent en marge de la soci&#233;t&#233;, o&#249; ils d&#233;robent ce dont ils ont besoin. Ils font tout ce qui n&#233;cessaire pour survivre, allant parfois jusqu’au meurtre. Leur couardise extr&#234;me est peut-&#234;tre leur caract&#233;ristique la plus connue, mais les skulks ne se consid&#232;rent pas comme particuli&#232;rement froussards. Non, ils voient plut&#244;t leurs comportements d&#233;nu&#233;s d’honneur comme la m&#233;thode la plus simple pour survivre. Ils ha&#239;ssent la plupart des autres humano&#239;des et les consid&#232;rent comme paresseux et stupides. Il leur semble tout &#224; fait normal de p&#233;n&#233;trer dans les maisons, de tuer tous les r&#233;sidents et de d&#233;rober tout ce qu’ils peuvent emporter sans &#234;tre pris.
Les skulks voyagent en petits groupes, des tribus qui d&#233;passent rarement 16 membres, car, d&#232;s qu’ils se  rassemblent en plus grands nombres, les disputes d&#233;g&#233;n&#232;rent rapidement en conflits violents. Les meurtres ne sont pas rares au sein de ces clans, mais les skulks comprennent qu’il est plus prudent de voyager &#224; plusieurs : la plupart d’entre eux voient d’un mauvais oeil les trahisons au sein d’une tribu d&#233;j&#224; peu nombreuse et punissent les tra&#238;tres par une mort rapide. Lorsque c’est possible, ils &#233;tablissent des camps dans des endroits discrets &#224; proximit&#233; d’autres communaut&#233;s. Ils s’installent souvent dans des &#233;gouts, des cavernes ou des for&#234;ts. Leurs tactiques offensantes et meurtri&#232;res les forcent souvent &#224; d&#233;m&#233;nager avant d’&#234;tre d&#233;couverts par les gardiens de
la loi locaux, qui sont rapidement alert&#233;s de leur pr&#233;sence une fois que les d&#233;pouilles d’une famille de victimes ont &#233;t&#233; d&#233;couvertes.
Les skulks font approximativement la m&#234;me taille que les humains, avec une moyenne de 1,80 m&#232;tre de hauteur, mais ils sont beaucoup plus agiles et d&#233;gingand&#233;s qu’eux et ne p&#232;sent g&#233;n&#233;ralement que 70 kg. Gr&#226;ce &#224; leurs bras et leurs jambes maigres, ils peuvent facilement contourner discr&#232;tement les obstacles et se faufiler dans des passages &#233;troits.
Les skulks peuvent vivre jusqu’&#224; 50 ans, mais la plupart d’entre eux connaissent une mort violente bien avant cet &#226;ge. Les skulks poss&#232;dent des DV raciaux mais &#233;voluent g&#233;n&#233;ralement en prenant des niveaux de classe. La voie du roublard est le choix de nombreux skulks, car leurs capacit&#233;s de discr&#233;tion naturelles et d’attaque sournoise se combinent bien &#224; cette classe. Ils font &#233;galement d’excellents pr&#234;tres, guerriers et r&#244;deurs sp&#233;cialis&#233;s au maniement des armes &#224; distances. Certains rares individus deviennent des magiciens (plus particuli&#232;rement des illusionnistes).
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">    
{s:BDTitre|Skulk|FP 1}    
{s:pucem|Humanoïde|Ville|Tempéré}  
* ''Source : Bestiaire 2'' p.252               
* '''PX''' 400
* '''[[Type Humanoïde|Humanoïde]] (skulk)''' de taille M, CM
* '''Init''' +6 ; '''Sens''' [[vision nocturne]] ; [[Perception]] +5
(((Défense)))
* '''CA''' 12, contact 12, pris au dépourvu 10 (Dex +2)
* '''pv''' 16 (3d8+3)
* '''Réf''' +5, '''Vig''' +2, '''Vol''' +3
(((Attaque)))
* '''VD''' 9 m (6 {s:c})
* '''Corps à corps''' épée courte, +2 (1d6/19–20)
* '''Distance''' dague, +4 (1d4/19–20)
* '''Attaques spéciales''' [[attaque sournoise]] +1d6
(((Statistiques)))
* '''For''' 11, '''Dex''' 14, '''Con''' 13, '''Int''' 10, '''Sag''' 14, '''Cha''' 7
* '''BBA''' +2 ; '''BMO''' +2 ; '''DMD''' 14
* '''Dons''' [[Science de linitiative|Science de l’initiative]], [[Talent]] ([[Discrétion]])
* '''Compétences''' [[Discrétion]] +16, [[Perception]] +5 ; '''Modificateurs raciaux''' +8 en [[Discrétion]]
* '''Langues''' commun, commun des profondeurs
* '''Particularités''' peau de caméléon, piste camouflée
(((Écologie)))
* '''Environnement''' terre ferme ou sous terre
* '''Organisation sociale''' solitaire, couple, groupe (3–8) ou tribu (9–16)
* '''Trésor''' standard (épée courte, 2 dagues, autres trésors)
(((Pouvoirs spéciaux)))
** '''Peau de caméléon (Ext)'''. Le bonus racial de Discrétion dont jouissent les skulks provient de leur capacité
à changer la couleur de leur peau pour imiter ce qui les entoure, même les motifs complexes telles que les briques et le mortier. Un skulk perd ce bonus s’il porte une armure ou des vêtements qui recouvrent plus d’un quart de son corps, car il ne peut modifier que sa propre peau, pas ce qu’il porte. Un skulk peut camoufler des petits objets en les plaçant derrière son corps : en se mettant dos à un mur et en modifiant la peau de sa face avant, il peut
cacher l’objet car les observateurs n’ont pas de ligne de vision dégagée jusqu’à lui.
** '''Piste camouflée (Ext)'''. Les skulks peuvent traverser la forêt et les environnements souterrains sans
laisser quasiment aucune trace. Le DD pour pister un skulk dans un de ces environnements est augmenté de +10.

</div>
<td><div>''Cet humanoïde glabre à la peau lisse a des yeux pénétrants et une peau qui se transforme pour imiter ce qui l’entoure.''

Les skulks forment une race d’humanoïdes peureux et paresseux qui vivent en marge de la société, où ils dérobent ce dont ils ont besoin. Ils font tout ce qui nécessaire pour survivre, allant parfois jusqu’au meurtre. Leur couardise extrême est peut-être leur caractéristique la plus connue, mais les skulks ne se considèrent pas comme particulièrement froussards. Non, ils voient plutôt leurs comportements dénués d’honneur comme la méthode la plus simple pour survivre. Ils haïssent la plupart des autres humanoïdes et les considèrent comme paresseux et stupides. Il leur semble tout à fait normal de pénétrer dans les maisons, de tuer tous les résidents et de dérober tout ce qu’ils peuvent emporter sans être pris.
Les skulks voyagent en petits groupes, des tribus qui dépassent rarement 16 membres, car, dès qu’ils se  rassemblent en plus grands nombres, les disputes dégénèrent rapidement en conflits violents. Les meurtres ne sont pas rares au sein de ces clans, mais les skulks comprennent qu’il est plus prudent de voyager à plusieurs : la plupart d’entre eux voient d’un mauvais oeil les trahisons au sein d’une tribu déjà peu nombreuse et punissent les traîtres par une mort rapide. Lorsque c’est possible, ils établissent des camps dans des endroits discrets à proximité d’autres communautés. Ils s’installent souvent dans des égouts, des cavernes ou des forêts. Leurs tactiques offensantes et meurtrières les forcent souvent à déménager avant d’être découverts par les gardiens de
la loi locaux, qui sont rapidement alertés de leur présence une fois que les dépouilles d’une famille de victimes ont été découvertes.
Les skulks font approximativement la même taille que les humains, avec une moyenne de 1,80 mètre de hauteur, mais ils sont beaucoup plus agiles et dégingandés qu’eux et ne pèsent généralement que 70 kg. Grâce à leurs bras et leurs jambes maigres, ils peuvent facilement contourner discrètement les obstacles et se faufiler dans des passages étroits.
Les skulks peuvent vivre jusqu’à 50 ans, mais la plupart d’entre eux connaissent une mort violente bien avant cet âge. Les skulks possèdent des DV raciaux mais évoluent généralement en prenant des niveaux de classe. La voie du roublard est le choix de nombreux skulks, car leurs capacités de discrétion naturelles et d’attaque sournoise se combinent bien à cette classe. Ils font également d’excellents prêtres, guerriers et rôdeurs spécialisés au maniement des armes à distances. Certains rares individus deviennent des magiciens (plus particulièrement des illusionnistes).
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Skulk</fullName>
</wikiPage>