<?xml version="1.0"?>
<wikiPage>
  <title>Slurk</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category></categories>
  <lastModified>2013-08-10 13:17:39Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Créature magique</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.bousculade</link><link>Pathfinder-RPG.lutte</link><link>Pathfinder-RPG.renversement</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.Science de la bousculade</link><link>Pathfinder-RPG.Science de linitiative</link><link>Pathfinder-RPG.Science du renversement</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Évasion</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;    
&lt;div class=&quot;BDtitre&quot;&gt;Slurk&lt;div style=&quot;float:right;&quot;&gt;FP 2&lt;/div&gt;&lt;/div&gt;     &lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.253&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 600&lt;/li&gt;&lt;li&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Magique.html&quot; title=&quot;Cr&#233;ature magique&quot;&gt;Cr&#233;ature magique&lt;/a&gt;&lt;/b&gt; de taille M, N&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +6 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +0&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 15, contact 12, pris au d&#233;pourvu 13 (Dex +2, naturelle +3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 17 (2d10+6)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +5, &lt;b&gt;Vig&lt;/b&gt; +6, &lt;b&gt;Vol&lt;/b&gt; +0&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), escalade 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; morsure, +4 (2d6+3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Distance&lt;/b&gt; projection de mucus, +4 contact &#224; distance&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; graisse ventrale, mucus dorsal&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Statistiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 15, &lt;b&gt;Dex&lt;/b&gt; 14, &lt;b&gt;Con&lt;/b&gt; 17, &lt;b&gt;Int&lt;/b&gt; 3, &lt;b&gt;Sag&lt;/b&gt; 10, &lt;b&gt;Cha&lt;/b&gt; 10&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +2 ; &lt;b&gt;BMO&lt;/b&gt; +4 ; &lt;b&gt;DMD&lt;/b&gt; 16 (20 contre les &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#BOUSCULADE&quot; title=&quot;bousculade&quot;&gt;bousculades&lt;/a&gt;, la &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutte&lt;/a&gt;, les&lt;br /&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#RENVERSEMENT&quot; title=&quot;renversement&quot;&gt;renversements&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;crocs-en-jambe&lt;/a&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-La-Bousculade.html&quot; title=&quot;Science de la bousculade&quot;&gt;Science de la bousculade&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-Linitiative.html&quot; title=&quot;Science de l&amp;#39;initiative&quot;&gt;Science de l’initiative&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-Du-Renversement.html&quot; title=&quot;Science du renversement&quot;&gt;Science du renversement&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; +16, &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; +14, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;vasion.html&quot; title=&quot;&#201;vasion&quot;&gt;&#201;vasion&lt;/a&gt; +6 ; &lt;b&gt;Modificateurs raciaux&lt;/b&gt; +4 en &lt;a class=&quot;pagelink&quot; href=&quot;&#201;vasion.html&quot; title=&quot;&#201;vasion&quot;&gt;&#201;vasion&lt;/a&gt;, + 10 en &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; bourbi&#233;rin (incapable de parler)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Particularit&#233;s&lt;/b&gt; posture stable&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; marais temp&#233;r&#233;s ou sous terre&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou pack (3–8)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; aucun&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Graisse ventrale (Ext)&lt;/b&gt;. Le ventre des slurks s&#233;cr&#232;te une graisse glissante qui leur donne un bonus de +4 aux tests d’&#201;vasion et au DMD contre la lutte. Une fois par minute, un slurk peut utiliser une action complexe pour se frotter contre une surface solide et ainsi recouvrir le sol de graisse sur une rayon de 1,50 m&#232;tres. Cela transforme la zone en question en terrain difficile pour 10 minutes. Pass&#233; ce d&#233;lai, la graisse se solidifie en une cro&#251;te r&#233;pugnante.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Mucus dorsal (Ext)&lt;/b&gt;. Le dos des slurks est recouvert d’une &#233;paisse couche de mucus s&#233;ch&#233; et de dizaines de nodules. Par une action simple, un slurk peut projeter un jet de mucus &#224; partir de l’un de ces nodules. Cela prend la forme d’une attaque de contact &#224; distance pouvant cibler un adversaire situ&#233; &#224; 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ou moins. Le mucus se solidifie rapidement jusqu’&#224; atteindre la texture du goudron refroidi et entrave la cible. Tous les individus que le slurk parvient &#224; bousculer ou &#224; renverser (en effectuant une manoeuvre de combat) sont  automatiquement asperg&#233;s de mucus dorsal. On peut enlever le mucus solidifi&#233; en y consacrant une action complexe et en r&#233;ussissant un test de Force contre un DD de 15. Le mucus dorsal du slurk donne aux cr&#233;atures qui le montent un bonus de +8 aux tests d’&#201;quitation pour rester en selle et un malus de –8 aux tests d’&#201;quitation pour descendre de selle.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Posture stable (Ext)&lt;/b&gt;. Les slurks gagnent un bonus de +4 au DMD pour r&#233;sister aux tentatives de bousculade et de renversement.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;td&gt;&lt;div&gt;&lt;i&gt;Cette cr&#233;ature d&#233;go&#251;tante ressemble &#224; un crapaud recouvert de mucus dont deux d&#233;fenses de morse jaillissent de la m&#226;choire sup&#233;rieure.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les slurks sont les descendants de cr&#233;atures qui ont &#233;t&#233; produites au cours d’une exp&#233;rience naine ayant tent&#233;, sans succ&#232;s, de domestiquer et d’&#233;lever des crapauds souterrains comme b&#233;tail et animaux de b&#226;t. Le r&#233;sultat n’a pas convenu aux nains mais d’autres races souterraines, elles, n’h&#233;sitent pas &#224; s’allier avec ces crapauds monstrueux et collants.
Les slurks sont carnivores et arm&#233;s d’une attaque de morsure qui doit sa dangerosit&#233; &#224; deux impressionnantes d&#233;fenses. Cependant, leur v&#233;ritable force r&#233;side dans leurs s&#233;cr&#233;tions bizarres et malodorantes. Le mucus produit par leurs dos est incroyablement collant et se solidifie rapidement en une r&#233;sine r&#233;sistante. Les slurks tirent parti de cette caract&#233;ristique en projetant cette substance vers les intrus puis en attendant qu’elle durcisse avant de s’approcher d’eux et de leur porter le coup fatal. D’autre part, le liquide s&#233;cr&#233;t&#233; par les glandes situ&#233;es sur l’estomac des slurks est, lui, incroyablement glissant. Cela leur permet d’&#233;viter de rester immobilis&#233;s &#224; cause de leur propre mucus dorsal et de mener la vie dure &#224; tous ceux qui voudraient tenter de les agripper contre leur volont&#233;. Ces caract&#233;ristiques, combin&#233;es &#224; la capacit&#233; naturelle des slurks &#224; grimper aux murs et &#224; pouvoir s’accrocher facilement aux plafonds, rendent ces cr&#233;atures naus&#233;abondes extr&#234;mement d&#233;sirables pour les kobolds, qui les domestiquent et les entra&#238;nent, pour en faire des montures ou des gardiens.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">    
{s:BDTitre|Slurk|FP 2}     
{s:pucem|Créature magique|Souterrain|Tempéré}
* ''Source : Bestiaire 2'' p.253    
* '''PX''' 600
* '''[[type Créature magique|Créature magique]]''' de taille M, N
* '''Init''' +6 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}) ; [[Perception]] +0
(((Défense)))
* '''CA''' 15, contact 12, pris au dépourvu 13 (Dex +2, naturelle +3)
* '''pv''' 17 (2d10+6)
* '''Réf''' +5, '''Vig''' +6, '''Vol''' +0
(((Attaque)))
* '''VD''' 9 m (6 {s:c}), escalade 9 m (6 {s:c})
* '''Corps à corps''' morsure, +4 (2d6+3)
* '''Distance''' projection de mucus, +4 contact à distance
* '''Attaques spéciales''' graisse ventrale, mucus dorsal
(((Statistiques)))
* '''For''' 15, '''Dex''' 14, '''Con''' 17, '''Int''' 3, '''Sag''' 10, '''Cha''' 10
* '''BBA''' +2 ; '''BMO''' +4 ; '''DMD''' 16 (20 contre les [[bousculade|bousculades]], la [[lutte]], les
[[renversement|renversements]] et les [[croc-en-jambe|crocs-en-jambe]])
* '''Dons''' [[Science de la bousculade]], [[Science de linitiative|Science de l’initiative]], [[Science du renversement]]
* '''Compétences''' [[Acrobaties]] +16, [[Escalade]] +14, [[Évasion]] +6 ; '''Modificateurs raciaux''' +4 en [[Évasion]], + 10 en [[Acrobaties]]
* '''Langues''' bourbiérin (incapable de parler)
* '''Particularités''' posture stable
(((Écologie)))
* '''Environnement''' marais tempérés ou sous terre
* '''Organisation sociale''' solitaire, couple ou pack (3–8)
* '''Trésor''' aucun
(((Pouvoirs spéciaux)))
** '''Graisse ventrale (Ext)'''. Le ventre des slurks sécrète une graisse glissante qui leur donne un bonus de +4 aux tests d’Évasion et au DMD contre la lutte. Une fois par minute, un slurk peut utiliser une action complexe pour se frotter contre une surface solide et ainsi recouvrir le sol de graisse sur une rayon de 1,50 mètres. Cela transforme la zone en question en terrain difficile pour 10 minutes. Passé ce délai, la graisse se solidifie en une croûte répugnante.
** '''Mucus dorsal (Ext)'''. Le dos des slurks est recouvert d’une épaisse couche de mucus séché et de dizaines de nodules. Par une action simple, un slurk peut projeter un jet de mucus à partir de l’un de ces nodules. Cela prend la forme d’une attaque de contact à distance pouvant cibler un adversaire situé à 9 mètres (6 {s:c}) ou moins. Le mucus se solidifie rapidement jusqu’à atteindre la texture du goudron refroidi et entrave la cible. Tous les individus que le slurk parvient à bousculer ou à renverser (en effectuant une manoeuvre de combat) sont  automatiquement aspergés de mucus dorsal. On peut enlever le mucus solidifié en y consacrant une action complexe et en réussissant un test de Force contre un DD de 15. Le mucus dorsal du slurk donne aux créatures qui le montent un bonus de +8 aux tests d’Équitation pour rester en selle et un malus de –8 aux tests d’Équitation pour descendre de selle.
** '''Posture stable (Ext)'''. Les slurks gagnent un bonus de +4 au DMD pour résister aux tentatives de bousculade et de renversement.

</div>
<td><div>''Cette créature dégoûtante ressemble à un crapaud recouvert de mucus dont deux défenses de morse jaillissent de la mâchoire supérieure.''

Les slurks sont les descendants de créatures qui ont été produites au cours d’une expérience naine ayant tenté, sans succès, de domestiquer et d’élever des crapauds souterrains comme bétail et animaux de bât. Le résultat n’a pas convenu aux nains mais d’autres races souterraines, elles, n’hésitent pas à s’allier avec ces crapauds monstrueux et collants.
Les slurks sont carnivores et armés d’une attaque de morsure qui doit sa dangerosité à deux impressionnantes défenses. Cependant, leur véritable force réside dans leurs sécrétions bizarres et malodorantes. Le mucus produit par leurs dos est incroyablement collant et se solidifie rapidement en une résine résistante. Les slurks tirent parti de cette caractéristique en projetant cette substance vers les intrus puis en attendant qu’elle durcisse avant de s’approcher d’eux et de leur porter le coup fatal. D’autre part, le liquide sécrété par les glandes situées sur l’estomac des slurks est, lui, incroyablement glissant. Cela leur permet d’éviter de rester immobilisés à cause de leur propre mucus dorsal et de mener la vie dure à tous ceux qui voudraient tenter de les agripper contre leur volonté. Ces caractéristiques, combinées à la capacité naturelle des slurks à grimper aux murs et à pouvoir s’accrocher facilement aux plafonds, rendent ces créatures nauséabondes extrêmement désirables pour les kobolds, qui les domestiquent et les entraînent, pour en faire des montures ou des gardiens.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Slurk</fullName>
</wikiPage>