<?xml version="1.0"?>
<wikiPage>
  <title>Soignechant</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-12-08 01:49:01Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Guérison suprême</link><link>Pathfinder-RPG.Mise à mal</link><link>Pathfinder-RPG.Représentations</link><link>Pathfinder-RPG.Résurrection</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les mots peuvent blesser mais aussi soigner. Le soignechant apporte la paix et calme la douleur, apaisant les &#233;motions bouillonnantes et appliquant un baume sur les corps meurtris.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Gu&#233;rison am&#233;lior&#233;e (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Gu&#233;rison_am&#233;lior&#233;e_Sur_0&quot; href=&quot;#Gu&#233;rison_am&#233;lior&#233;e_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Chaque jour, un nombre de fois &#233;gal &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;, le soignechant peut faire fonctionner un objet &#224; fin d’incantation ou &#224; potentiel magique ayant un effet de soins avec un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; &#233;gal &#224; son niveau de classe. Ce pouvoir remplace la &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#VERSATILITEARTISTIQUE&quot; title=&quot;Le barde&quot;&gt;versatilit&#233; artistique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Repr&#233;sentation bardique&lt;a class=&quot;headeranchor&quot; id=&quot;Repr&#233;sentation_bardique_1&quot; href=&quot;#Repr&#233;sentation_bardique_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le soignechant obtient les repr&#233;sentations bardiques suivantes.
&lt;ul&gt;&lt;li&gt;&lt;i&gt;Repr&#233;sentation curative (Sur).&lt;/i&gt; Un barde de niveau 14 ou plus peut utiliser une repr&#233;sentation pour provoquer un effet semblable &#224; un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Supr&#234;me.html&quot; title=&quot;Gu&#233;rison supr&#234;me&quot;&gt;gu&#233;rison supr&#234;me&lt;/a&gt;&lt;/i&gt; sur une cible vivante (ou de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mise-&#192;-Mal.html&quot; title=&quot;Mise &#224; mal&quot;&gt;mise &#224; mal&lt;/a&gt;&lt;/i&gt; sur un mort-vivant), en utilisant son niveau de barde comme &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;. Il faut 5 rounds de repr&#233;sentation continus pour utiliser ce pouvoir et la cible doit entendre et voir le barde pendant tout ce temps. La repr&#233;sentation curative repose sur des composantes visuelles et auditives. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#MELODIEEFFRAYANTE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;m&#233;lodie effrayante&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Ballade fun&#233;raire (Sur).&lt;/i&gt; Un barde de niveau 20 ou plus peut utiliser sa repr&#233;sentation pour cr&#233;er un effet similaire &#224; un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;surrection.html&quot; title=&quot;R&#233;surrection&quot;&gt;r&#233;surrection&lt;/a&gt;&lt;/i&gt;. Il affecte une cr&#233;ature morte et utilise le niveau du barde comme &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;. Pour utiliser ce pouvoir, il faut d&#233;penser 20 rounds continus de repr&#233;sentation bardique. La cible doit se trouver &#224; moins de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) du barde pendant tout ce temps. La ballade fun&#233;raire repose sur des composantes visuelles et auditives. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentations.html#REPRESENTATIONMORTELLE&quot; title=&quot;Les repr&#233;sentations de barde&quot;&gt;repr&#233;sentation mortelle&lt;/a&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:Menuarchétypebarde}{s:um}''Les mots peuvent blesser mais aussi soigner. Le soignechant apporte la paix et calme la douleur, apaisant les émotions bouillonnantes et appliquant un baume sur les corps meurtris.''

====Guérison améliorée (Sur)====
Chaque jour, un nombre de fois égal à son modificateur de [[Charisme]], le soignechant peut faire fonctionner un objet à fin d’incantation ou à potentiel magique ayant un effet de soins avec un [[NLS|niveau de lanceur de sorts]] égal à son niveau de classe. Ce pouvoir remplace la [[Barde#VERSATILITEARTISTIQUE|versatilité artistique]].


====Représentation bardique====
Le soignechant obtient les représentations bardiques suivantes.
* ''Représentation curative (Sur).'' Un barde de niveau 14 ou plus peut utiliser une représentation pour provoquer un effet semblable à un sort de ''[[guérison suprême]]'' sur une cible vivante (ou de ''[[mise à mal]]'' sur un mort-vivant), en utilisant son niveau de barde comme [[NLS|niveau de lanceur de sorts]]. Il faut 5 rounds de représentation continus pour utiliser ce pouvoir et la cible doit entendre et voir le barde pendant tout ce temps. La représentation curative repose sur des composantes visuelles et auditives. Ce pouvoir remplace [[Représentations#MELODIEEFFRAYANTE|mélodie effrayante]].
* ''Ballade funéraire (Sur).'' Un barde de niveau 20 ou plus peut utiliser sa représentation pour créer un effet similaire à un sort de ''[[résurrection]]''. Il affecte une créature morte et utilise le niveau du barde comme [[NLS|niveau de lanceur de sorts]]. Pour utiliser ce pouvoir, il faut dépenser 20 rounds continus de représentation bardique. La cible doit se trouver à moins de 3 mètres (2 {s:c}) du barde pendant tout ce temps. La ballade funéraire repose sur des composantes visuelles et auditives. Ce pouvoir remplace [[Représentations#REPRESENTATIONMORTELLE|représentation mortelle]].]]></raw>
  <fullName>Pathfinder-RPG.Soignechant (barde)</fullName>
</wikiPage>