<?xml version="1.0"?>
<wikiPage>
  <title>Les sols</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 12:00:05Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Donjons</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Mur de force</link><link>Pathfinder-RPG.Pièges</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Tout comme pour les murs, il existe diff&#233;rents types de sol dans un donjon.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sol dall&#233;.&lt;/b&gt; Comme les murs de ma&#231;onnerie, les sols dall&#233;s sont faits de blocs de pierre bien ajust&#233;s. Ils sont souvent craquel&#233;s et mod&#233;r&#233;ment plats et des vases comme des champignons en profitent pour pousser dans leurs fissures. Parfois, de l’eau s’&#233;coule entre les dalles ou forme de petites mares stagnantes. C’est le type de sol que l’on rencontre le plus commun&#233;ment dans les donjons.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sol dall&#233; in&#233;gal.&lt;/b&gt; Au fil du temps, le sol devient si in&#233;gal qu’il faut r&#233;ussir un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 pour le traverser en courant ou en chargeant. En cas d’&#233;chec, le personnage ne peut pas se d&#233;placer pendant ce round. Un sol aussi tra&#238;tre est extr&#234;mement rare et constitue une exception.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sol de pierre taill&#233;e.&lt;/b&gt; Rugueux et in&#233;gal, les sols de pierre brute sont couverts de pierres branlantes, de terre, de cailloux et d’autres d&#233;bris. Il faut r&#233;ussir un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 pour le traverser en courant ou en chargeant. En cas d’&#233;chec, le personnage peut agir mais il ne peut courir ni charger pour le round.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;L&#233;gers d&#233;combres.&lt;/b&gt; De petits d&#233;bris pars&#232;ment le sol. Ils ajoutent 2 points au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Nombreux d&#233;combres.&lt;/b&gt; Le sol est couvert de d&#233;bris de toutes tailles. Entrer dans une telle case demande 2 cases de d&#233;placement. Ces d&#233;combres ajoutent 5 points au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; et 2 points au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sol de pierre polie.&lt;/b&gt; Ce sol bien fignol&#233; et parfois poli se trouve uniquement dans les donjons construits par des b&#226;tisseurs exp&#233;riment&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sol de pierre naturelle.&lt;/b&gt; Le sol des cavernes est tout aussi irr&#233;gulier que leurs parois. Les grottes disposent rarement de grandes surfaces planes et se composent g&#233;n&#233;ralement de sols sur plusieurs niveaux. Certaines surfaces planes adjacentes ont seulement quelques centim&#232;tres de d&#233;calage en hauteur et il est aussi facile de passer de l’une &#224; l’autre que de monter une marche d’escalier mais d’autres descendent ou s’&#233;l&#232;vent brusquement de plusieurs m&#232;tres et n&#233;cessitent un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; pour passer d’un niveau &#224; l’autre. &#192; moins qu’un sentier n’ait &#233;t&#233; creus&#233; dans la roche par le passage de nombreuses cr&#233;atures, il faut utiliser 2 cases de d&#233;placement pour entrer dans une case de sol de pierre naturelle. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; augmente de 5 points et il est impossible de courir ou de charger dans un tel environnement, hormis sur les sentiers.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sol glissant.&lt;/b&gt; Les surfaces d&#233;crites pr&#233;c&#233;demment deviennent tra&#238;tres si elles sont couvertes d’eau, de glace, de vase ou de sang. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; des tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; des surfaces glissantes augmente de 5.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Grille.&lt;/b&gt; Les grilles servent &#224; couvrir les fosses ou les zones plus basses que le sol. Elles sont souvent en fer, mais les plus grandes peuvent &#233;galement &#234;tre en bois renforc&#233; de fer. La plupart des grilles sont mont&#233;es sur gonds afin d’acc&#233;der &#224; ce qu’elles cachent (on peut les fermer &#224; clef) mais d’autres sont permanentes et ne sont pas pr&#233;vues pour bouger. Une grille de fer type de deux centim&#232;tres et demi d’&#233;paisseur a 25 points de vie, 10 en &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; et il faut r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 27 pour l’enfoncer ou l’arracher.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Corniche.&lt;/b&gt; Les corniches permettent de se d&#233;placer en surplomb. Elles contournent souvent des fosses, longent des cours d’eau souterrains ou constituent des balcons ou de v&#233;ritables galeries depuis lesquelles des archers peuvent tirer sur les cr&#233;atures au-dessous. Si la corniche est &#233;troite (moins de trente centim&#232;tres de large) les personnages qui l’utilisent doivent r&#233;ussir un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt;. En cas d’&#233;chec, ils tombent. Les corniches disposent parfois d’une rambarde. Dans ce cas, les personnages b&#233;n&#233;ficient d’un bonus de circonstances de +5 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; visant &#224; s’y d&#233;placer. Un personnage qui se tient pr&#232;s d’une rambarde b&#233;n&#233;ficie d’un bonus de circonstances de +2 au test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; oppos&#233; quand il r&#233;siste &#224; une bousculade qui risque de le faire basculer par-dessus bord.&lt;br /&gt;&lt;br /&gt;Une corniche peut aussi disposer d’un muret de soixante &#224; quatre-vingt-dix centim&#232;tres de haut. Il procure un abri contre les attaquants situ&#233;s &#224; neuf m&#232;tres ou moins de l’autre c&#244;t&#233; du mur, tant que la cible en est plus proche du mur que lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Plancher transparent.&lt;/b&gt; Un plancher transparent est fait de verre renforc&#233; ou de mat&#233;riaux magiques (comme un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mur-De-Force.html&quot; title=&quot;Mur de force&quot;&gt;mur de force&lt;/a&gt;&lt;/i&gt;) permet de regarder un spectacle dangereux du dessus, en toute s&#233;curit&#233;. Il surplombe parfois un lac de lave, une ar&#232;ne, une chambre de torture ou l’antre d’un monstre. Les d&#233;fenseurs du donjon peuvent s’en servir pour recueillir des informations clefs sur d’&#233;ventuels intrus.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Plancher coulissant.&lt;/b&gt; Ce sol est souvent con&#231;u comme une trappe faite pour d&#233;voiler ce qui se trouve au-dessous. Il s’ouvre si lentement que toute personne qui se trouve dessus n’a aucun mal &#224; &#233;viter de tomber dans le trou qui s’ouvre, &#224; condition de pouvoir disposer d’un endroit o&#249; se replier. Si un plancher coulissant s’ouvre si vite que les personnages qui se trouvent dessus risquent de tomber dans ce qui se trouve au-dessous (une fosse h&#233;riss&#233;e de pieux, un chaudron d’huile bouillante ou un bassin plein de requins), il est consid&#233;r&#233; comme un &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ges.html&quot; title=&quot;Les pi&#232;ges&quot;&gt;pi&#232;ge&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Plancher pi&#233;g&#233;.&lt;/b&gt; Ce plancher est con&#231;u pour se transformer soudain en un dangereux &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ges.html&quot; title=&quot;Les pi&#232;ges&quot;&gt;pi&#232;ge&lt;/a&gt;. Il suffit qu’un personnage applique malencontreusement un certain poids en un point donn&#233; ou tire sur un levier voisin pour que des pointes jaillissent du sol, que des orifices dissimul&#233;s lib&#232;rent des jets de flammes ou que toute la salle enti&#232;re bascule. On trouve parfois ce type de plancher dans les ar&#232;nes o&#249; il rend les combats plus excitants et plus dangereux. Ces planchers se construisent comme des &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ges.html&quot; title=&quot;Les pi&#232;ges&quot;&gt;pi&#232;ges&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Tout comme pour les murs, il existe différents types de sol dans un donjon.

'''Sol dallé.''' Comme les murs de maçonnerie, les sols dallés sont faits de blocs de pierre bien ajustés. Ils sont souvent craquelés et modérément plats et des vases comme des champignons en profitent pour pousser dans leurs fissures. Parfois, de l’eau s’écoule entre les dalles ou forme de petites mares stagnantes. C’est le type de sol que l’on rencontre le plus communément dans les donjons.

'''Sol dallé inégal.''' Au fil du temps, le sol devient si inégal qu’il faut réussir un test d’[[Acrobaties]] [[DD]] 10 pour le traverser en courant ou en chargeant. En cas d’échec, le personnage ne peut pas se déplacer pendant ce round. Un sol aussi traître est extrêmement rare et constitue une exception.

'''Sol de pierre taillée.''' Rugueux et inégal, les sols de pierre brute sont couverts de pierres branlantes, de terre, de cailloux et d’autres débris. Il faut réussir un test d’[[Acrobaties]] [[DD]] 10 pour le traverser en courant ou en chargeant. En cas d’échec, le personnage peut agir mais il ne peut courir ni charger pour le round.

'''Légers décombres.''' De petits débris parsèment le sol. Ils ajoutent 2 points au [[DD]] des tests d’[[Acrobaties]].

'''Nombreux décombres.''' Le sol est couvert de débris de toutes tailles. Entrer dans une telle case demande 2 cases de déplacement. Ces décombres ajoutent 5 points au [[DD]] des tests d’[[Acrobaties]] et 2 points au [[DD]] des tests de [[Discrétion]].

'''Sol de pierre polie.''' Ce sol bien fignolé et parfois poli se trouve uniquement dans les donjons construits par des bâtisseurs expérimentés.

'''Sol de pierre naturelle.''' Le sol des cavernes est tout aussi irrégulier que leurs parois. Les grottes disposent rarement de grandes surfaces planes et se composent généralement de sols sur plusieurs niveaux. Certaines surfaces planes adjacentes ont seulement quelques centimètres de décalage en hauteur et il est aussi facile de passer de l’une à l’autre que de monter une marche d’escalier mais d’autres descendent ou s’élèvent brusquement de plusieurs mètres et nécessitent un test d’[[Escalade]] pour passer d’un niveau à l’autre. À moins qu’un sentier n’ait été creusé dans la roche par le passage de nombreuses créatures, il faut utiliser 2 cases de déplacement pour entrer dans une case de sol de pierre naturelle. Le [[DD]] des tests d’[[Acrobaties]] augmente de 5 points et il est impossible de courir ou de charger dans un tel environnement, hormis sur les sentiers.

'''Sol glissant.''' Les surfaces décrites précédemment deviennent traîtres si elles sont couvertes d’eau, de glace, de vase ou de sang. Le [[DD]] des tests d’[[Acrobaties]] des surfaces glissantes augmente de 5.

'''Grille.''' Les grilles servent à couvrir les fosses ou les zones plus basses que le sol. Elles sont souvent en fer, mais les plus grandes peuvent également être en bois renforcé de fer. La plupart des grilles sont montées sur gonds afin d’accéder à ce qu’elles cachent (on peut les fermer à clef) mais d’autres sont permanentes et ne sont pas prévues pour bouger. Une grille de fer type de deux centimètres et demi d’épaisseur a 25 points de vie, 10 en [[solidité]] et il faut réussir un test de [[Force]] de [[DD]] 27 pour l’enfoncer ou l’arracher.

'''Corniche.''' Les corniches permettent de se déplacer en surplomb. Elles contournent souvent des fosses, longent des cours d’eau souterrains ou constituent des balcons ou de véritables galeries depuis lesquelles des archers peuvent tirer sur les créatures au-dessous. Si la corniche est étroite (moins de trente centimètres de large) les personnages qui l’utilisent doivent réussir un test d’[[Acrobaties]]. En cas d’échec, ils tombent. Les corniches disposent parfois d’une rambarde. Dans ce cas, les personnages bénéficient d’un bonus de circonstances de +5 aux tests d’[[Acrobaties]] visant à s’y déplacer. Un personnage qui se tient près d’une rambarde bénéficie d’un bonus de circonstances de +2 au test de [[Force]] opposé quand il résiste à une bousculade qui risque de le faire basculer par-dessus bord.

Une corniche peut aussi disposer d’un muret de soixante à quatre-vingt-dix centimètres de haut. Il procure un abri contre les attaquants situés à neuf mètres ou moins de l’autre côté du mur, tant que la cible en est plus proche du mur que lui.

'''Plancher transparent.''' Un plancher transparent est fait de verre renforcé ou de matériaux magiques (comme un ''[[mur de force]]'') permet de regarder un spectacle dangereux du dessus, en toute sécurité. Il surplombe parfois un lac de lave, une arène, une chambre de torture ou l’antre d’un monstre. Les défenseurs du donjon peuvent s’en servir pour recueillir des informations clefs sur d’éventuels intrus.

'''Plancher coulissant.''' Ce sol est souvent conçu comme une trappe faite pour dévoiler ce qui se trouve au-dessous. Il s’ouvre si lentement que toute personne qui se trouve dessus n’a aucun mal à éviter de tomber dans le trou qui s’ouvre, à condition de pouvoir disposer d’un endroit où se replier. Si un plancher coulissant s’ouvre si vite que les personnages qui se trouvent dessus risquent de tomber dans ce qui se trouve au-dessous (une fosse hérissée de pieux, un chaudron d’huile bouillante ou un bassin plein de requins), il est considéré comme un [[Pièges|piège]].

'''Plancher piégé.''' Ce plancher est conçu pour se transformer soudain en un dangereux [[Pièges|piège]]. Il suffit qu’un personnage applique malencontreusement un certain poids en un point donné ou tire sur un levier voisin pour que des pointes jaillissent du sol, que des orifices dissimulés libèrent des jets de flammes ou que toute la salle entière bascule. On trouve parfois ce type de plancher dans les arènes où il rend les combats plus excitants et plus dangereux. Ces planchers se construisent comme des [[pièges]].]]></raw>
  <fullName>Pathfinder-RPG.Sols</fullName>
</wikiPage>