<?xml version="1.0"?>
<wikiPage>
  <title>Songe</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort barde 5</category><category>Pathfinder-RPG.Sort magicien 5</category></categories>
  <lastModified>2011-09-19 14:41:08Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Baku</link><link>Pathfinder-RPG.Bâton de sommeil</link><link>Pathfinder-RPG.Dragon bleu</link><link>Pathfinder-RPG.Dragon impérial des mers</link><link>Pathfinder-RPG.Elfe</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.Guenaude verte</link><link>Pathfinder-RPG.Lamie matriarche</link><link>Pathfinder-RPG.lignage onirique</link><link>Pathfinder-RPG.Liste des formules dalchimiste</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts de bardes</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.Liste des sorts par registre</link><link>Pathfinder-RPG.Prophète enragé</link><link>Pathfinder-RPG.protecteurs</link><link>Pathfinder-RPG.Psychonaute (alchimiste)</link><link>Pathfinder-RPG.songe mineur</link><link>Pathfinder-RPG.Thèmes de protecteurs</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Illusion</link><link>Pathfinder-RPG.fantasme</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.illimitée</link><link>Pathfinder-RPG.Sans défense</link><link>Pathfinder-RPG.jet de sauvegarde</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ILLUSION&quot; title=&quot;Illusion&quot;&gt;Illusion&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#FANTASME&quot; title=&quot;fantasme&quot;&gt;fantasme&lt;/a&gt;) (&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;mental&lt;/a&gt;) ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;Bard&lt;/a&gt; 5, &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ens&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;Mag&lt;/a&gt; 5&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 minute&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#PORTEE&quot; title=&quot;illimit&#233;e&quot;&gt;illimit&#233;e&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Cible&lt;/b&gt; cr&#233;ature vivante touch&#233;e&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; voir description&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br /&gt;&lt;br /&gt;Le personnage, ou un messager qu’il touche lors de l’incantation, transmet un message onirique &#224; un autre individu. Au d&#233;but de l’incantation, le lanceur de sorts doit nommer le destinataire du message ou l’identifier afin qu’il soit impossible de se tromper sur son identit&#233;. Le messager entre en transe, appara&#238;t dans les r&#234;ves du destinataire et d&#233;livre le message qu’on l’a charg&#233; de transmettre. La longueur du message n’est pas limit&#233;e, et celui qui le re&#231;oit s’en rappelle parfaitement au r&#233;veil. La communication ne s’effectue que dans un sens : le destinataire ne peut pas envoyer de r&#233;ponse ni poser de question et le messager ne tire aucune information des r&#234;ves de la cible.&lt;br /&gt;&lt;br /&gt;Le messager r&#233;int&#232;gre imm&#233;diatement son corps une fois le message transmis. La dur&#233;e du sort est &#233;gale au temps n&#233;cessaire pour s’infiltrer dans l’univers onirique de la cible et d&#233;livrer le message pr&#233;vu.&lt;br /&gt;&lt;br /&gt;Si le destinataire n’est pas endormi au d&#233;but du sort, le messager a le choix entre se r&#233;veiller (ce qui met imm&#233;diatement un terme au sort) ou rester en transe. S’il attend ainsi que la cible s’endorme, il peut transmettre son message. S’il est d&#233;rang&#233;, il sort de sa transe et le sort s’ach&#232;ve.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures qui ne dorment ni ne r&#234;vent jamais ne peuvent pas &#234;tre contact&#233;es &#224; l’aide de songe.&lt;br /&gt;&lt;br /&gt;Tant que le messager est en transe, il n’est pas conscient du monde qui l’entoure. Il est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Sansd&#233;fense&quot; title=&quot;Sans d&#233;fense&quot;&gt;sans d&#233;fense&lt;/a&gt;, tant physiquement que mentalement (il rate automatiquement tous ses &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;, par exemple).
]]></body>
  <raw><![CDATA['''École''' [[Illusion]] ([[fantasme]]) ([[registre|mental]]) ; '''Niveau''' [[barde|Bard]] 5, [[ensorceleur|Ens]]/[[magicien|Mag]] 5<br/>
'''Temps d'incantation''' 1 minute<br/>
'''Composantes''' [[composantes|V, G]]<br/>
'''Portée''' [[illimitée]]<br/>
'''Cible''' créature vivante touchée<br/>
'''Durée''' voir description<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' oui

Le personnage, ou un messager qu’il touche lors de l’incantation, transmet un message onirique à un autre individu. Au début de l’incantation, le lanceur de sorts doit nommer le destinataire du message ou l’identifier afin qu’il soit impossible de se tromper sur son identité. Le messager entre en transe, apparaît dans les rêves du destinataire et délivre le message qu’on l’a chargé de transmettre. La longueur du message n’est pas limitée, et celui qui le reçoit s’en rappelle parfaitement au réveil. La communication ne s’effectue que dans un sens : le destinataire ne peut pas envoyer de réponse ni poser de question et le messager ne tire aucune information des rêves de la cible.

Le messager réintègre immédiatement son corps une fois le message transmis. La durée du sort est égale au temps nécessaire pour s’infiltrer dans l’univers onirique de la cible et délivrer le message prévu.

Si le destinataire n’est pas endormi au début du sort, le messager a le choix entre se réveiller (ce qui met immédiatement un terme au sort) ou rester en transe. S’il attend ainsi que la cible s’endorme, il peut transmettre son message. S’il est dérangé, il sort de sa transe et le sort s’achève.

Les créatures qui ne dorment ni ne rêvent jamais ne peuvent pas être contactées à l’aide de songe.

Tant que le messager est en transe, il n’est pas conscient du monde qui l’entoure. Il est [[sans défense]], tant physiquement que mentalement (il rate automatiquement tous ses [[jet de sauvegarde|jets de sauvegarde]], par exemple).
]]></raw>
  <fullName>Pathfinder-RPG.Songe</fullName>
</wikiPage>