<?xml version="1.0"?>
<wikiPage>
  <title>Sorcière de village</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-08 22:10:04Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.poison</link><link>Pathfinder-RPG.maléfices</link></outLinks>
  <body><![CDATA[&lt;i&gt;Il existe des sorci&#232;res qui se consacrent aux autres et limitent leurs activit&#233;s aux arts gu&#233;risseurs. Dans les communaut&#233;s rurales, elles prennent souvent la place des pr&#234;tres et parcourent parfois la campagne pour subvenir aux besoins de plusieurs hameaux.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Protecteur&lt;a class=&quot;headeranchor&quot; id=&quot;Protecteur_0&quot; href=&quot;#Protecteur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le protecteur de la sorci&#232;re poss&#232;de un th&#232;me associ&#233; &#224; la gu&#233;rison.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Gu&#233;rison spontan&#233;e (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Gu&#233;rison_spontan&#233;e_Sur_1&quot; href=&quot;#Gu&#233;rison_spontan&#233;e_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;La sorci&#232;re de village peut canaliser l’&#233;nergie magique dans des sorts de soins qu’elle n’a pas pr&#233;par&#233;s &#224; l’avance. Elle peut &#171; sacrifier &#187; tout sort pr&#233;par&#233; (sauf les tours de magie) pour lancer un sort de soins du m&#234;me niveau que le sort perdu ou de niveau inf&#233;rieur, m&#234;me si elle ne conna&#238;t pas le sort de soins correspondant. Ce pouvoir remplace le mal&#233;fice de sorci&#232;re de niveau 4.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Gu&#233;rison empathique (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Gu&#233;rison_empathique_Sur_2&quot; href=&quot;#Gu&#233;rison_empathique_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Une sorci&#232;re de village peut s’occuper d’une cible malade ou empoisonn&#233;e en redirigeant l’effet n&#233;faste sur elle. Si la cible est empoisonn&#233;e, elle peut la soigner &#224; l’aide d’une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;. La victime fait son &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre le &lt;a class=&quot;pagelink&quot; href=&quot;Poisons.html&quot; title=&quot;poison&quot;&gt;poison&lt;/a&gt; normalement mais c’est la sorci&#232;re qui subit les effets n&#233;fastes et non la cr&#233;ature empoisonn&#233;e. Si la cible est malade, la sorci&#232;re doit s’en occuper pendant une heure. &lt;br /&gt;&lt;br /&gt;La victime fait son &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre le poison normalement mais c’est la sorci&#232;re qui subit les effets n&#233;fastes et non la cr&#233;ature malade. La sorci&#232;re n’est pas r&#233;ellement empoisonn&#233;e ni malade (et elle n’est pas contagieuse et n’a pas besoin de soins), elle souffre juste des effets de l’affliction. La sorci&#232;re utilise g&#233;n&#233;ralement ce pouvoir pour prolonger la vie d’un mourant et lui donner le temps de r&#233;cup&#233;rer. Si elle est immunis&#233;e contre la maladie ou le poison, ce pouvoir n’a aucun effet. Il remplace le mal&#233;fice de sorci&#232;re de niveau 8.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Mal&#233;fices&lt;a class=&quot;headeranchor&quot; id=&quot;Mal&#233;fices_3&quot; href=&quot;#Mal&#233;fices_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les mal&#233;fices de sorci&#232;re qui viennent compl&#233;ter l’arch&#233;type de sorci&#232;re de village : &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#haudron&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;chaudron&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Dondeslangues&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;don des langues&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Gu&#233;rison&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;gu&#233;rison&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Langagesauvage&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;langage sauvage&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Mal&#233;fices majeurs&lt;a class=&quot;headeranchor&quot; id=&quot;Mal&#233;fices_majeurs_4&quot; href=&quot;#Mal&#233;fices_majeurs_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les mal&#233;fices majeurs de sorci&#232;re qui viennent compl&#233;ter l’arch&#233;type de sorci&#232;re de village : &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Brouetdelasorci&#232;re&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;brouet de la sorci&#232;re&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Contr&#244;leduclimat&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;contr&#244;le du climat&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Gu&#233;risonmajeure&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;gu&#233;rison majeure&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Grands mal&#233;fices&lt;a class=&quot;headeranchor&quot; id=&quot;Grands_mal&#233;fices_5&quot; href=&quot;#Grands_mal&#233;fices_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici le grand mal&#233;fice de sorci&#232;re qui vient compl&#233;ter l’arch&#233;type de sorci&#232;re de village : &lt;a class=&quot;pagelink&quot; href=&quot;Mal&#233;fices.html#Donneusedevie&quot; title=&quot;Les mal&#233;fices de sorci&#232;res&quot;&gt;donneuse de vie&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypesorcière}{s:um}''Il existe des sorcières qui se consacrent aux autres et limitent leurs activités aux arts guérisseurs. Dans les communautés rurales, elles prennent souvent la place des prêtres et parcourent parfois la campagne pour subvenir aux besoins de plusieurs hameaux.''

====Protecteur====
Le protecteur de la sorcière possède un thème associé à la guérison.

====Guérison spontanée (Sur)====
La sorcière de village peut canaliser l’énergie magique dans des sorts de soins qu’elle n’a pas préparés à l’avance. Elle peut « sacrifier » tout sort préparé (sauf les tours de magie) pour lancer un sort de soins du même niveau que le sort perdu ou de niveau inférieur, même si elle ne connaît pas le sort de soins correspondant. Ce pouvoir remplace le maléfice de sorcière de niveau 4.

====Guérison empathique (Sur)====
Une sorcière de village peut s’occuper d’une cible malade ou empoisonnée en redirigeant l’effet néfaste sur elle. Si la cible est empoisonnée, elle peut la soigner à l’aide d’une [[action simple]]. La victime fait son [[jet de sauvegarde]] contre le [[poison]] normalement mais c’est la sorcière qui subit les effets néfastes et non la créature empoisonnée. Si la cible est malade, la sorcière doit s’en occuper pendant une heure. 

La victime fait son [[jet de sauvegarde]] contre le poison normalement mais c’est la sorcière qui subit les effets néfastes et non la créature malade. La sorcière n’est pas réellement empoisonnée ni malade (et elle n’est pas contagieuse et n’a pas besoin de soins), elle souffre juste des effets de l’affliction. La sorcière utilise généralement ce pouvoir pour prolonger la vie d’un mourant et lui donner le temps de récupérer. Si elle est immunisée contre la maladie ou le poison, ce pouvoir n’a aucun effet. Il remplace le maléfice de sorcière de niveau 8.

====Maléfices====
Voici les maléfices de sorcière qui viennent compléter l’archétype de sorcière de village : [[Maléfices#haudron|chaudron]], [[Maléfices#Dondeslangues|don des langues]], [[Maléfices#Guérison|guérison]], [[Maléfices#Langagesauvage|langage sauvage]].

====Maléfices majeurs====
Voici les maléfices majeurs de sorcière qui viennent compléter l’archétype de sorcière de village : [[Maléfices#Brouetdelasorcière|brouet de la sorcière]], [[Maléfices#Contrôleduclimat|contrôle du climat]], [[Maléfices#Guérisonmajeure|guérison majeure]].

====Grands maléfices====
Voici le grand maléfice de sorcière qui vient compléter l’archétype de sorcière de village : [[Maléfices#Donneusedevie|donneuse de vie]].]]></raw>
  <fullName>Pathfinder-RPG.Sorcière de village (sorcière)</fullName>
</wikiPage>