<?xml version="1.0"?>
<wikiPage>
  <title>Sort à rebonds</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Métamagie</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-15 19:36:31Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de métamagie</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Sceptre de métamagie</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.Théologien (prêtre)</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.RM</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.emplacement de sort</link></outLinks>
  <body><![CDATA[&lt;i&gt;Lorsqu’un sort &#233;choue, le personnage peut le diriger vers une nouvelle cible.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#METAMAGIE&quot; title=&quot;Les dons&quot;&gt;m&#233;tamagie&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Chaque fois qu’un sort &#224; rebonds visant une cible unique n’a aucun effet sur la cible choisie (&#224; cause de sa &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;RM&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt; ou d’un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; r&#233;ussi), le personnage peut le rediriger par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; vers une autre cible visible situ&#233;e &#224; port&#233;e. Le sort ainsi redirig&#233; fonctionne comme si la nouvelle cible avait &#233;t&#233; choisie d&#232;s le d&#233;part. Si le sort a un quelconque effet sur la cible (y compris un effet r&#233;duit &#224; cause d’un jet de sauvegarde r&#233;ussi), il ne peut pas &#234;tre redirig&#233; gr&#226;ce &#224; ce don. Un sort &#224; rebonds occupe un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; d’un niveau de plus que le niveau normal du sort.&lt;br /&gt;&lt;br /&gt;]]></body>
  <raw><![CDATA[{s:apg}''Lorsqu’un sort échoue, le personnage peut le diriger vers une nouvelle cible.''

'''Catégorie :''' [[Dons#METAMAGIE|métamagie]]

'''Avantage.''' Chaque fois qu’un sort à rebonds visant une cible unique n’a aucun effet sur la cible choisie (à cause de sa [[RM|résistance à la magie]] ou d’un [[jet de sauvegarde]] réussi), le personnage peut le rediriger par une [[action rapide]] vers une autre cible visible située à portée. Le sort ainsi redirigé fonctionne comme si la nouvelle cible avait été choisie dès le départ. Si le sort a un quelconque effet sur la cible (y compris un effet réduit à cause d’un jet de sauvegarde réussi), il ne peut pas être redirigé grâce à ce don. Un sort à rebonds occupe un [[emplacement de sort]] d’un niveau de plus que le niveau normal du sort.

]]></raw>
  <fullName>Pathfinder-RPG.Sort à rebonds</fullName>
</wikiPage>