<?xml version="1.0"?>
<wikiPage>
  <title>Sort élémentaire</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Métamagie</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-15 21:36:35Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.dons de métamagie</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Sceptre de métamagie</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.emplacement de sort</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage peut manipuler la nature &#233;l&#233;mentaire des sorts.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#METAMAGIE&quot; title=&quot;Les dons&quot;&gt;m&#233;tamagie&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Choisissez un type d’&#233;nergie parmi acide, &#233;lectricit&#233;, feu ou froid. Le personnage peut transformer les d&#233;g&#226;ts normaux d’un sort en d&#233;g&#226;ts de ce type d’&#233;nergie ou les diviser de sorte que le sort produise 50 %&#160;de d&#233;g&#226;ts de ce type d’&#233;nergie et 50 %&#160;de d&#233;g&#226;ts du type normal. Un sort &#233;l&#233;mentaire utilise un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; d’un niveau de plus que le niveau normal du sort.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Le personnage peut acqu&#233;rir ce don plusieurs fois. Ses effets ne se cumulent pas. Chaque fois qu’il gagne ce don, il s’applique &#224; un type d’&#233;nergie diff&#233;rent.
]]></body>
  <raw><![CDATA[{s:apg}''Le personnage peut manipuler la nature élémentaire des sorts.''

'''Catégorie :''' [[Dons#METAMAGIE|métamagie]]

'''Avantage.''' Choisissez un type d’énergie parmi acide, électricité, feu ou froid. Le personnage peut transformer les dégâts normaux d’un sort en dégâts de ce type d’énergie ou les diviser de sorte que le sort produise 50 % de dégâts de ce type d’énergie et 50 % de dégâts du type normal. Un sort élémentaire utilise un [[emplacement de sort]] d’un niveau de plus que le niveau normal du sort.

'''Spécial.''' Le personnage peut acquérir ce don plusieurs fois. Ses effets ne se cumulent pas. Chaque fois qu’il gagne ce don, il s’applique à un type d’énergie différent.
]]></raw>
  <fullName>Pathfinder-RPG.Sort élémentaire</fullName>
</wikiPage>