<?xml version="1.0"?>
<wikiPage>
  <title>Sort éblouissant</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Métamagie</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-23 21:31:33Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de métamagie</link><link>Pathfinder-RPG.dons-temporaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Ébloui</link><link>Pathfinder-RPG.emplacement de sort</link></outLinks>
  <body><![CDATA[&lt;i&gt;Quand le personnage affecte une cr&#233;ature avec un sort du registre du feu, de la lumi&#232;re ou de l’&#233;lectricit&#233;, il l’&#233;blouit. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONMETAMAGIE&quot; title=&quot;Les dons&quot;&gt;m&#233;tamagie&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Les effets d’&#233;lectricit&#233;, de feu ou de lumi&#232;re du sort affect&#233; g&#233;n&#232;rent un flamboiement qui &#233;blouit les cr&#233;atures bless&#233;es. Si une cr&#233;ature re&#231;oit des d&#233;g&#226;ts de feu ou d’&#233;lectricit&#233; de la part d’un sort &#233;blouissant, elle est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;bloui&quot; title=&quot;&#201;bloui&quot;&gt;&#233;blouie&lt;/a&gt; pendant un nombre de round &#233;gal au niveau r&#233;el du sort. Le sort &#233;blouissant affecte uniquement les sorts du registre du feu, de la lumi&#232;re ou de l’&#233;lectricit&#233;.&lt;br /&gt;&lt;br /&gt;Ce sort utilise un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; d’un niveau de plus que le niveau r&#233;el du sort.
]]></body>
  <raw><![CDATA[{s:um}''Quand le personnage affecte une créature avec un sort du registre du feu, de la lumière ou de l’électricité, il l’éblouit. ''

'''Catégorie.''' [[dons#DONMETAMAGIE|métamagie]]

'''Avantage.''' Les effets d’électricité, de feu ou de lumière du sort affecté génèrent un flamboiement qui éblouit les créatures blessées. Si une créature reçoit des dégâts de feu ou d’électricité de la part d’un sort éblouissant, elle est [[ébloui|éblouie]] pendant un nombre de round égal au niveau réel du sort. Le sort éblouissant affecte uniquement les sorts du registre du feu, de la lumière ou de l’électricité.

Ce sort utilise un [[emplacement de sort]] d’un niveau de plus que le niveau réel du sort.
]]></raw>
  <fullName>Pathfinder-RPG.Sort éblouissant</fullName>
</wikiPage>