<?xml version="1.0"?>
<wikiPage>
  <title>Sort intense</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Métamagie</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-30 08:46:25Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.dons de métamagie</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Sceptre de métamagie</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.Théologien (prêtre)</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.emplacement de sort</link><link>Pathfinder-RPG.Boule de feu</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les sorts du personnage peuvent outrepasser certaines limites.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#METAMAGIE&quot; title=&quot;Les dons&quot;&gt;m&#233;tamagie&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Un sort intense augmente le nombre maximum de d&#233;s de d&#233;g&#226;ts de 5&#160;niveaux. Le personnage doit poss&#233;der un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; suffisant pour d&#233;passer le maximum s’il veut pouvoir tirer avantage de ce don. Aucune autre variable du sort n’est affect&#233;e, et les sorts qui infligent des d&#233;g&#226;ts ne d&#233;pendant pas du &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; restent inchang&#233;s. Un sort intense utilise un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; d’un niveau de plus que le niveau normal du sort.&lt;br /&gt;&lt;br /&gt;Par exemple, Un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Boule-De-Feu.html&quot; title=&quot;Boule de feu&quot;&gt;boule de feu&lt;/a&gt;&lt;/i&gt; est un sort de magicien de niveau 3. Il inflige un nombre de d&#233;g&#226;ts correspondant &#224; 1d6 par niveau du magicien dans la limite de 10d6. En le pr&#233;parant &#224; l&#39;aide du don Sort Intense, il n&#233;cessite un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; de niveau 4, mais repousse la limite de d&#233;g&#226;ts possibles &#224; 15d6. Pour en tirer un effet le PJ devra n&#233;anmoins toujours &#234;tre de niveau sup&#233;rieur &#224; 10 ou disposer d&#39;un autre moyen d&#39;augmenter son &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt;. Ainsi un magicien de niveau 11 pourra lancer 11d6 points de d&#233;g&#226;ts et un magicien de niveau 15, 15d6. Par contre, Un magicien de niveau 20 ne pourra pas en tirer plus de d&#233;g&#226;ts que 15d6.
]]></body>
  <raw><![CDATA[{s:apg}''Les sorts du personnage peuvent outrepasser certaines limites.''

'''Catégorie :''' [[Dons#METAMAGIE|métamagie]]

'''Avantage.''' Un sort intense augmente le nombre maximum de dés de dégâts de 5 niveaux. Le personnage doit posséder un [[NLS]] suffisant pour dépasser le maximum s’il veut pouvoir tirer avantage de ce don. Aucune autre variable du sort n’est affectée, et les sorts qui infligent des dégâts ne dépendant pas du [[NLS]] restent inchangés. Un sort intense utilise un [[emplacement de sort]] d’un niveau de plus que le niveau normal du sort.

Par exemple, Un sort de ''[[boule de feu]]'' est un sort de magicien de niveau 3. Il inflige un nombre de dégâts correspondant à 1d6 par niveau du magicien dans la limite de 10d6. En le préparant à l'aide du don Sort Intense, il nécessite un [[emplacement de sort]] de niveau 4, mais repousse la limite de dégâts possibles à 15d6. Pour en tirer un effet le PJ devra néanmoins toujours être de niveau supérieur à 10 ou disposer d'un autre moyen d'augmenter son [[NLS]]. Ainsi un magicien de niveau 11 pourra lancer 11d6 points de dégâts et un magicien de niveau 15, 15d6. Par contre, Un magicien de niveau 20 ne pourra pas en tirer plus de dégâts que 15d6.]]></raw>
  <fullName>Pathfinder-RPG.Sort intense</fullName>
</wikiPage>