<?xml version="1.0"?>
<wikiPage>
  <title>Sort tonitruant</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Métamagie</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-23 20:57:02Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.dons de métamagie</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Sceptre de métamagie</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.sourd</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.emplacement de sort</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage peut choisir d’ajouter aux effets de ses sorts de puissants coups de tonnerre ou des cris de terreur qui assourdissent les cr&#233;atures bless&#233;es.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#METAMAGIE&quot; title=&quot;Les dons&quot;&gt;m&#233;tamagie&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le personnage peut modifier un sort de sorte qu’il assourdisse les cr&#233;atures auxquelles il inflige des d&#233;g&#226;ts. Les cr&#233;atures bless&#233;es par le sort sont &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Assourdi&quot; title=&quot;sourd&quot;&gt;assourdies&lt;/a&gt; pendant un nombre de rounds &#233;gal au niveau initial du sort. Si le sort autorise un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;, l’effet assourdissant est annul&#233; en cas de r&#233;ussite. Si le sort n’autorise pas de jet de sauvegarde, la cible b&#233;n&#233;ficie d’un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; pour annuler l’effet d’assourdissement. Si l’effet normal du sort consiste d&#233;j&#224; &#224; assourdir les cibles, la dur&#233;e de l’effet m&#233;tamagique s’ajoute &#224; celle du sort. Un sort tonitruant occupe un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; de deux niveaux de plus que le niveau normal du sort.&lt;br /&gt;&lt;br /&gt;Les sorts qui n’infligent pas de d&#233;g&#226;ts ne peuvent pas &#234;tre modifi&#233;s par ce don.
]]></body>
  <raw><![CDATA[{s:apg}''Le personnage peut choisir d’ajouter aux effets de ses sorts de puissants coups de tonnerre ou des cris de terreur qui assourdissent les créatures blessées.''

'''Catégorie :''' [[Dons#METAMAGIE|métamagie]]

'''Avantage.''' Le personnage peut modifier un sort de sorte qu’il assourdisse les créatures auxquelles il inflige des dégâts. Les créatures blessées par le sort sont [[sourd|assourdies]] pendant un nombre de rounds égal au niveau initial du sort. Si le sort autorise un [[jet de sauvegarde]], l’effet assourdissant est annulé en cas de réussite. Si le sort n’autorise pas de jet de sauvegarde, la cible bénéficie d’un jet de [[Vigueur]] pour annuler l’effet d’assourdissement. Si l’effet normal du sort consiste déjà à assourdir les cibles, la durée de l’effet métamagique s’ajoute à celle du sort. Un sort tonitruant occupe un [[emplacement de sort]] de deux niveaux de plus que le niveau normal du sort.

Les sorts qui n’infligent pas de dégâts ne peuvent pas être modifiés par ce don.]]></raw>
  <fullName>Pathfinder-RPG.Sort tonitruant</fullName>
</wikiPage>