<?xml version="1.0"?>
<wikiPage>
  <title>Sortiléro</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-04-13 17:27:19Z</lastModified>
  <version>16</version>
  <inLinks><link>Pathfinder-RPG.Magicien</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Maniement dune arme exotique</link><link>Pathfinder-RPG.Armes à feu</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.attaque de contact à distance</link><link>Pathfinder-RPG.rayon</link><link>Pathfinder-RPG.ligne</link><link>Pathfinder-RPG.cône</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.long feu</link><link>Pathfinder-RPG.Brisé</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Froid</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Création darmes à feu</link><link>Pathfinder-RPG.Pistolier</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Armes magiques</link><link>Pathfinder-RPG.Détection de la magie</link><link>Pathfinder-RPG.Lecture de la magie</link><link>Pathfinder-RPG.Compétences</link></outLinks>
  <body><![CDATA[&lt;i&gt;Peu de gens contestent l’attrait qu’exerce la ma&#238;trise des arcanes et des pouvoirs occultes, mais certains magiciens sont obs&#233;d&#233;s par les myst&#232;res naturels de la poudre noire. Ils combinent cette technologie &#233;mergeante &#224; leurs pouvoirs profanes consid&#233;rables et transforment les armes &#224; feu en puissants focalisateurs.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pistolet arcanique (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Pistolet_arcanique_Sur_0&quot; href=&quot;#Pistolet_arcanique_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le sortil&#233;ro gagne &lt;a class=&quot;pagelink&quot; href=&quot;Maniement-Dune-Arme-Exotique.html&quot; title=&quot;Maniement d&amp;#39;une arme exotique&quot;&gt;Maniement des armes exotiques&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html&quot; title=&quot;Armes &#224; feu&quot;&gt;armes &#224; feu&lt;/a&gt;) et une ou deux de ses armes &#224; feu sont des pistolets arcaniques. Ce sont des armes &#224; feu, &#224; une ou deux mains, qui fonctionnent normalement entre les mains d’autrui car c’&#233;taient des armes ordinaires avant que le tireur ne les impr&#232;gne de magie. Entre ses mains, elles tirent des munitions (des balles ou des plombs) et envoient de la magie. Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1, le tireur de sorts doit d&#233;cider s’il veut avoir un ou deux pistolets arcaniques &#224; la fois. S’il n’en a qu’un, les sorts qu’il tire et qui n&#233;cessitent un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt; ont un multiplicateur de &#215;3. Le tireur de sorts peut utiliser son pistolet pour lancer n’importe quel &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact &#224; distance&quot;&gt;sort de contact &#224; distance&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#RAYON&quot; title=&quot;rayon&quot;&gt;rayon&lt;/a&gt; ou qui affecte une &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DEFLIGNE&quot; title=&quot;ligne&quot;&gt;ligne&lt;/a&gt; ou un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DEFCONE&quot; title=&quot;c&#244;ne&quot;&gt;c&#244;ne&lt;/a&gt;. Quand il utilise le pistolet pour lancer un sort, l’&#233;ventuel bonus d’alt&#233;ration du pistolet arcanique devient un bonus au jet d’attaque du sort ou au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;. Mais cette m&#233;thode comporte certains dangers. Si un jet d’attaque donne un 1 naturel (&lt;a class=&quot;pagelink&quot; href=&quot;Armes-&#192;-Feu.html#LONGFEU&quot; title=&quot;long feu&quot;&gt;long feu&lt;/a&gt;), ou que quelqu’un fait un 20 naturel au jet de sauvegarde contre le sort (surcharge), le pistolet arcanique se &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Bris&#233;&quot; title=&quot;Bris&#233;&quot;&gt;brise&lt;/a&gt;. S’il &#233;tait d&#233;j&#224; bris&#233;, il explose. Dans ce cas, il lib&#232;re une d&#233;charge de force (ou d’&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;acide&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Froid&quot; title=&quot;Froid&quot;&gt;froid&lt;/a&gt;, d’&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;&#233;lectricit&#233;&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;son&lt;/a&gt;, si le sort appartient &#224; ce type d’&#233;nergie). S’il appartient &#224; plusieurs registres, d&#233;terminez al&#233;atoirement le type de d&#233;g&#226;ts de l’explosion. Cette derni&#232;re est centr&#233;e sur une intersection de la case du tireur (de son choix) et inflige 1d6 points de d&#233;g&#226;ts d’&#233;nergie ou de force par niveau du sort lanc&#233;. En dehors du tireur, tous ceux qui se trouvent dans la zone d’effet doivent faire un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; 1/2 d&#233;g&#226;ts. Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; se calcule en utilisant le niveau du sort sacrifi&#233;. Le tireur de sorts peut harmoniser ses pistolets arcaniques chaque matin. L’harmonisation persiste jusqu’&#224; ce que le tireur harmonise une nouvelle arme, m&#234;me si l’ancienne est d&#233;truite. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#PACTEMAGIQUE&quot; title=&quot;Le magicien&quot;&gt;pacte magique&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Armurier&lt;a class=&quot;headeranchor&quot; id=&quot;Armurier_1&quot; href=&quot;#Armurier_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le tireur de sorts obtient &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Darmes-&#192;-Feu.html&quot; title=&quot;Cr&#233;ation d&amp;#39;armes &#224; feu&quot;&gt;Cr&#233;ation d&#39;armes &#224; feu&lt;/a&gt; et un vieux pistolet identique &#224; celui que le pistolier obtient au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 1. S’il choisit de pouvoir harmoniser deux pistolets, il d&#233;marre tout de m&#234;me avec un seul. Comme le pistolier, il peut utiliser &lt;a class=&quot;pagelink&quot; href=&quot;Pistolier.html#ARMURIER&quot; title=&quot;Pistolier&quot;&gt;Armurier&lt;/a&gt; pour r&#233;parer son vieux pistolet. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#ECRITUREDEPARCHEMINS&quot; title=&quot;Le magicien&quot;&gt;&#233;criture de parchemin&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Balles magiques (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Balles_magiques_Sur_2&quot; href=&quot;#Balles_magiques_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le tireur de sorts sait habilement transf&#233;rer l’&#233;nergie magique des sorts dans les attaques de son pistolet arcanique. Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;, il peut sacrifier un sort et transformer cette &#233;nergie en bonus d’arme &#233;gal au niveau du sort, mais sur un seul canon. Gr&#226;ce &#224; ce bonus, il peut appliquer les propri&#233;t&#233;s suivantes &#224; son arme : &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#alt&#233;ration&quot; title=&quot;Les armes magiques&quot;&gt;alt&#233;ration&lt;/a&gt; (+5 au maximum), &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Dansante&quot; title=&quot;Les armes magiques&quot;&gt;dansante&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Gardienne&quot; title=&quot;Les armes magiques&quot;&gt;de d&#233;fense&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Feu&quot; title=&quot;Les armes magiques&quot;&gt;de feu&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Feuintense&quot; title=&quot;Les armes magiques&quot;&gt;de feu intense&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Foudre&quot; title=&quot;Les armes magiques&quot;&gt;de foudre&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Foudreintense&quot; title=&quot;Les armes magiques&quot;&gt;de foudre intense&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Froid&quot; title=&quot;Les armes magiques&quot;&gt;de froid&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Froidintense&quot; title=&quot;Les armes magiques&quot;&gt;de froid intense&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Longueport&#233;e&quot; title=&quot;Les armes magiques&quot;&gt;longue port&#233;e&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Mis&#233;ricorde&quot; title=&quot;Les armes magiques&quot;&gt;de mis&#233;ricorde&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Sanglante&quot; title=&quot;Les armes magiques&quot;&gt;sanglante&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Spectrale&quot; title=&quot;Les armes magiques&quot;&gt;spectrale&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Stockagedesort&quot; title=&quot;Les armes magiques&quot;&gt;de stockage de sorts&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Tonnerre&quot; title=&quot;Les armes magiques&quot;&gt;de tonnerre&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Traqueuse&quot; title=&quot;Les armes magiques&quot;&gt;traqueuse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html#Vicieuse&quot; title=&quot;Les armes magiques&quot;&gt;vicieuse&lt;/a&gt;. Le pistolet ne gagne rien &#224; avoir deux fois la m&#234;me propri&#233;t&#233; sur le m&#234;me canon. Les effets des balles magiques persistent un nombre de minutes &#233;gal au niveau du sort sacrifi&#233; ou jusqu’&#224; ce que le tireur r&#233;utilise ce pouvoir pour assigner d’autres bonus au canon. Ce pouvoir remplace les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#TOURSDEMAGIE&quot; title=&quot;Le magicien&quot;&gt;tours de magie&lt;/a&gt; mais le tireur conna&#238;t tout de m&#234;me &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;tection-De-La-Magie.html&quot; title=&quot;D&#233;tection de la magie&quot;&gt;d&#233;tection de la magie&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lecture-De-La-Magie.html&quot; title=&quot;Lecture de la magie&quot;&gt;lecture de la magie&lt;/a&gt;&lt;/i&gt; et les ajoute &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt;. Il peut les lancer comme des sorts de niveau 1.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&#201;cole du pistolet&lt;a class=&quot;headeranchor&quot; id=&quot;&#201;cole_du_pistolet_3&quot; href=&quot;#&#201;cole_du_pistolet_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;L’entretien d’un pistolet arcanique demande tant de rigueur et d’attention que le tireur de sorts doit renoncer &#224; quatre &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#ECOLESDEMAGIE&quot; title=&quot;Le magicien&quot;&gt;&#233;coles&lt;/a&gt; de magie d&#232;s le niveau 1. Il ne peut plus en changer par la suite. S’il pr&#233;pare un sort issu de l’une de ces &#233;coles, il doit d&#233;penser deux emplacements de sort de son niveau. De plus, il subit un malus de -4 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt; quand il fabrique un objet magique &#224; l’aide d’un sort de l’une de ces &#233;coles. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#ECOLESDEMAGIE&quot; title=&quot;Le magicien&quot;&gt;&#233;cole de magie&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypemagicien}{s:UC}''Peu de gens contestent l’attrait qu’exerce la maîtrise des arcanes et des pouvoirs occultes, mais certains magiciens sont obsédés par les mystères naturels de la poudre noire. Ils combinent cette technologie émergeante à leurs pouvoirs profanes considérables et transforment les armes à feu en puissants focalisateurs.''

====Pistolet arcanique (Sur)====
Le sortiléro gagne [[Maniement dune arme exotique|Maniement des armes exotiques]] ([[armes à feu]]) et une ou deux de ses armes à feu sont des pistolets arcaniques. Ce sont des armes à feu, à une ou deux mains, qui fonctionnent normalement entre les mains d’autrui car c’étaient des armes ordinaires avant que le tireur ne les imprègne de magie. Entre ses mains, elles tirent des munitions (des balles ou des plombs) et envoient de la magie. Au [[niveau]] 1, le tireur de sorts doit décider s’il veut avoir un ou deux pistolets arcaniques à la fois. S’il n’en a qu’un, les sorts qu’il tire et qui nécessitent un [[jet dattaque|jet d’attaque]] ont un multiplicateur de ×3. Le tireur de sorts peut utiliser son pistolet pour lancer n’importe quel [[attaque de contact à distance|sort de contact à distance]], de [[rayon]] ou qui affecte une [[ligne]] ou un [[cône]]. Quand il utilise le pistolet pour lancer un sort, l’éventuel bonus d’altération du pistolet arcanique devient un bonus au jet d’attaque du sort ou au [[DD]] du [[jet de sauvegarde]]. Mais cette méthode comporte certains dangers. Si un jet d’attaque donne un 1 naturel ([[long feu]]), ou que quelqu’un fait un 20 naturel au jet de sauvegarde contre le sort (surcharge), le pistolet arcanique se [[brisé|brise]]. S’il était déjà brisé, il explose. Dans ce cas, il libère une décharge de force (ou d’[[registre|acide]], de [[froid]], d’[[registre|électricité]] ou de [[registre|son]], si le sort appartient à ce type d’énergie). S’il appartient à plusieurs registres, déterminez aléatoirement le type de dégâts de l’explosion. Cette dernière est centrée sur une intersection de la case du tireur (de son choix) et inflige 1d6 points de dégâts d’énergie ou de force par niveau du sort lancé. En dehors du tireur, tous ceux qui se trouvent dans la zone d’effet doivent faire un jet de [[Réflexes]] 1/2 dégâts. Le [[DD]] se calcule en utilisant le niveau du sort sacrifié. Le tireur de sorts peut harmoniser ses pistolets arcaniques chaque matin. L’harmonisation persiste jusqu’à ce que le tireur harmonise une nouvelle arme, même si l’ancienne est détruite. Ce pouvoir remplace [[magicien#PACTEMAGIQUE|pacte magique]].

====Armurier====
Le tireur de sorts obtient [[création darmes à feu|Création d'armes à feu]] et un vieux pistolet identique à celui que le pistolier obtient au [[niveau]] 1. S’il choisit de pouvoir harmoniser deux pistolets, il démarre tout de même avec un seul. Comme le pistolier, il peut utiliser [[pistolier#ARMURIER|Armurier]] pour réparer son vieux pistolet. Ce pouvoir remplace [[magicien#ECRITUREDEPARCHEMINS|écriture de parchemin]].

====Balles magiques (Sur)====
Le tireur de sorts sait habilement transférer l’énergie magique des sorts dans les attaques de son pistolet arcanique. Par une [[action rapide]], il peut sacrifier un sort et transformer cette énergie en bonus d’arme égal au niveau du sort, mais sur un seul canon. Grâce à ce bonus, il peut appliquer les propriétés suivantes à son arme : [[Armes magiques#altération|altération]] (+5 au maximum), [[Armes magiques#Dansante|dansante]], [[Armes magiques#Gardienne|de défense]], [[Armes magiques#Feu|de feu]], [[Armes magiques#Feuintense|de feu intense]], [[Armes magiques#Foudre|de foudre]], [[Armes magiques#Foudreintense|de foudre intense]], [[Armes magiques#Froid|de froid]], [[Armes magiques#Froidintense|de froid intense]], [[Armes magiques#Longueportée|longue portée]], [[Armes magiques#Miséricorde|de miséricorde]], [[Armes magiques#Sanglante|sanglante]], [[Armes magiques#Spectrale|spectrale]], [[Armes magiques#Stockagedesort|de stockage de sorts]], [[Armes magiques#Tonnerre|de tonnerre]], [[Armes magiques#Traqueuse|traqueuse]], [[Armes magiques#Vicieuse|vicieuse]]. Le pistolet ne gagne rien à avoir deux fois la même propriété sur le même canon. Les effets des balles magiques persistent un nombre de minutes égal au niveau du sort sacrifié ou jusqu’à ce que le tireur réutilise ce pouvoir pour assigner d’autres bonus au canon. Ce pouvoir remplace les [[magicien#TOURSDEMAGIE|tours de magie]] mais le tireur connaît tout de même ''[[détection de la magie]]'' et ''[[lecture de la magie]]'' et les ajoute à son [[magicien#GRIMOIRE|grimoire]]. Il peut les lancer comme des sorts de niveau 1.

====École du pistolet====
L’entretien d’un pistolet arcanique demande tant de rigueur et d’attention que le tireur de sorts doit renoncer à quatre [[magicien#ECOLESDEMAGIE|écoles]] de magie dès le niveau 1. Il ne peut plus en changer par la suite. S’il prépare un sort issu de l’une de ces écoles, il doit dépenser deux emplacements de sort de son niveau. De plus, il subit un malus de -4 aux tests de [[compétences]] quand il fabrique un objet magique à l’aide d’un sort de l’une de ces écoles. Ce pouvoir remplace [[magicien#ECOLESDEMAGIE|école de magie]].]]></raw>
  <fullName>Pathfinder-RPG.Sortiléro (magicien)</fullName>
</wikiPage>