<?xml version="1.0"?>
<wikiPage>
  <title>Sort hébétant</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Métamagie</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-16 21:00:46Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de métamagie</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Sceptre de métamagie</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Hébété</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.emplacement de sort</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les sorts du personnage peuvent h&#233;b&#233;ter leurs cibles.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#METAMAGIE&quot; title=&quot;Les dons&quot;&gt;m&#233;tamagie&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le personnage peut modifier un sort pour qu’il &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#H&#233;b&#233;t&#233;&quot; title=&quot;H&#233;b&#233;t&#233;&quot;&gt;h&#233;b&#232;te&lt;/a&gt; les cr&#233;atures bless&#233;es. Les cr&#233;atures &#224; qui le sort modifi&#233; inflige des d&#233;g&#226;ts deviennent h&#233;b&#233;t&#233;es pendant un nombre de rounds &#233;gal au niveau initial du sort. Si le sort autorise un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;, une r&#233;ussite annule l’effet d’h&#233;b&#233;tement. Si le sort n’en autorise pas, la cible peut tenter un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; pour annuler l’h&#233;b&#233;tement. Si le sort en lui-m&#234;me h&#233;b&#232;te &#233;galement la cible, la dur&#233;e de l’effet m&#233;tamagique vient s’ajouter &#224; la dur&#233;e normale du sort. Un sort h&#233;b&#233;tant utilise un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; de trois niveaux de plus que le niveau normal du sort. Les sorts qui n’infligent pas de d&#233;g&#226;ts ne peuvent pas &#234;tre modifi&#233;s par ce don.
]]></body>
  <raw><![CDATA[{s:apg}''Les sorts du personnage peuvent hébéter leurs cibles.''

'''Catégorie :''' [[Dons#METAMAGIE|métamagie]]

'''Avantage.''' Le personnage peut modifier un sort pour qu’il [[hébété|hébète]] les créatures blessées. Les créatures à qui le sort modifié inflige des dégâts deviennent hébétées pendant un nombre de rounds égal au niveau initial du sort. Si le sort autorise un [[jet de sauvegarde]], une réussite annule l’effet d’hébétement. Si le sort n’en autorise pas, la cible peut tenter un jet de [[Volonté]] pour annuler l’hébétement. Si le sort en lui-même hébète également la cible, la durée de l’effet métamagique vient s’ajouter à la durée normale du sort. Un sort hébétant utilise un [[emplacement de sort]] de trois niveaux de plus que le niveau normal du sort. Les sorts qui n’infligent pas de dégâts ne peuvent pas être modifiés par ce don.
]]></raw>
  <fullName>Pathfinder-RPG.Sort hébétant</fullName>
</wikiPage>