<?xml version="1.0"?>
<wikiPage>
  <title>Sort brûlant</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Métamagie</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-23 21:29:26Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de métamagie</link><link>Pathfinder-RPG.dons-temporaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.emplacement de sort</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage inflige des d&#233;g&#226;ts suppl&#233;mentaires quand il affecte une cr&#233;ature avec un sort du registre du feu ou de l’acide. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONMETAMAGIE&quot; title=&quot;Les dons&quot;&gt;m&#233;tamagie&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Les effets de feu ou d’acide du sort affect&#233; adh&#232;rent &#224; la cr&#233;ature et lui infligent des d&#233;g&#226;ts accrus au prochain &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;. Quand une cr&#233;ature subit des d&#233;g&#226;ts de feu ou d’acide de la part du sort affect&#233;, elle subit aussi 2 x niveau r&#233;el du sort points de d&#233;g&#226;ts au d&#233;but de son prochain tour. Ce sont des d&#233;g&#226;ts de feu ou d’acide, comme indiqu&#233; par le &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#REGISTRE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;registre&lt;/a&gt; du sort. Si un sort br&#251;lant est &#224; la fois de feu et d’acide, c’est au lanceur de sort de choisir le type de d&#233;g&#226;ts inflig&#233;s par l’effet de sort br&#251;lant. &lt;br /&gt;&lt;br /&gt;Un sort br&#251;lant utilise un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; de deux niveaux de plus que le niveau r&#233;el du sort.
]]></body>
  <raw><![CDATA[{s:um}''Le personnage inflige des dégâts supplémentaires quand il affecte une créature avec un sort du registre du feu ou de l’acide. ''

'''Catégorie.''' [[dons#DONMETAMAGIE|métamagie]]

'''Avantage.''' Les effets de feu ou d’acide du sort affecté adhèrent à la créature et lui infligent des dégâts accrus au prochain [[round]]. Quand une créature subit des dégâts de feu ou d’acide de la part du sort affecté, elle subit aussi 2 x niveau réel du sort points de dégâts au début de son prochain tour. Ce sont des dégâts de feu ou d’acide, comme indiqué par le [[Présentation des sorts#REGISTRE|registre]] du sort. Si un sort brûlant est à la fois de feu et d’acide, c’est au lanceur de sort de choisir le type de dégâts infligés par l’effet de sort brûlant. 

Un sort brûlant utilise un [[emplacement de sort]] de deux niveaux de plus que le niveau réel du sort.
]]></raw>
  <fullName>Pathfinder-RPG.Sort brûlant</fullName>
</wikiPage>