<?xml version="1.0"?>
<wikiPage>
  <title>Sort écœurant</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Métamagie</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-08-15 21:25:18Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de métamagie</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Sceptre de métamagie</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Fiévreux</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.emplacement de sort</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les sorts du personnage peuvent rendre les cibles fi&#233;vreuses.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#METAMAGIE&quot; title=&quot;Les dons&quot;&gt;m&#233;tamagie&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le personnage peut modifier un sort afin qu’il &#233;cœure et rende &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;fi&#233;vreuses&lt;/a&gt; les cr&#233;atures &#224; qui il inflige des d&#233;g&#226;ts. Lorsque le sort blesse une cr&#233;ature, celle-ci devient fi&#233;vreuse pendant un nombre de rounds &#233;gal au niveau initial du sort. Si le sort autorise un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;, l’effet d’&#233;cœurement est annul&#233; en cas de r&#233;ussite. Si le sort n’autorise normalement pas de jet de sauvegarde, la victime b&#233;n&#233;ficie d’un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; pour &#233;chapper &#224; l’&#233;cœurement. Si le sort a &#233;galement pour effet de rendre la cible fi&#233;vreuse, la dur&#233;e de l’effet m&#233;tamagique est ajout&#233;e &#224; celle du sort. Un sort &#233;cœurant occupe un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; de deux niveaux de plus que le niveau normal du sort.&lt;br /&gt;&lt;br /&gt;Les sorts qui n’infligent pas de d&#233;g&#226;ts ne peuvent pas &#234;tre alt&#233;r&#233;s par ce don.
]]></body>
  <raw><![CDATA[{s:apg}''Les sorts du personnage peuvent rendre les cibles fiévreuses.''

'''Catégorie :''' [[Dons#METAMAGIE|métamagie]]

'''Avantage.''' Le personnage peut modifier un sort afin qu’il écœure et rende [[fiévreux|fiévreuses]] les créatures à qui il inflige des dégâts. Lorsque le sort blesse une créature, celle-ci devient fiévreuse pendant un nombre de rounds égal au niveau initial du sort. Si le sort autorise un [[jet de sauvegarde]], l’effet d’écœurement est annulé en cas de réussite. Si le sort n’autorise normalement pas de jet de sauvegarde, la victime bénéficie d’un jet de [[Vigueur]] pour échapper à l’écœurement. Si le sort a également pour effet de rendre la cible fiévreuse, la durée de l’effet métamagique est ajoutée à celle du sort. Un sort écœurant occupe un [[emplacement de sort]] de deux niveaux de plus que le niveau normal du sort.

Les sorts qui n’infligent pas de dégâts ne peuvent pas être altérés par ce don.]]></raw>
  <fullName>Pathfinder-RPG.Sort écœurant</fullName>
</wikiPage>