<?xml version="1.0"?>
<wikiPage>
  <title>Souffle (Sur)</title>
  <categories></categories>
  <lastModified>2010-11-14 14:26:12Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Souffle</link><link>Pathfinder-RPG.Anatomie morte-vivante IV</link><link>Pathfinder-RPG.Charda</link><link>Pathfinder-RPG.Draconal</link><link>Pathfinder-RPG.Dragon impérial</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Physique monstrueux IV</link><link>Pathfinder-RPG.Règles de monstres universelles</link></inLinks>
  <outLinks><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.Réflexes</link></outLinks>
  <body><![CDATA[Certaines cr&#233;atures peuvent exhaler de l’&#233;nergie ou un autre effet magique sous la forme d’un c&#244;ne, d’une ligne ou d’un nuage. Le plus souvent, les attaques de souffle infligent des d&#233;g&#226;ts d’un type d’&#233;nergie sp&#233;cifique. Elles autorisent un jet de R&#233;flexes pour r&#233;duire les d&#233;g&#226;ts de moiti&#233; (le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; est &#233;gal &#224; 10 + la moiti&#233; du nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; raciaux de la cr&#233;ature qui souffle + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; ; la valeur exacte est mentionn&#233;e dans la description).&lt;br /&gt;&lt;br /&gt;Sauf mention contraire, les cr&#233;atures sont immunis&#233;es contre leurs propres souffles. Certains souffles autorisent un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; au lieu d’un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt;. Chaque souffle est accompagn&#233; d’indications pr&#233;cisant &#224; quelle fr&#233;quence il peut &#234;tre utilis&#233; et/ou du nombre maximal d’utilisations quotidiennes possibles.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; souffle (c&#244;ne de 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), 8d6 feu, R&#233;flexes DD 20 moiti&#233;, utilisable tous les 1d4 rounds). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales. Si l’effet du souffle est plus compliqu&#233; que de simples d&#233;g&#226;ts, il est d&#233;crit dans une section &#224; part plac&#233;e sous l’en-t&#234;te Capacit&#233;s sp&#233;ciales.
]]></body>
  <raw><![CDATA[Certaines créatures peuvent exhaler de l’énergie ou un autre effet magique sous la forme d’un cône, d’une ligne ou d’un nuage. Le plus souvent, les attaques de souffle infligent des dégâts d’un type d’énergie spécifique. Elles autorisent un jet de Réflexes pour réduire les dégâts de moitié (le [[DD]] est égal à 10 + la moitié du nombre de [[DV]] raciaux de la créature qui souffle + son modificateur de [[Constitution]] ; la valeur exacte est mentionnée dans la description).

Sauf mention contraire, les créatures sont immunisées contre leurs propres souffles. Certains souffles autorisent un jet de [[Vigueur]] ou de [[Volonté]] au lieu d’un jet de [[Réflexes]]. Chaque souffle est accompagné d’indications précisant à quelle fréquence il peut être utilisé et/ou du nombre maximal d’utilisations quotidiennes possibles.

''Format :'' souffle (cône de 18 m (12 {s:c}), 8d6 feu, Réflexes DD 20 moitié, utilisable tous les 1d4 rounds). ''Emplacement :'' Attaques spéciales. Si l’effet du souffle est plus compliqué que de simples dégâts, il est décrit dans une section à part placée sous l’en-tête Capacités spéciales.
]]></raw>
  <fullName>Pathfinder-RPG.Souffle (capacité)</fullName>
</wikiPage>