<?xml version="1.0"?>
<wikiPage>
  <title>Kami (sous-type)</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-01-30 08:46:50Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Jinushigami</link><link>Pathfinder-RPG.Kodama</link><link>Pathfinder-RPG.Shikigami</link><link>Pathfinder-RPG.Sous-types de créatures</link><link>Pathfinder-RPG.Toshigami</link><link>Pathfinder-RPG.Zuishin</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.sous-type natif</link><link>Pathfinder-RPG.Immunité</link><link>Pathfinder-RPG.Saignement</link><link>Pathfinder-RPG.effet mental</link><link>Pathfinder-RPG.résistance</link><link>Pathfinder-RPG.Télépathie (capacité)</link><link>Pathfinder-RPG.guérison accélérée</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.taille</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.type Animal</link><link>Pathfinder-RPG.type Vermine</link><link>Pathfinder-RPG.type Plante</link><link>Pathfinder-RPG.sous-type extraplanaire</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Fiévreux</link></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 3&lt;/i&gt; p.302&lt;br /&gt;&lt;br /&gt;Les kamis sont une race d’&lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieurs&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Natif.html&quot; title=&quot;Natif (sous-type)&quot;&gt;natifs&lt;/a&gt; qui prot&#232;gent ce qu’ils appellent leurs &#171; pupilles &#187; (des animaux, des plantes, des objets, voire m&#234;me des lieux) contre les blessures et le d&#233;shonneur. Tous les kamis sont des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieurs&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Natif.html&quot; title=&quot;Natif (sous-type)&quot;&gt;sous-type natif&lt;/a&gt;. Sauf pr&#233;cision contraire dans l’entr&#233;e de la cr&#233;ature, les kamis ont les traits suivants :
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Immunit&#233;-(Capacit&#233;).html&quot; title=&quot;Immunit&#233;&quot;&gt;Immunit&#233;&lt;/a&gt; contre le &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Saignement&quot; title=&quot;Saignement&quot;&gt;saignement&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#REGISTRE&quot; title=&quot;effet mental&quot;&gt;effets mentaux&lt;/a&gt;, la p&#233;trification et les effets de m&#233;tamorphose.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-(Capacit&#233;).html&quot; title=&quot;r&#233;sistance&quot;&gt;R&#233;sistance&lt;/a&gt; &#224; l’acide 10, &#224; l’&#233;lectricit&#233; 10, et au feu 10.&lt;/li&gt;&lt;li&gt;Bien qu’ils soient des ext&#233;rieurs natifs, les kamis ne mangent pas, ne boivent pas et ne respirent pas.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;T&#233;l&#233;pathie-(Capacit&#233;).html&quot; title=&quot;T&#233;l&#233;pathie (Sur)&quot;&gt;T&#233;l&#233;pathie&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Gu&#233;rison acc&#233;l&#233;r&#233;e (Ext).&lt;/i&gt; Tant que le kami est &#224; moins de 36 m&#232;tres de son pupille, il gagne &lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Acc&#233;l&#233;r&#233;e-(Capacit&#233;).html&quot; title=&quot;gu&#233;rison acc&#233;l&#233;r&#233;e&quot;&gt;gu&#233;rison acc&#233;l&#233;r&#233;e&lt;/a&gt;. Son niveau de gu&#233;rison acc&#233;l&#233;r&#233;e d&#233;pend de son type.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Fusion avec le pupille (Sur).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, le kami peut fusionner son corps et son esprit avec son pupille. Lorsqu’il est fusionn&#233;, le kami peut observer la r&#233;gion qui l’entoure en utilisant ses sens, comme s’il utilisait son propre corps, aussi bien qu’un utilisant ceux de son pupille. Il ne contr&#244;le pas le pupille, ne peut pas communiquer avec lui et ne peut entreprendre aucune action autre que quitter le pupille par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;. Le kami doit &#234;tre adjacent &#224; son pupille pour fusionner avec lui ou en &#233;merger. Si le pupille est une cr&#233;ature, une plante ou un objet, le kami peut &#233;merger sur lui, &#224; condition que le corps du kami fasse au moins une cat&#233;gorie de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille&lt;/a&gt; de moins que celui du pupille. Si le pupille est un lieu, le kami peut &#233;merger &#224; n’importe quel endroit au sein de ce lieu.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Pupille (Sur).&lt;/b&gt; Le kami a un pupille sp&#233;cifique : une cr&#233;ature ayant une valeur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; de 2 ou moins (g&#233;n&#233;ralement un &lt;a class=&quot;pagelink&quot; href=&quot;Type-Animal.html&quot; title=&quot;Animal&quot;&gt;animal&lt;/a&gt; ou une &lt;a class=&quot;pagelink&quot; href=&quot;Type-Vermine.html&quot; title=&quot;Vermine&quot;&gt;vermine&lt;/a&gt;), une plante inanim&#233;e (pas une cr&#233;ature de &lt;a class=&quot;pagelink&quot; href=&quot;Type-Plante.html&quot; title=&quot;Plante&quot;&gt;type plante&lt;/a&gt;), un objet ou un lieu. Le type de pupille est indiqu&#233; entre parenth&#232;ses dans le profil du kami. Plusieurs des capacit&#233;s du kami ne fonctionnent que lorsqu’il est fusionn&#233; avec son pupille ou situ&#233; &#224; moins de 36 m&#232;tres d’elle. Si le pupille du kami est transportable et voyage avec lui sur un autre plan, le kami ne gagne pas le &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Extraplanaire.html&quot; title=&quot;Extraplanaire (sous-type)&quot;&gt;sous-type extraplanaire&lt;/a&gt; sur cet autre plan tant qu’il reste dans un rayon de 36 m&#232;tres autour de son pupille. Si le pupille est d&#233;truit alors que le kami est fusionn&#233; avec, le kami meurt (sans &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;). S’il est d&#233;truit alors que le kami est &#224; l’ext&#233;rieur, le kami perd sa capacit&#233; &#224; fusionner avec son pupille et sa &lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Acc&#233;l&#233;r&#233;e-(Capacit&#233;).html&quot; title=&quot;gu&#233;rison acc&#233;l&#233;r&#233;e&quot;&gt;gu&#233;rison acc&#233;l&#233;r&#233;e&lt;/a&gt;, devenant &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;fi&#233;vreux&lt;/a&gt; de mani&#232;re permanente.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuTypes}''Source : Bestiaire 3'' p.302

Les kamis sont une race d’[[type extérieur|extérieurs]] [[sous-type natif|natifs]] qui protègent ce qu’ils appellent leurs « pupilles » (des animaux, des plantes, des objets, voire même des lieux) contre les blessures et le déshonneur. Tous les kamis sont des [[type extérieur|extérieurs]] de [[sous-type natif]]. Sauf précision contraire dans l’entrée de la créature, les kamis ont les traits suivants :
* [[Immunité]] contre le [[saignement]], les [[effet mental|effets mentaux]], la pétrification et les effets de métamorphose.
* [[Résistance]] à l’acide 10, à l’électricité 10, et au feu 10.
* Bien qu’ils soient des extérieurs natifs, les kamis ne mangent pas, ne boivent pas et ne respirent pas.
* [[télépathie (capacité)|Télépathie]].
* ''Guérison accélérée (Ext).'' Tant que le kami est à moins de 36 mètres de son pupille, il gagne [[guérison accélérée]]. Son niveau de guérison accélérée dépend de son type.
* '''Fusion avec le pupille (Sur).''' Par une [[action simple]], le kami peut fusionner son corps et son esprit avec son pupille. Lorsqu’il est fusionné, le kami peut observer la région qui l’entoure en utilisant ses sens, comme s’il utilisait son propre corps, aussi bien qu’un utilisant ceux de son pupille. Il ne contrôle pas le pupille, ne peut pas communiquer avec lui et ne peut entreprendre aucune action autre que quitter le pupille par une [[action simple]]. Le kami doit être adjacent à son pupille pour fusionner avec lui ou en émerger. Si le pupille est une créature, une plante ou un objet, le kami peut émerger sur lui, à condition que le corps du kami fasse au moins une catégorie de [[taille]] de moins que celui du pupille. Si le pupille est un lieu, le kami peut émerger à n’importe quel endroit au sein de ce lieu.
* '''Pupille (Sur).''' Le kami a un pupille spécifique : une créature ayant une valeur d’[[Intelligence]] de 2 ou moins (généralement un [[type animal|animal]] ou une [[type vermine|vermine]]), une plante inanimée (pas une créature de [[type plante]]), un objet ou un lieu. Le type de pupille est indiqué entre parenthèses dans le profil du kami. Plusieurs des capacités du kami ne fonctionnent que lorsqu’il est fusionné avec son pupille ou situé à moins de 36 mètres d’elle. Si le pupille du kami est transportable et voyage avec lui sur un autre plan, le kami ne gagne pas le [[sous-type extraplanaire]] sur cet autre plan tant qu’il reste dans un rayon de 36 mètres autour de son pupille. Si le pupille est détruit alors que le kami est fusionné avec, le kami meurt (sans [[jet de sauvegarde]]). S’il est détruit alors que le kami est à l’extérieur, le kami perd sa capacité à fusionner avec son pupille et sa [[guérison accélérée]], devenant [[fiévreux]] de manière permanente.]]></raw>
  <fullName>Pathfinder-RPG.sous-type kami</fullName>
</wikiPage>