<?xml version="1.0"?>
<wikiPage>
  <title>Diable (sous-type)</title>
  <categories></categories>
  <lastModified>2011-01-09 13:31:26Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Diable accusateur</link><link>Pathfinder-RPG.Diable barbelé</link><link>Pathfinder-RPG.Diable barbu</link><link>Pathfinder-RPG.Diable cornu</link><link>Pathfinder-RPG.Diable des contrats</link><link>Pathfinder-RPG.Diable des glaces</link><link>Pathfinder-RPG.Diable immolateur</link><link>Pathfinder-RPG.Diable osseux</link><link>Pathfinder-RPG.Diable trompeur</link><link>Pathfinder-RPG.Diable vestale</link><link>Pathfinder-RPG.Diablotin</link><link>Pathfinder-RPG.Diantrefosse</link><link>Pathfinder-RPG.Érinye</link><link>Pathfinder-RPG.Lémure</link><link>Pathfinder-RPG.Linguistique</link><link>Pathfinder-RPG.Pétitionnaire, archétype</link><link>Pathfinder-RPG.Sous-types de créatures</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire&lt;/i&gt; p.312&lt;br /&gt;&lt;br /&gt;Les diables sont des Ext&#233;rieurs d’alignement Loyal Mauvais habitant l’Enfer. Les diables poss&#232;dent les traits suivants (sauf mention contraire dans leur profil).
&lt;ul&gt;&lt;li&gt;Immunit&#233; contre le feu et le poison.&lt;/li&gt;&lt;li&gt;R&#233;sistance &#224; l’acide et au froid de 10 points chacune.&lt;br /&gt;&lt;a name=&quot;VISIONTENEBRES&quot;&gt;&lt;/a&gt;* &lt;b&gt;Vision dans les t&#233;n&#232;bres (Sur).&lt;/b&gt; Certains diables peuvent voir parfaitement bien dans les t&#233;n&#232;bres de tout type, m&#234;me celles cr&#233;&#233;es par un sort de t&#233;n&#232;bres profondes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Convocation (Mag).&lt;/b&gt; Les diables poss&#232;dent la capacit&#233; d’invoquer d’autres membres de leur esp&#232;ce (g&#233;n&#233;ralement une autre cr&#233;ature du m&#234;me type qu’eux ou un petit groupe de diables de moindre puissance).&lt;/li&gt;&lt;li&gt;T&#233;l&#233;pathie.&lt;/li&gt;&lt;li&gt;Sauf mention contraire, les diables parlent le c&#233;leste, le draconien et l’infernal.&lt;/li&gt;&lt;li&gt;Les armes naturelles des diables et les armes manufactur&#233;es qu’ils utilisent ignorent les r&#233;ductions de d&#233;g&#226;ts comme s’il s’agissait d’armes d’alignement Loyal et Mauvais.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuTypes}''Source : Bestiaire'' p.312

Les diables sont des Extérieurs d’alignement Loyal Mauvais habitant l’Enfer. Les diables possèdent les traits suivants (sauf mention contraire dans leur profil).
* Immunité contre le feu et le poison.
* Résistance à l’acide et au froid de 10 points chacune.
{s:Reference|VISIONTENEBRES}* '''Vision dans les ténèbres (Sur).''' Certains diables peuvent voir parfaitement bien dans les ténèbres de tout type, même celles créées par un sort de ténèbres profondes.
* '''Convocation (Mag).''' Les diables possèdent la capacité d’invoquer d’autres membres de leur espèce (généralement une autre créature du même type qu’eux ou un petit groupe de diables de moindre puissance).
* Télépathie.
* Sauf mention contraire, les diables parlent le céleste, le draconien et l’infernal.
* Les armes naturelles des diables et les armes manufacturées qu’ils utilisent ignorent les réductions de dégâts comme s’il s’agissait d’armes d’alignement Loyal et Mauvais.]]></raw>
  <fullName>Pathfinder-RPG.sous-type diable</fullName>
</wikiPage>