<?xml version="1.0"?>
<wikiPage>
  <title>Créature mécanique (sous-type)</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-01-30 08:43:46Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Sous-types de créatures</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Créature artificielle</link><link>Pathfinder-RPG.Science de linitiative</link><link>Pathfinder-RPG.Réflexes surhumains</link><link>Pathfinder-RPG.CA</link></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 3&lt;/i&gt; p.301&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures m&#233;caniques sont des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;cr&#233;atures artificielles&lt;/a&gt; cr&#233;&#233;es par une fusion entre la magie et la technologie. Sauf pr&#233;cision contraire, elles ont les traits suivants :
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Remontage (Ext).&lt;/b&gt; Pour fonctionner, il faut remonter les cr&#233;atures m&#233;caniques avec une clef sp&#233;ciale. En r&#232;gle g&#233;n&#233;rale, une cr&#233;ature m&#233;canique compl&#232;tement remont&#233;e peut rester active pendant 1 journ&#233;e par d&#233; de vie mais il existe des dur&#233;es plus longues ou plus courtes.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vuln&#233;rable &#224; l’&#233;lectricit&#233;.&lt;/b&gt; Les cr&#233;atures m&#233;caniques re&#231;oivent 150% des d&#233;g&#226;ts normaux des attaques d’&#233;lectricit&#233;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;activit&#233; (Ext).&lt;/b&gt; Les cr&#233;atures m&#233;caniques ont souvent des r&#233;actions bien plus rapides que les autres &lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;cr&#233;atures artificielles&lt;/a&gt;. Ils gagnent les dons suppl&#233;mentaires &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-Linitiative.html&quot; title=&quot;Science de l&amp;#39;initiative&quot;&gt;Science de l’initiative&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;flexes-Surhumains.html&quot; title=&quot;R&#233;flexes surhumains&quot;&gt;R&#233;flexes surhumains&lt;/a&gt;, ainsi qu’un bonus d’esquive de +2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Cr&#233;ation difficile (Ext).&lt;/b&gt; Le temps et le co&#251;t en po n&#233;cessaires &#224; la cr&#233;ation d’un cr&#233;ature m&#233;canique correspondent &#224; 150% des besoins normaux. Les Conditions requises de l’entr&#233;e Construction de cr&#233;ature m&#233;canique tiennent d&#233;j&#224; compte de cette augmentation.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuTypes}''Source : Bestiaire 3'' p.301

Les créatures mécaniques sont des [[type créature artificielle|créatures artificielles]] créées par une fusion entre la magie et la technologie. Sauf précision contraire, elles ont les traits suivants :
* '''Remontage (Ext).''' Pour fonctionner, il faut remonter les créatures mécaniques avec une clef spéciale. En règle générale, une créature mécanique complètement remontée peut rester active pendant 1 journée par dé de vie mais il existe des durées plus longues ou plus courtes.
* '''Vulnérable à l’électricité.''' Les créatures mécaniques reçoivent 150% des dégâts normaux des attaques d’électricité.
* '''Réactivité (Ext).''' Les créatures mécaniques ont souvent des réactions bien plus rapides que les autres [[type créature artificielle|créatures artificielles]]. Ils gagnent les dons supplémentaires [[science de linitiative|Science de l’initiative]] et [[Réflexes surhumains]], ainsi qu’un bonus d’esquive de +2 à la [[CA]].
* '''Création difficile (Ext).''' Le temps et le coût en po nécessaires à la création d’un créature mécanique correspondent à 150% des besoins normaux. Les Conditions requises de l’entrée Construction de créature mécanique tiennent déjà compte de cette augmentation.]]></raw>
  <fullName>Pathfinder-RPG.sous-type créature mécanique</fullName>
</wikiPage>