<?xml version="1.0"?>
<wikiPage>
  <title>Ténébreux (sous-type)</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Type de créature</category></categories>
  <lastModified>2011-12-30 17:29:55Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Ailé ténébreux</link><link>Pathfinder-RPG.Marcheur ténébreux</link><link>Pathfinder-RPG.Rampant ténébreux</link><link>Pathfinder-RPG.Sous-types de créatures</link><link>Pathfinder-RPG.Vague ténébreuse</link></inLinks>
  <outLinks><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Profanation</link><link>Pathfinder-RPG.Consécration</link><link>Pathfinder-RPG.Sanctification</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Vision lucide</link><link>Pathfinder-RPG.Perception aveugle (capacité)</link><link>Pathfinder-RPG.Perception de la mort</link><link>Pathfinder-RPG.Esprit impénétrable</link><link>Pathfinder-RPG.Antidétection</link><link>Pathfinder-RPG.Fiévreux</link></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 2, p.313&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les t&#233;n&#233;breux sont des morts-vivants monstrueux constitu&#233;s d’ombre et d’essence du Mal. Ils poss&#232;dent les traits suivants :
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;Vision nocturne&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;a name=&quot;AURADEPROFANATION&quot;&gt;&lt;/a&gt;&lt;b&gt;Aura de profanation (Sur).&lt;/b&gt; Tous les t&#233;n&#233;breux poss&#232;dent une aura d’un rayon de 9 m&#232;tres fonctionnant comme un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Profanation.html&quot; title=&quot;Profanation&quot;&gt;profanation&lt;/a&gt;&lt;/i&gt; centr&#233; sur un autel d&#233;di&#233; &#224; une puissance mal&#233;fique. Les morts-vivants situ&#233;s dans cette &#233;tendue (y compris le t&#233;n&#233;breux lui-m&#234;me) gagnent un bonus malfaisance de +2 aux jets d’attaque, jets de d&#233;g&#226;ts et jets de sauvegarde ainsi que 2 points de vie suppl&#233;mentaires par DV. De plus, le DD du jet de sauvegarde contre leurs canalisations d’&#233;nergie n&#233;gative est accru de +6 (tous ces ajustements sont d&#233;j&#224; comptabilis&#233;s dans les profils des t&#233;n&#233;breux). Cette aura peut &#234;tre annul&#233;e par une dissipation du Mal mais le t&#233;n&#233;breux peut la r&#233;activer &#224; son tour par une action libre. Une aura de profanation supprime et peut &#234;tre supprim&#233;e par un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Cons&#233;cration.html&quot; title=&quot;Cons&#233;cration&quot;&gt;cons&#233;cration&lt;/a&gt;&lt;/i&gt; ou de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sanctification.html&quot; title=&quot;Sanctification&quot;&gt;sanctification&lt;/a&gt;&lt;/i&gt; : les deux effets sont annul&#233;s l&#224; o&#249; leurs zones se superposent.&lt;/li&gt;&lt;li&gt;&lt;a name=&quot;CANALISATIONDENERGIE&quot;&gt;&lt;/a&gt;&lt;b&gt;Canalisation d’&#233;nergie (Sur).&lt;/b&gt; Un t&#233;n&#233;breux peut &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html#CANALISATIONDENERGIE&quot; title=&quot;Le pr&#234;tre&quot;&gt;canaliser de l’&#233;nergie&lt;/a&gt; n&#233;gative comme un pr&#234;tre de niveau &#233;gal au FP de base de le t&#233;n&#233;breux. Il peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; 3 + son modificateur de Charisme.&lt;/li&gt;&lt;li&gt;&lt;a name=&quot;PERCEPTIONATRAVERSLESTENEBRES&quot;&gt;&lt;/a&gt;&lt;b&gt;Perception &#224; travers les t&#233;n&#232;bres (Ext).&lt;/b&gt; Les t&#233;n&#233;breux b&#233;n&#233;ficient d’un effet de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vision-Lucide.html&quot; title=&quot;Vision lucide&quot;&gt;vision lucide&lt;/a&gt;&lt;/i&gt; dans zones de t&#233;n&#232;bres ou de lumi&#232;re faible. Ils peuvent toujours rep&#233;rer les cr&#233;atures vivantes et jauger leur sant&#233; actuelle dans un rayon de 9 m&#232;tres, quelles que soient les conditions d’illumination ; cela fonctionne comme la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Perception-Aveugle-(Capacit&#233;).html&quot; title=&quot;Perception aveugle (Ext)&quot;&gt;perception aveugle&lt;/a&gt; avec un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Perception-De-La-Mort.html&quot; title=&quot;Perception de la mort&quot;&gt;perception de la mort&lt;/a&gt;&lt;/i&gt; constamment actif. Les sorts d’&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Esprit-Imp&#233;n&#233;trable.html&quot; title=&quot;Esprit imp&#233;n&#233;trable&quot;&gt;esprit imp&#233;n&#233;trable&lt;/a&gt;&lt;/i&gt; et d’&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Antid&#233;tection.html&quot; title=&quot;Antid&#233;tection&quot;&gt;antid&#233;tection&lt;/a&gt;&lt;/i&gt; contrent cette capacit&#233; (mais pas la &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vision-Lucide.html&quot; title=&quot;Vision lucide&quot;&gt;vision lucide&lt;/a&gt;&lt;/i&gt;).&lt;/li&gt;&lt;li&gt;&lt;a name=&quot;AVERSIONPOURLALUMIERE&quot;&gt;&lt;/a&gt;&lt;b&gt;Aversion pour la lumi&#232;re (Ext).&lt;/b&gt; Les t&#233;n&#233;breux deviennent &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fi&#233;vreux&quot; title=&quot;Fi&#233;vreux&quot;&gt;fi&#233;vreux&lt;/a&gt; sous une lumi&#232;re vive. Les malus d&#233;coulant de cet &#233;tat pr&#233;judiciable sont doubl&#233;s lorsque le t&#233;n&#233;breux se trouve &#224; la lumi&#232;re du soleil.&lt;/li&gt;&lt;li&gt;&lt;a name=&quot;CONVOCATION&quot;&gt;&lt;/a&gt;&lt;b&gt;Convocation (Mag).&lt;/b&gt; Les t&#233;n&#233;breux peuvent convoquer des cr&#233;atures mortes-vivantes. Cela n’est possible que dans les zones de t&#233;n&#232;bres et les morts-vivants invoqu&#233;s ne peuvent pas cr&#233;er de rejetons. Le type et le nombre exact des morts-vivants convoqu&#233;s d&#233;pendent d’un individu &#224; l’autre (voir les profils sp&#233;cifiques).&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuTypes}''Source : Bestiaire 2, p.313''

Les ténébreux sont des morts-vivants monstrueux constitués d’ombre et d’essence du Mal. Ils possèdent les traits suivants :
* [[Vision nocturne]].
* {s:Reference|AURADEPROFANATION}'''Aura de profanation (Sur).''' Tous les ténébreux possèdent une aura d’un rayon de 9 mètres fonctionnant comme un sort de ''[[profanation]]'' centré sur un autel dédié à une puissance maléfique. Les morts-vivants situés dans cette étendue (y compris le ténébreux lui-même) gagnent un bonus malfaisance de +2 aux jets d’attaque, jets de dégâts et jets de sauvegarde ainsi que 2 points de vie supplémentaires par DV. De plus, le DD du jet de sauvegarde contre leurs canalisations d’énergie négative est accru de +6 (tous ces ajustements sont déjà comptabilisés dans les profils des ténébreux). Cette aura peut être annulée par une dissipation du Mal mais le ténébreux peut la réactiver à son tour par une action libre. Une aura de profanation supprime et peut être supprimée par un sort de ''[[consécration]]'' ou de ''[[sanctification]]'' : les deux effets sont annulés là où leurs zones se superposent.
* {s:Reference|CANALISATIONDENERGIE}'''Canalisation d’énergie (Sur).''' Un ténébreux peut [[prêtre#CANALISATIONDENERGIE|canaliser de l’énergie]] négative comme un prêtre de niveau égal au FP de base de le ténébreux. Il peut utiliser cette capacité un nombre de fois par jour égal à 3 + son modificateur de Charisme.
* {s:Reference|PERCEPTIONATRAVERSLESTENEBRES}'''Perception à travers les ténèbres (Ext).''' Les ténébreux bénéficient d’un effet de ''[[vision lucide]]'' dans zones de ténèbres ou de lumière faible. Ils peuvent toujours repérer les créatures vivantes et jauger leur santé actuelle dans un rayon de 9 mètres, quelles que soient les conditions d’illumination ; cela fonctionne comme la capacité de [[perception aveugle (capacité)|perception aveugle]] avec un sort de ''[[perception de la mort]]'' constamment actif. Les sorts d’''[[esprit impénétrable]]'' et d’''[[antidétection]]'' contrent cette capacité (mais pas la ''[[vision lucide]]'').
* {s:Reference|AVERSIONPOURLALUMIERE}'''Aversion pour la lumière (Ext).''' Les ténébreux deviennent [[fiévreux]] sous une lumière vive. Les malus découlant de cet état préjudiciable sont doublés lorsque le ténébreux se trouve à la lumière du soleil.
* {s:Reference|CONVOCATION}'''Convocation (Mag).''' Les ténébreux peuvent convoquer des créatures mortes-vivantes. Cela n’est possible que dans les zones de ténèbres et les morts-vivants invoqués ne peuvent pas créer de rejetons. Le type et le nombre exact des morts-vivants convoqués dépendent d’un individu à l’autre (voir les profils spécifiques).]]></raw>
  <fullName>Pathfinder-RPG.sous-type Ténébreux</fullName>
</wikiPage>