<?xml version="1.0"?>
<wikiPage>
  <title>Nuée (sous-type)</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-05-01 09:55:47Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Bouclier forteresse</link><link>Pathfinder-RPG.Derghodaémon</link><link>Pathfinder-RPG.Essaim de guêpes de lEnfer</link><link>Pathfinder-RPG.Humain</link><link>Pathfinder-RPG.Mite</link><link>Pathfinder-RPG.Nuée damibes</link><link>Pathfinder-RPG.Nuée daraignées</link><link>Pathfinder-RPG.nuée dasticots</link><link>Pathfinder-RPG.Nuée de cafards</link><link>Pathfinder-RPG.Nuée de chauves-souris</link><link>Pathfinder-RPG.Nuée de crabes</link><link>Pathfinder-RPG.Nuée de fourmis soldats</link><link>Pathfinder-RPG.Nuée de guêpes</link><link>Pathfinder-RPG.Nuée de méduses</link><link>Pathfinder-RPG.Nuée de mille-pattes</link><link>Pathfinder-RPG.Nuée de moustiques</link><link>Pathfinder-RPG.Nuée de rats</link><link>Pathfinder-RPG.Nuée de sangsue</link><link>Pathfinder-RPG.Nuée de serpents</link><link>Pathfinder-RPG.Nuée de serpents venimeux</link><link>Pathfinder-RPG.Nuée de singes</link><link>Pathfinder-RPG.Nuée de tiques</link><link>Pathfinder-RPG.Pouvoirs de rage</link><link>Pathfinder-RPG.Sous-types de créatures</link><link>Pathfinder-RPG.Ver-qui-marche, archétype</link></inLinks>
  <outLinks><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.Agrippé</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Bourrasque</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.RD</link><link>Pathfinder-RPG.Distraction</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.niveau du sort</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.DD</link></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire&lt;/i&gt; p.314&lt;br /&gt;&lt;br /&gt;Les nu&#233;es sont des collections de cr&#233;atures de taille Infime, Minuscule ou Tr&#232;s Petit qui agissent comme une seule entit&#233;. Outre les exceptions pr&#233;sent&#233;es ci-dessous, les nu&#233;es partagent les attributs de leur type. On associe &#224; chaque nu&#233;e un seul total de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; et de points de vie, un seul modificateur d’initiative, une seule vitesse de d&#233;placement et une seule valeur de CA. De m&#234;me, une nu&#233;e r&#233;alise ses jets de sauvegarde comme s’il s’agissait d’une cr&#233;ature unique. Une nu&#233;e occupe une surface carr&#233;e (si elle est constitu&#233;e de cr&#233;atures qui ne volent pas) ou un volume cubique (si elle se compose de cr&#233;atures volantes) de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de c&#244;t&#233;, mais son allonge est de 0 m (comme celle des cr&#233;atures qui la composent). Pour attaquer, la nu&#233;e doit p&#233;n&#233;trer dans l’espace de son adversaire, ce qui provoque une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;. Elle peut occuper le m&#234;me espace qu’un adversaire (quelle que soit la taille de celui-ci) car les cr&#233;atures qui la composent grimpent partout sur leur proie. Une nu&#233;e peut traverser sans probl&#232;me un espace occup&#233; par un ennemi (et vice versa) mais la nu&#233;e provoque alors une attaque d’opportunit&#233;. Elle peut &#233;galement se faufiler &#224; travers des fissures ou des trous suffisamment grands pour laisser passer les cr&#233;atures qui la composent.&lt;br /&gt;&lt;br /&gt;Une nu&#233;e de cr&#233;atures de taille TP se compose de 300 cr&#233;atures non volantes ou de 1 000 cr&#233;atures volantes. Une nu&#233;e de cr&#233;atures de taille Minuscule se compose de 1 500 cr&#233;atures non volantes ou de 5 000 cr&#233;atures volantes. Une nu&#233;e de cr&#233;atures de taille Infime se compose de 10 000 cr&#233;atures (volantes ou non). Les nu&#233;es de cr&#233;atures non volantes contiennent un nombre de cr&#233;atures bien plus grand que celui qu’on obtiendrait en tentant de les caser dans un carr&#233; de 3 m&#232;tres de c&#244;t&#233; en utilisant les r&#232;gles normales ; c’est parce que les cr&#233;atures qui forment une nu&#233;e sont tr&#232;s serr&#233;es et grimpent les unes sur les autres (ainsi que sur leurs proies) lorsqu’elles se d&#233;placent ou attaquent. On peut repr&#233;senter des nu&#233;es plus vastes en combinant plusieurs nu&#233;es de m&#234;me type. L’espace occup&#233; par une grande nu&#233;e peut prendre n’importe quelle forme, mais il s’agit g&#233;n&#233;ralement d’une forme d’un seul tenant. &lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;TRAITSNUEES&quot;&gt;&lt;/a&gt;
&lt;b&gt;Traits des nu&#233;es.&lt;/b&gt; Les nu&#233;es ne poss&#232;dent ni devant ni derri&#232;re et aucune anatomie sp&#233;cifique. Elles ne sont donc pas sujettes aux coups critiques et ne peuvent pas &#234;tre prises en tenaille. Les nu&#233;es compos&#233;es de cr&#233;atures de taille TP ne subissent que la moiti&#233; des d&#233;g&#226;ts inflig&#233;s par des armes tranchantes ou perforantes. Celles form&#233;es par des cr&#233;atures de taille Minuscule ou Infime sont immunis&#233;es contre les d&#233;g&#226;ts des armes. Lorsque le nombre de points de vie d’une nu&#233;e atteint ou passe sous 0, les cr&#233;atures qui la composent se dispersent mais les d&#233;g&#226;ts inflig&#233;s avant cela ne r&#233;duisent en rien ses capacit&#233;s d’attaque ou de d&#233;fense. Il est impossible de rendre une nu&#233;e chancelante ou mourante en lui infligeant des d&#233;g&#226;ts. Les nu&#233;es ne peuvent pas non plus &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Agripp&#233;&quot; title=&quot;Agripp&#233;&quot;&gt;agripp&#233;es&lt;/a&gt; (lutte), bouscul&#233;es (charge &#224; mains nues) ou victimes d’un croc-en-jambe. Une nu&#233;e ne peut pas non plus agripper un adversaire. Les nu&#233;es sont immunis&#233;es contre les sorts et les effets qui prennent pour cibles un nombre pr&#233;cis de cr&#233;atures (y compris les sorts &#224; cible unique tels que d&#233;sint&#233;gration). Les effets mentaux (charmes, coercitions,
effets de moral, mirages et phantasmes) font exception &#224; cette r&#232;gle si la nu&#233;e poss&#232;de une valeur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; et est dot&#233;e d’une intelligence (ou conscience) collective. Lorsqu’un sort ou un effet de zone (comme les armes &#224; aspersion et de nombreux sorts d’&#201;vocation) inflige des d&#233;g&#226;ts &#224; une nu&#233;e, ceux-ci sont augment&#233;s de 50%.&lt;br /&gt;&lt;br /&gt;Les nu&#233;es compos&#233;es de cr&#233;atures de taille Minuscule ou Infime sont affect&#233;s par les vents forts tels que ceux cr&#233;&#233;s par un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Bourrasque.html&quot; title=&quot;Bourrasque&quot;&gt;bourrasque&lt;/a&gt;&lt;/i&gt;. Lorsqu’il s’agit de d&#233;terminer les effets du vent sur une nu&#233;e, consid&#233;rez-la comme une cr&#233;ature appartenant &#224; la cat&#233;gorie de taille des cr&#233;atures dont elle est constitu&#233;e. Lorsqu’une nu&#233;e devient inconsciente suite &#224; des d&#233;g&#226;ts non-l&#233;taux, elle se disperse et se d&#233;sorganise. Dans ce cas, elle ne se reforme qu’au moment o&#249; son total de points de vie redevient sup&#233;rieur aux d&#233;g&#226;ts non-l&#233;taux subis.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Attaque de nu&#233;e.&lt;/b&gt; Les cr&#233;atures appartenant au sous-type &#171; nu&#233;e &#187; ne portent pas d’attaques au corps &#224; corps standard. Au lieu de cela, elles infligent automatiquement des d&#233;g&#226;ts &#224; toutes les cr&#233;atures dont elles occupent l’espace au terme de leur d&#233;placement (sans m&#234;me avoir &#224; r&#233;aliser de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt;). Les chances d’&#233;chec d&#233;coulant d’un camouflage ou d’un abri ne s’appliquent pas aux attaques de nu&#233;es. Les profils des nu&#233;es contiennent la mention &#171; nu&#233;e &#187; apr&#232;s l’en-t&#234;te correspondant aux attaques et n’indiquent pas de bonus d’attaque. La quantit&#233; de d&#233;g&#226;ts inflig&#233;s par une nu&#233;e d&#233;pend de son nombre de DV (voir le tableau ci-dessous).&lt;br /&gt;&lt;br /&gt;&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot; WIDTH=&quot;50%&quot;&gt;&lt;caption&gt;Nu&#233;e&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td class=&quot;gauche&quot;&gt;Nombre de DV de la nu&#233;e &lt;/td&gt;&lt;td&gt;D&#233;g&#226;ts de base de la nu&#233;e&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td class=&quot;gauche&quot;&gt;1-5 &lt;/td&gt;&lt;td&gt;1d6&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td class=&quot;gauche&quot;&gt;6-10&lt;/td&gt;&lt;td&gt;2d6&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td class=&quot;gauche&quot;&gt;11-15&lt;/td&gt;&lt;td&gt;3d6&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td class=&quot;gauche&quot;&gt;16-20&lt;/td&gt;&lt;td&gt;4d6&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td class=&quot;gauche&quot;&gt;21 ou plus&lt;/td&gt;&lt;td&gt;5d6&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;Les attaques de nu&#233;es ne sont pas magiques, &#224; moins que le profil n’indique le contraire. Une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;r&#233;duction de d&#233;g&#226;ts&lt;/a&gt; suffisante pour diminuer les d&#233;g&#226;ts jusqu’&#224; 0, l’intangibilit&#233; ou d’autres capacit&#233;s sp&#233;ciales peuvent immuniser une cr&#233;ature aux attaques d’une nu&#233;e ou, au moins, l’aider &#224; y r&#233;sister. Certaines nu&#233;es poss&#232;dent
&#233;galement des attaques sp&#233;ciales (acide, absorption de sang ou poison par exemple) en plus des d&#233;g&#226;ts normaux.
Les nu&#233;es ne contr&#244;lent pas l’espace qu’elles occupent (ni aucun autre) et n’effectuent pas d’attaque d’opportunit&#233;. Par contre, elles distraient les ennemis dont elles occupent l’espace, comme indiqu&#233; ci-dessous.
Les nu&#233;es poss&#232;dent la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Distraction-(Capacit&#233;).html&quot; title=&quot;Distraction&quot;&gt;distraction&lt;/a&gt; (qui fait partie des r&#232;gles universelles pour les monstres). Lorsqu’un individu situ&#233; dans l’espace occup&#233; par une nu&#233;e d&#233;sire lancer un sort ou maintenir sa concentration, il doit r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; (le DD est &#233;gal &#224; 20 + le &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NIVEAU&quot; title=&quot;niveau du sort&quot;&gt;niveau du sort&lt;/a&gt;). Il est &#233;galement n&#233;cessaire de r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 pour utiliser des comp&#233;tences qui requi&#232;rent de la patience et de la concentration.
]]></body>
  <raw><![CDATA[{s:MenuTypes}''Source : Bestiaire'' p.314

Les nuées sont des collections de créatures de taille Infime, Minuscule ou Très Petit qui agissent comme une seule entité. Outre les exceptions présentées ci-dessous, les nuées partagent les attributs de leur type. On associe à chaque nuée un seul total de [[DV]] et de points de vie, un seul modificateur d’initiative, une seule vitesse de déplacement et une seule valeur de CA. De même, une nuée réalise ses jets de sauvegarde comme s’il s’agissait d’une créature unique. Une nuée occupe une surface carrée (si elle est constituée de créatures qui ne volent pas) ou un volume cubique (si elle se compose de créatures volantes) de 3 m (2 {s:c}) de côté, mais son allonge est de 0 m (comme celle des créatures qui la composent). Pour attaquer, la nuée doit pénétrer dans l’espace de son adversaire, ce qui provoque une [[attaque dopportunité|attaque d’opportunité]]. Elle peut occuper le même espace qu’un adversaire (quelle que soit la taille de celui-ci) car les créatures qui la composent grimpent partout sur leur proie. Une nuée peut traverser sans problème un espace occupé par un ennemi (et vice versa) mais la nuée provoque alors une attaque d’opportunité. Elle peut également se faufiler à travers des fissures ou des trous suffisamment grands pour laisser passer les créatures qui la composent.

Une nuée de créatures de taille TP se compose de 300 créatures non volantes ou de 1 000 créatures volantes. Une nuée de créatures de taille Minuscule se compose de 1 500 créatures non volantes ou de 5 000 créatures volantes. Une nuée de créatures de taille Infime se compose de 10 000 créatures (volantes ou non). Les nuées de créatures non volantes contiennent un nombre de créatures bien plus grand que celui qu’on obtiendrait en tentant de les caser dans un carré de 3 mètres de côté en utilisant les règles normales ; c’est parce que les créatures qui forment une nuée sont très serrées et grimpent les unes sur les autres (ainsi que sur leurs proies) lorsqu’elles se déplacent ou attaquent. On peut représenter des nuées plus vastes en combinant plusieurs nuées de même type. L’espace occupé par une grande nuée peut prendre n’importe quelle forme, mais il s’agit généralement d’une forme d’un seul tenant. 

{s:Reference|TRAITSNUEES}
'''Traits des nuées.''' Les nuées ne possèdent ni devant ni derrière et aucune anatomie spécifique. Elles ne sont donc pas sujettes aux coups critiques et ne peuvent pas être prises en tenaille. Les nuées composées de créatures de taille TP ne subissent que la moitié des dégâts infligés par des armes tranchantes ou perforantes. Celles formées par des créatures de taille Minuscule ou Infime sont immunisées contre les dégâts des armes. Lorsque le nombre de points de vie d’une nuée atteint ou passe sous 0, les créatures qui la composent se dispersent mais les dégâts infligés avant cela ne réduisent en rien ses capacités d’attaque ou de défense. Il est impossible de rendre une nuée chancelante ou mourante en lui infligeant des dégâts. Les nuées ne peuvent pas non plus être [[agrippé|agrippées]] (lutte), bousculées (charge à mains nues) ou victimes d’un croc-en-jambe. Une nuée ne peut pas non plus agripper un adversaire. Les nuées sont immunisées contre les sorts et les effets qui prennent pour cibles un nombre précis de créatures (y compris les sorts à cible unique tels que désintégration). Les effets mentaux (charmes, coercitions,
effets de moral, mirages et phantasmes) font exception à cette règle si la nuée possède une valeur d’[[Intelligence]] et est dotée d’une intelligence (ou conscience) collective. Lorsqu’un sort ou un effet de zone (comme les armes à aspersion et de nombreux sorts d’Évocation) inflige des dégâts à une nuée, ceux-ci sont augmentés de 50%.

Les nuées composées de créatures de taille Minuscule ou Infime sont affectés par les vents forts tels que ceux créés par un sort de ''[[bourrasque]]''. Lorsqu’il s’agit de déterminer les effets du vent sur une nuée, considérez-la comme une créature appartenant à la catégorie de taille des créatures dont elle est constituée. Lorsqu’une nuée devient inconsciente suite à des dégâts non-létaux, elle se disperse et se désorganise. Dans ce cas, elle ne se reforme qu’au moment où son total de points de vie redevient supérieur aux dégâts non-létaux subis.

'''Attaque de nuée.''' Les créatures appartenant au sous-type « nuée » ne portent pas d’attaques au corps à corps standard. Au lieu de cela, elles infligent automatiquement des dégâts à toutes les créatures dont elles occupent l’espace au terme de leur déplacement (sans même avoir à réaliser de [[jet dattaque|jet d’attaque]]). Les chances d’échec découlant d’un camouflage ou d’un abri ne s’appliquent pas aux attaques de nuées. Les profils des nuées contiennent la mention « nuée » après l’en-tête correspondant aux attaques et n’indiquent pas de bonus d’attaque. La quantité de dégâts infligés par une nuée dépend de son nombre de DV (voir le tableau ci-dessous).

<center>
{| CLASS="tablo" WIDTH="50%"
|+ Nuée
|- CLASS="titre"
| class="gauche" | Nombre de DV de la nuée 
| Dégâts de base de la nuée
|- CLASS="premier"
| class="gauche" | 1-5 
| 1d6
|- CLASS="alt"
| class="gauche" | 6-10
| 2d6
|-
| class="gauche" | 11-15
| 3d6
|- CLASS="alt"
| class="gauche" | 16-20
| 4d6
|-
| class="gauche" | 21 ou plus
| 5d6
|}
</center>

Les attaques de nuées ne sont pas magiques, à moins que le profil n’indique le contraire. Une [[RD|réduction de dégâts]] suffisante pour diminuer les dégâts jusqu’à 0, l’intangibilité ou d’autres capacités spéciales peuvent immuniser une créature aux attaques d’une nuée ou, au moins, l’aider à y résister. Certaines nuées possèdent
également des attaques spéciales (acide, absorption de sang ou poison par exemple) en plus des dégâts normaux.
Les nuées ne contrôlent pas l’espace qu’elles occupent (ni aucun autre) et n’effectuent pas d’attaque d’opportunité. Par contre, elles distraient les ennemis dont elles occupent l’espace, comme indiqué ci-dessous.
Les nuées possèdent la capacité de [[distraction]] (qui fait partie des règles universelles pour les monstres). Lorsqu’un individu situé dans l’espace occupé par une nuée désire lancer un sort ou maintenir sa concentration, il doit réussir un test de [[NLS]] (le DD est égal à 20 + le [[niveau du sort]]). Il est également nécessaire de réussir un jet de [[Volonté]] de [[DD]] 20 pour utiliser des compétences qui requièrent de la patience et de la concentration.]]></raw>
  <fullName>Pathfinder-RPG.sous-type nuée</fullName>
</wikiPage>