<?xml version="1.0"?>
<wikiPage>
  <title>Aéon (sous-type)</title>
  <categories><category>Pathfinder-RPG.Bestiaire</category><category>Pathfinder-RPG.Monstre</category></categories>
  <lastModified>2011-12-29 22:07:39Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Akhana</link><link>Pathfinder-RPG.Bythos</link><link>Pathfinder-RPG.Paraclétus</link><link>Pathfinder-RPG.Pétitionnaire, archétype</link><link>Pathfinder-RPG.Pléroma</link><link>Pathfinder-RPG.Sous-types de créatures</link><link>Pathfinder-RPG.Thélétos</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Immunité</link><link>Pathfinder-RPG.résistance</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Intangible</link></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 2&lt;/i&gt; p.309&lt;br /&gt;&lt;br /&gt;Les a&#233;ons forment une race d’Ext&#233;rieurs Neutres qui sillonnent les plans dans le but de maintenir l’&#233;quilibre de la r&#233;alit&#233;. Ils poss&#232;dent les traits suivants :
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Immunit&#233;-(Capacit&#233;).html&quot; title=&quot;Immunit&#233;&quot;&gt;Immunit&#233;&lt;/a&gt; contre le froid, le poison et les coups critiques.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-(Capacit&#233;).html&quot; title=&quot;r&#233;sistance&quot;&gt;R&#233;sistance&lt;/a&gt; &#224; l’&#233;lectricit&#233; 10 et au feu 10.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Visualisation (Sur).&lt;/b&gt; Les a&#233;ons communiquent sans prononcer aucun mot, gr&#226;ce &#224; des m&#233;thodes quasiment impossibles &#224; comprendre. Comme ils ne se pr&#233;occupent gu&#232;re des d&#233;sirs et des envies des autres cr&#233;atures, ils n’ont pas vraiment besoin de dialoguer. Au lieu de cela, ils sondent mentalement les pens&#233;es et les intentions des cr&#233;atures puis r&#233;pliquent par des projections psychiques qui apparaissent comme des flashes et v&#233;hiculent un unique concept qui r&#233;pond &#224; ce que l’autre cr&#233;ature pensait. Ces flashes combinent g&#233;n&#233;ralement des stimulations visuelles et auditives indiquant comment l’a&#233;on per&#231;oit la mani&#232;re dont les &#233;v&#233;nements futurs pourraient se d&#233;rouler. Par exemple, un a&#233;on cherchant &#224; r&#233;duire une ville en poussi&#232;re peut communiquer ce concept &#224; des cr&#233;atures autres que des a&#233;ons en leur envoyant une image vivace montrant la cit&#233; qui s’effondre en ruines. La capacit&#233; de visualisation des a&#233;ons fonctionne comme une forme nonverbale de t&#233;l&#233;pathie. Les a&#233;ons ne peuvent pas lire les pens&#233;es des cr&#233;atures immunis&#233;es contre les effets mentaux.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Extension du Tout (Ext).&lt;/b&gt; La connexion qui lie un a&#233;on au multivers lui donne acc&#232;s aux savoirs &#233;tranges et abscons qui impr&#232;gnent l’existence. Une grande partie de ces connaissances est intemporelle, combinant &#233;v&#233;nements tr&#232;s anciens, actes pr&#233;sents et possibilit&#233;s futures. Les a&#233;ons gagnent un bonus racial &#233;gal &#224; la moiti&#233; de leur nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; raciaux sur tous les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt;. Cette m&#234;me connexion les relie &#233;galement entre eux. C’est ainsi qu’ils peuvent communiquer librement entre eux, m&#234;me &#224; tr&#232;s grande distance, comme s’ils usaient de t&#233;l&#233;pathie. Cette capacit&#233; fonctionne &#233;galement d’un plan &#224; l’autre mais de mani&#232;re moins efficace : elle permet la transmission d’impressions ou de sentiments vagues mais pas de d&#233;tails ou d’images sp&#233;cifiques. Vu l’&#233;norme diversit&#233; des pr&#233;occupations des a&#233;ons qui recouvrent de nombreux plans, m&#234;me les messages les plus alarmants envoy&#233;s par des a&#233;ons isol&#233;s ne r&#233;sultent que rarement en des r&#233;actions imm&#233;diates et dramatiques.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Forme du n&#233;ant (Sur).&lt;/b&gt; M&#234;me si les a&#233;ons ne sont pas &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Intangible&quot; title=&quot;Intangible&quot;&gt;intangibles&lt;/a&gt;, leur forme n’est qu’une manifestation semi-tangible de quelque chose de plus grand. Gr&#226;ce &#224; cette capacit&#233;, les a&#233;ons gagnent un bonus de parade &#233;gal au quart de son nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; (arrondi vers le bas).&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuTypes}''Source : Bestiaire 2'' p.309

Les aéons forment une race d’Extérieurs Neutres qui sillonnent les plans dans le but de maintenir l’équilibre de la réalité. Ils possèdent les traits suivants :
*[[Immunité]] contre le froid, le poison et les coups critiques.
*[[Résistance]] à l’électricité 10 et au feu 10.
*'''Visualisation (Sur).''' Les aéons communiquent sans prononcer aucun mot, grâce à des méthodes quasiment impossibles à comprendre. Comme ils ne se préoccupent guère des désirs et des envies des autres créatures, ils n’ont pas vraiment besoin de dialoguer. Au lieu de cela, ils sondent mentalement les pensées et les intentions des créatures puis répliquent par des projections psychiques qui apparaissent comme des flashes et véhiculent un unique concept qui répond à ce que l’autre créature pensait. Ces flashes combinent généralement des stimulations visuelles et auditives indiquant comment l’aéon perçoit la manière dont les événements futurs pourraient se dérouler. Par exemple, un aéon cherchant à réduire une ville en poussière peut communiquer ce concept à des créatures autres que des aéons en leur envoyant une image vivace montrant la cité qui s’effondre en ruines. La capacité de visualisation des aéons fonctionne comme une forme nonverbale de télépathie. Les aéons ne peuvent pas lire les pensées des créatures immunisées contre les effets mentaux.
*'''Extension du Tout (Ext).''' La connexion qui lie un aéon au multivers lui donne accès aux savoirs étranges et abscons qui imprègnent l’existence. Une grande partie de ces connaissances est intemporelle, combinant événements très anciens, actes présents et possibilités futures. Les aéons gagnent un bonus racial égal à la moitié de leur nombre de [[DV]] raciaux sur tous les tests de [[Connaissances]]. Cette même connexion les relie également entre eux. C’est ainsi qu’ils peuvent communiquer librement entre eux, même à très grande distance, comme s’ils usaient de télépathie. Cette capacité fonctionne également d’un plan à l’autre mais de manière moins efficace : elle permet la transmission d’impressions ou de sentiments vagues mais pas de détails ou d’images spécifiques. Vu l’énorme diversité des préoccupations des aéons qui recouvrent de nombreux plans, même les messages les plus alarmants envoyés par des aéons isolés ne résultent que rarement en des réactions immédiates et dramatiques.
*'''Forme du néant (Sur).''' Même si les aéons ne sont pas [[intangible|intangibles]], leur forme n’est qu’une manifestation semi-tangible de quelque chose de plus grand. Grâce à cette capacité, les aéons gagnent un bonus de parade égal au quart de son nombre de [[DV]] (arrondi vers le bas).]]></raw>
  <fullName>Pathfinder-RPG.sous-type Aéon</fullName>
</wikiPage>