<?xml version="1.0"?>
<wikiPage>
  <title>Léchi (sous-type)</title>
  <categories><category>Pathfinder-RPG.Bestiaire 3</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-01-30 08:47:59Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Calebasse</link><link>Pathfinder-RPG.Léchi dalgues</link><link>Pathfinder-RPG.Léchi de feuilles</link><link>Pathfinder-RPG.Léchi fongique</link><link>Pathfinder-RPG.Sous-types de créatures</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Plante</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Immunité</link><link>Pathfinder-RPG.passage sans trace</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Forme darbre</link><link>Pathfinder-RPG.taille</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Communication avec les plantes</link><link>Pathfinder-RPG.terrain difficile</link></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 3&lt;/i&gt; p.303&lt;br /&gt;&lt;br /&gt;Le l&#233;chi est un esprit de la nature qui vit dans le corps d’une plante cultiv&#233;e particuli&#232;re. Qu’importe leur genre, tous les l&#233;chis partagent les traits suivants en plus de ceux que leur apportent le &lt;a class=&quot;pagelink&quot; href=&quot;Type-Plante.html&quot; title=&quot;Plante&quot;&gt;type plante&lt;/a&gt; (sauf pr&#233;cision contraire dans l’entr&#233;e de la cr&#233;ature).
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;Vision dans le noir&lt;/a&gt; &#224; 18 m&#232;tres et &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Immunit&#233;-(Capacit&#233;).html&quot; title=&quot;Immunit&#233;&quot;&gt;Immunit&#233;&lt;/a&gt; contre l’&#233;lectricit&#233; et le son.&lt;/li&gt;&lt;li&gt;Pouvoirs magiques. Tous les l&#233;chis ont le pouvoir magique constant &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Passage-Sans-Traces.html&quot; title=&quot;passage sans trace&quot;&gt;passage sans trace&lt;/a&gt;&lt;/i&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; &#233;gal &#224; deux fois les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; du l&#233;chi).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Changement de forme (Sur).&lt;/b&gt; Tous les l&#233;chis peuvent se transformer en plantes, avec des r&#233;sultats similaires &#224; ceux du sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Forme-Darbre.html&quot; title=&quot;Forme d&amp;#39;arbre&quot;&gt;forme d’arbre&lt;/a&gt;&lt;/i&gt;. Contrairement au sort, cette capacit&#233; ne permet au l&#233;chi de se transformer qu’en plante de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille&lt;/a&gt; P et du m&#234;me type que celui auquel il est li&#233;. Sous cette forme, le l&#233;chi appara&#238;t comme un sp&#233;cimen particuli&#232;rement florissant de cette plante. Le l&#233;chi peut prendre cette forme de plante ou reprendre sa forme r&#233;elle par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langue des plantes (Ext).&lt;/b&gt; Tous les l&#233;chis peuvent parler avec les plantes comme s’ils &#233;taient sous les effets d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Communication-Avec-Les-Plantes.html&quot; title=&quot;Communication avec les plantes&quot;&gt;communication avec les plantes&lt;/a&gt;&lt;/i&gt; permanent mais cela ne fonctionne qu’avec les esp&#232;ces auxquelles ils sont apparent&#233;s.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Explosion verdoyante (Sur).&lt;/b&gt; Lorsqu’un l&#233;chi est tu&#233;, il explose en une boule d’&#233;nergies fertiles. Toutes les cr&#233;atures v&#233;g&#233;tales situ&#233;es dans un rayon de 9 m&#232;tres gu&#233;rissent de 1d8 points de d&#233;g&#226;ts plus 1 point par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; du l&#233;chi tu&#233;. Une vie v&#233;g&#233;tale du m&#234;me type que le l&#233;chi infeste tr&#232;s rapidement la zone. Si le terrain peut supporter ce type de plantes, cette v&#233;g&#233;tation est suffisamment dense pour transformer la zone en un &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;placement-Et-Position.html#TERRAINDIFFICILE&quot; title=&quot;terrain difficile&quot;&gt;terrain difficile&lt;/a&gt; pendant 24 heures, apr&#232;s quoi, la vie v&#233;g&#233;tale retrouve un niveau normal ; sinon, la vie v&#233;g&#233;tale n’a aucun effet significatif sur le d&#233;placement, fl&#233;trit et meurt en une heure.&lt;/li&gt;&lt;li&gt;Sauf pr&#233;cision contraire, tous les l&#233;chis parlent le druidique et le sylvestre.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuTypes}''Source : Bestiaire 3'' p.303

Le léchi est un esprit de la nature qui vit dans le corps d’une plante cultivée particulière. Qu’importe leur genre, tous les léchis partagent les traits suivants en plus de ceux que leur apportent le [[type plante]] (sauf précision contraire dans l’entrée de la créature).
* [[Vision dans le noir]] à 18 mètres et [[vision nocturne]].
* [[Immunité]] contre l’électricité et le son.
* Pouvoirs magiques. Tous les léchis ont le pouvoir magique constant ''[[passage sans trace]]'' ([[NLS]] égal à deux fois les [[DV]] du léchi).
* '''Changement de forme (Sur).''' Tous les léchis peuvent se transformer en plantes, avec des résultats similaires à ceux du sort ''[[forme darbre|forme d’arbre]]''. Contrairement au sort, cette capacité ne permet au léchi de se transformer qu’en plante de [[taille]] P et du même type que celui auquel il est lié. Sous cette forme, le léchi apparaît comme un spécimen particulièrement florissant de cette plante. Le léchi peut prendre cette forme de plante ou reprendre sa forme réelle par une [[action rapide]].
* '''Langue des plantes (Ext).''' Tous les léchis peuvent parler avec les plantes comme s’ils étaient sous les effets d’un sort de ''[[communication avec les plantes]]'' permanent mais cela ne fonctionne qu’avec les espèces auxquelles ils sont apparentés.
* '''Explosion verdoyante (Sur).''' Lorsqu’un léchi est tué, il explose en une boule d’énergies fertiles. Toutes les créatures végétales situées dans un rayon de 9 mètres guérissent de 1d8 points de dégâts plus 1 point par [[DV]] du léchi tué. Une vie végétale du même type que le léchi infeste très rapidement la zone. Si le terrain peut supporter ce type de plantes, cette végétation est suffisamment dense pour transformer la zone en un [[terrain difficile]] pendant 24 heures, après quoi, la vie végétale retrouve un niveau normal ; sinon, la vie végétale n’a aucun effet significatif sur le déplacement, flétrit et meurt en une heure.
* Sauf précision contraire, tous les léchis parlent le druidique et le sylvestre.]]></raw>
  <fullName>Pathfinder-RPG.sous-type léchi</fullName>
</wikiPage>