<?xml version="1.0"?>
<wikiPage>
  <title>Daémon (sous-type)</title>
  <categories><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-12-30 17:43:41Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Astradaémon</link><link>Pathfinder-RPG.Cacodaémon</link><link>Pathfinder-RPG.Ceustodaémon</link><link>Pathfinder-RPG.Crucidaémon</link><link>Pathfinder-RPG.Derghodaémon</link><link>Pathfinder-RPG.Hydrodaémon</link><link>Pathfinder-RPG.Leukodaémon</link><link>Pathfinder-RPG.Méladaémon</link><link>Pathfinder-RPG.Oléthrodaémon</link><link>Pathfinder-RPG.Pétitionnaire, archétype</link><link>Pathfinder-RPG.Piscodaémon</link><link>Pathfinder-RPG.Purrodaémon</link><link>Pathfinder-RPG.Sous-types de créatures</link><link>Pathfinder-RPG.Thanadaémon</link><link>Pathfinder-RPG.Vulnudaémon</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Télépathie</link></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 2, p.311&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les da&#233;mons sont des Ext&#233;rieurs d’alignement Neutre Mauvais qui d&#233;vorent les &#226;mes et existent pour semer le d&#233;sastre et la destruction. Sauf mention contraire, ils poss&#232;dent les traits suivants :
&lt;ul&gt;&lt;li&gt;Immunit&#233; contre l’acide, les effets de mort, les maladies et le poison.&lt;/li&gt;&lt;li&gt;R&#233;sistance au froid 10, &#224; l’&#233;lectricit&#233; 10 et au feu 10.&lt;/li&gt;&lt;li&gt;&lt;a name=&quot;CONVOCATION&quot;&gt;&lt;/a&gt;&lt;b&gt;Convocation (Mag).&lt;/b&gt; Les da&#233;mons sont capables de convoquer d’autres cr&#233;atures de leur esp&#232;ce, g&#233;n&#233;ralement un autre da&#233;mon de m&#234;me type ou un petit nombre de da&#233;mons inf&#233;rieurs.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;T&#233;l&#233;pathie-(Capacit&#233;).html&quot; title=&quot;T&#233;l&#233;pathie&quot;&gt;T&#233;l&#233;pathie&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;Sauf mention contraire, les da&#233;mons parlent l’abyssal, le draconique et l’infernal.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuTypes}''Source : Bestiaire 2, p.311''

Les daémons sont des Extérieurs d’alignement Neutre Mauvais qui dévorent les âmes et existent pour semer le désastre et la destruction. Sauf mention contraire, ils possèdent les traits suivants :
* Immunité contre l’acide, les effets de mort, les maladies et le poison.
* Résistance au froid 10, à l’électricité 10 et au feu 10.
* {s:Reference|CONVOCATION}'''Convocation (Mag).''' Les daémons sont capables de convoquer d’autres créatures de leur espèce, généralement un autre daémon de même type ou un petit nombre de daémons inférieurs.
* [[Télépathie]].
* Sauf mention contraire, les daémons parlent l’abyssal, le draconique et l’infernal.]]></raw>
  <fullName>Pathfinder-RPG.sous-type daémon</fullName>
</wikiPage>