<?xml version="1.0"?>
<wikiPage>
  <title>Qlippoth (sous-type)</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Type de créature</category></categories>
  <lastModified>2012-01-11 10:26:54Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.augnagar</link><link>Pathfinder-RPG.Chernobue</link><link>Pathfinder-RPG.Cythnigot</link><link>Pathfinder-RPG.Iathavos</link><link>Pathfinder-RPG.Nyogoth</link><link>Pathfinder-RPG.Shoggti</link><link>Pathfinder-RPG.Sous-types de créatures</link><link>Pathfinder-RPG.Thulgant</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Télépathie</link></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 2, p.313&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les qlippoths sont des Ext&#233;rieurs d’alignement Chaotique Mauvais issus des plus lointaines profondeurs des Abysses. Ils poss&#232;dent les traits suivants :
&lt;ul&gt;&lt;li&gt;Immunit&#233; contre le froid, les effets mentaux et le poison.&lt;/li&gt;&lt;li&gt;R&#233;sistance &#224; l’acide 10, &#224; l’&#233;lectricit&#233; 10 et au feu 10.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Apparence horrible (Sur).&lt;/i&gt; Tous les qlippoths ont une forme si horrible et perturbante que ceux qui les regardent subissent toute une s&#233;rie d’effets n&#233;gatifs. Un qlippoth peut se montrer par une action simple et ainsi assaillir les sens de toutes les cr&#233;atures vivantes pr&#233;sentes dans un rayon de 9 m&#232;tres. Les effets exacts de l’apparence horrible varie d’un qlippoth &#224; l’autre. Un jet de Volont&#233; r&#233;ussi contre un DD &#233;gal &#224; 10 + la moiti&#233; du nombre de DV du qlippoth + le modificateur de Charisme du qlippoth permet de r&#233;duire ou d’annuler les effets. Il s’agit d’une capacit&#233; de regard mental.&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;T&#233;l&#233;pathie-(Capacit&#233;).html&quot; title=&quot;T&#233;l&#233;pathie&quot;&gt;T&#233;l&#233;pathie&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;Sauf mention contraire, les qlippoths parlent l’abyssal.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuTypes}''Source : Bestiaire 2, p.313''

Les qlippoths sont des Extérieurs d’alignement Chaotique Mauvais issus des plus lointaines profondeurs des Abysses. Ils possèdent les traits suivants :
* Immunité contre le froid, les effets mentaux et le poison.
* Résistance à l’acide 10, à l’électricité 10 et au feu 10.
* ''Apparence horrible (Sur).'' Tous les qlippoths ont une forme si horrible et perturbante que ceux qui les regardent subissent toute une série d’effets négatifs. Un qlippoth peut se montrer par une action simple et ainsi assaillir les sens de toutes les créatures vivantes présentes dans un rayon de 9 mètres. Les effets exacts de l’apparence horrible varie d’un qlippoth à l’autre. Un jet de Volonté réussi contre un DD égal à 10 + la moitié du nombre de DV du qlippoth + le modificateur de Charisme du qlippoth permet de réduire ou d’annuler les effets. Il s’agit d’une capacité de regard mental.
* [[Télépathie]].
* Sauf mention contraire, les qlippoths parlent l’abyssal.]]></raw>
  <fullName>Pathfinder-RPG.sous-type qlippoth</fullName>
</wikiPage>