<?xml version="1.0"?>
<wikiPage>
  <title>Protéen (sous-type)</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Type de créature</category></categories>
  <lastModified>2011-12-30 16:12:32Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Chefs doeuvre</link><link>Pathfinder-RPG.Imentesh</link><link>Pathfinder-RPG.Kékétar</link><link>Pathfinder-RPG.Naunet</link><link>Pathfinder-RPG.Pétitionnaire, archétype</link><link>Pathfinder-RPG.Sous-types de créatures</link><link>Pathfinder-RPG.Ver du néant</link></inLinks>
  <outLinks><link>Pathfinder-RPG.perception aveugle</link><link>Pathfinder-RPG.Étreinte</link><link>Pathfinder-RPG.constriction</link><link>Pathfinder-RPG.Liberté de mouvement</link><link>Pathfinder-RPG.Guérison suprême</link></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 2, p.313&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les prot&#233;ens sont des Ext&#233;rieurs dont le corps ressemble &#224; des serpents et qui sont enti&#232;rement d&#233;vou&#233;s au Chaos. Ils poss&#232;dent les traits suivants :
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Perception-Aveugle-(Capacit&#233;).html&quot; title=&quot;perception aveugle&quot;&gt;Perception aveugle&lt;/a&gt; (la port&#233;e varie d’un prot&#233;en &#224; l’autre).&lt;/li&gt;&lt;li&gt;Immunit&#233; contre l’acide.&lt;/li&gt;&lt;li&gt;R&#233;sistance &#224; l’&#233;lectricit&#233; 10 et au son 10.&lt;/li&gt;&lt;li&gt;Attaques sp&#233;ciales d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;treinte-(Capacit&#233;).html&quot; title=&quot;&#201;treinte&quot;&gt;&#233;treinte&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Constriction-(Capacit&#233;).html&quot; title=&quot;constriction&quot;&gt;constriction&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;Vol en tant que capacit&#233; surnaturelle.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Libert&#233; de mouvement (Mag).&lt;/i&gt; Les prot&#233;ens b&#233;n&#233;ficient des effets constants d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Libert&#233;-De-Mouvement.html&quot; title=&quot;Libert&#233; de mouvement&quot;&gt;libert&#233; de mouvement&lt;/a&gt;&lt;/i&gt;.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Anatomie changeante (Ext).&lt;/i&gt; Les organes vitaux d’un prot&#233;en changent constamment de forme et de position. Cela leur donne 50% de chances d’ignorer les d&#233;g&#226;ts suppl&#233;mentaires des coups critiques et des attaques sournoises et les immunise contre les effets de m&#233;tamorphose (ils peuvent cependant en b&#233;n&#233;ficier s’ils sont volontaires). Un prot&#233;en aveugle ou sourd se d&#233;fait de cet &#233;tat au bout d’un round en cr&#233;ant de nouveaux organes sensoriels en remplacement de ceux qui ne fonctionnent plus.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Changement de forme (Sur).&lt;/i&gt; La forme des prot&#233;ens n’est pas fixe. Une fois par jour par une action simple, un prot&#233;en peut changer de forme pour devenir n’importe quel animal, &#233;l&#233;mentaire, g&#233;ant, humano&#239;de, cr&#233;ature magique, humano&#239;de monstrueux, vase, plante ou vermine de taille P, M ou G. Il peut reprendre sa forme v&#233;ritable par une action libre et, lorsque cela se produit, il b&#233;n&#233;ficie des effets d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Gu&#233;rison-Supr&#234;me.html&quot; title=&quot;Gu&#233;rison supr&#234;me&quot;&gt;gu&#233;rison supr&#234;me&lt;/a&gt;&lt;/i&gt; (NLS &#233;gal au nombre de DV du prot&#233;en).&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuTypes}''Source : Bestiaire 2, p.313''

Les protéens sont des Extérieurs dont le corps ressemble à des serpents et qui sont entièrement dévoués au Chaos. Ils possèdent les traits suivants :
* [[Perception aveugle]] (la portée varie d’un protéen à l’autre).
* Immunité contre l’acide.
* Résistance à l’électricité 10 et au son 10.
* Attaques spéciales d’[[étreinte]] et de [[constriction]].
* Vol en tant que capacité surnaturelle.
* ''Liberté de mouvement (Mag).'' Les protéens bénéficient des effets constants d’un sort de ''[[liberté de mouvement]]''.
* ''Anatomie changeante (Ext).'' Les organes vitaux d’un protéen changent constamment de forme et de position. Cela leur donne 50% de chances d’ignorer les dégâts supplémentaires des coups critiques et des attaques sournoises et les immunise contre les effets de métamorphose (ils peuvent cependant en bénéficier s’ils sont volontaires). Un protéen aveugle ou sourd se défait de cet état au bout d’un round en créant de nouveaux organes sensoriels en remplacement de ceux qui ne fonctionnent plus.
* ''Changement de forme (Sur).'' La forme des protéens n’est pas fixe. Une fois par jour par une action simple, un protéen peut changer de forme pour devenir n’importe quel animal, élémentaire, géant, humanoïde, créature magique, humanoïde monstrueux, vase, plante ou vermine de taille P, M ou G. Il peut reprendre sa forme véritable par une action libre et, lorsque cela se produit, il bénéficie des effets d’un sort de ''[[guérison suprême]]'' (NLS égal au nombre de DV du protéen).]]></raw>
  <fullName>Pathfinder-RPG.sous-type protéen</fullName>
</wikiPage>