<?xml version="1.0"?>
<wikiPage>
  <title>Inévitable (sous-type)</title>
  <categories></categories>
  <lastModified>2012-10-02 13:03:23Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Arbitre</link><link>Pathfinder-RPG.Axiomite</link><link>Pathfinder-RPG.Kolyarut</link><link>Pathfinder-RPG.Lhaksharut</link><link>Pathfinder-RPG.Marut</link><link>Pathfinder-RPG.Pétitionnaire, archétype</link><link>Pathfinder-RPG.Sous-types de créatures</link><link>Pathfinder-RPG.Zélékhut</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.type Créature artificielle</link><link>Pathfinder-RPG.axiomites</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Étourdi</link><link>Pathfinder-RPG.affaiblissement temporaire</link><link>Pathfinder-RPG.diminution permanente</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Diplomatie</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.Don des langues</link></outLinks>
  <body><![CDATA[&lt;i&gt;Source : Bestiaire 2, p.311&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les in&#233;vitables sont des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieurs&lt;/a&gt; ressemblant &#224; des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;cr&#233;atures artificielles&lt;/a&gt; et fabriqu&#233;s par les &lt;a class=&quot;unknownlink&quot; href=&quot;Axiomites.html&quot; title=&quot;Pathfinder-RPG.axiomites&quot;&gt;axiomites&lt;/a&gt; dans le but de faire respecter la Loi. Ils poss&#232;dent les traits suivants :
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;Vision nocturne&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;a name=&quot;FABRIQUE&quot;&gt;&lt;/a&gt;&lt;b&gt;Fabriqu&#233; (Ext).&lt;/b&gt; Les in&#233;vitables sont des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;Ext&#233;rieurs&lt;/a&gt; bien vivants, mais leurs corps sont constitu&#233;s de composantes physiques et, selon bien des aspects, ils fonctionnent comme des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;cr&#233;atures artificielles&lt;/a&gt;. Dans le cadre de tous les effets qui affectent les cr&#233;atures selon leur type (comme les ennemis jur&#233;s d’un r&#244;deur ou la propri&#233;t&#233; sp&#233;ciale d’armure tueuse), les in&#233;vitables fonctionnent &#224; la fois comme des Ext&#233;rieurs et des cr&#233;atures artificielles. Ils sont immunis&#233;s contre les effets de mort, les maladies, les effets mentaux, les effets de n&#233;cromancie, la paralysie, le poison, le sommeil, l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#201;tourdi&quot; title=&quot;&#201;tourdi&quot;&gt;&#233;tourdissement&lt;/a&gt; et tous les effets qui n&#233;cessitent un jet de Vigueur (sauf ceux qui fonctionnent &#233;galement sur les objets ou qui sont inoffensifs). Les in&#233;vitables ne sont pas sujets aux d&#233;g&#226;ts non l&#233;taux, aux &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissements temporaires&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;diminution permanente&quot;&gt;diminutions permanentes&lt;/a&gt; de caract&#233;ristiques, &#224; la fatigue, &#224; l’&#233;puisement ni &#224; l’absorption d’&#233;nergie. Ils ne risquent pas de mourir par d&#233;g&#226;ts excessifs. Ils gagnent le m&#234;me nombre de points de vie suppl&#233;mentaires que les cr&#233;atures artificielles de m&#234;me taille qu’eux.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Jets de sauvegarde.&lt;/i&gt; Les jets de Vigueur et de Volont&#233; sont des jets de sauvegarde forts pour les in&#233;vitables.&lt;/li&gt;&lt;li&gt;&lt;i&gt;Comp&#233;tences.&lt;/i&gt; En plus des comp&#233;tences de classe communes &#224; tous les Ext&#233;rieurs, les in&#233;vitables traitent les comp&#233;tences suivantes comme des comp&#233;tences de classe : &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Diplomatie.html&quot; title=&quot;Diplomatie&quot;&gt;Diplomatie&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;g&#233;n&#233;ration (Ext).&lt;/b&gt; Les in&#233;vitables b&#233;n&#233;ficie d’une capacit&#233; de r&#233;g&#233;n&#233;ration qui peut &#234;tre bloqu&#233;e par les attaques d’alignement Chaotique. La puissance de la r&#233;g&#233;n&#233;ration varie d’un in&#233;vitable &#224; l’autre.&lt;/li&gt;&lt;li&gt;&lt;a name=&quot;LANGAGEUNIVERSEL&quot;&gt;&lt;/a&gt;&lt;b&gt;Langage universel (Sur).&lt;/b&gt; Les in&#233;vitables peuvent dialoguer avec n’importe quelle cr&#233;ature poss&#233;dant un langage comme s’ils utilisaient un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Don-Des-Langues.html&quot; title=&quot;Don des langues&quot;&gt;don des langues&lt;/a&gt;&lt;/i&gt; (avec un NLS de 14). Cette capacit&#233; est active en permanence.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuTypes}''Source : Bestiaire 2, p.311''

Les inévitables sont des [[type extérieur|Extérieurs]] ressemblant à des [[type créature artificielle|créatures artificielles]] et fabriqués par les [[axiomites]] dans le but de faire respecter la Loi. Ils possèdent les traits suivants :
* [[Vision nocturne]].
* {s:Reference|FABRIQUE}'''Fabriqué (Ext).''' Les inévitables sont des [[type extérieur|Extérieurs]] bien vivants, mais leurs corps sont constitués de composantes physiques et, selon bien des aspects, ils fonctionnent comme des [[type créature artificielle|créatures artificielles]]. Dans le cadre de tous les effets qui affectent les créatures selon leur type (comme les ennemis jurés d’un rôdeur ou la propriété spéciale d’armure tueuse), les inévitables fonctionnent à la fois comme des Extérieurs et des créatures artificielles. Ils sont immunisés contre les effets de mort, les maladies, les effets mentaux, les effets de nécromancie, la paralysie, le poison, le sommeil, l’[[étourdi|étourdissement]] et tous les effets qui nécessitent un jet de Vigueur (sauf ceux qui fonctionnent également sur les objets ou qui sont inoffensifs). Les inévitables ne sont pas sujets aux dégâts non létaux, aux [[affaiblissement temporaire|affaiblissements temporaires]] et [[diminution permanente|diminutions permanentes]] de caractéristiques, à la fatigue, à l’épuisement ni à l’absorption d’énergie. Ils ne risquent pas de mourir par dégâts excessifs. Ils gagnent le même nombre de points de vie supplémentaires que les créatures artificielles de même taille qu’eux.
* ''Jets de sauvegarde.'' Les jets de Vigueur et de Volonté sont des jets de sauvegarde forts pour les inévitables.
* ''Compétences.'' En plus des compétences de classe communes à tous les Extérieurs, les inévitables traitent les compétences suivantes comme des compétences de classe : [[Acrobaties]], [[Diplomatie]], [[Intimidation]] et [[Survie]].
* '''Régénération (Ext).''' Les inévitables bénéficie d’une capacité de régénération qui peut être bloquée par les attaques d’alignement Chaotique. La puissance de la régénération varie d’un inévitable à l’autre.
* {s:Reference|LANGAGEUNIVERSEL}'''Langage universel (Sur).''' Les inévitables peuvent dialoguer avec n’importe quelle créature possédant un langage comme s’ils utilisaient un sort de ''[[don des langues]]'' (avec un NLS de 14). Cette capacité est active en permanence.]]></raw>
  <fullName>Pathfinder-RPG.sous-type Inévitable</fullName>
</wikiPage>