<?xml version="1.0"?>
<wikiPage>
  <title>Sphinx</title>
  <categories></categories>
  <lastModified>2013-10-10 15:27:16Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Androsphinx</link><link>Pathfinder-RPG.gynosphinx</link><link>Pathfinder-RPG.Criosphinx</link><link>Pathfinder-RPG.Griffon</link><link>Pathfinder-RPG.Manticore</link><link>Pathfinder-RPG.Lammasu</link><link>Pathfinder-RPG.Hiéracosphinx</link><link>Pathfinder-RPG.taille</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.FP</link></outLinks>
  <body><![CDATA[Les sphinx, &#233;nigmatiques, sont tous apparent&#233;s m&#234;me si leur apparence, leur intellect et leur personnalit&#233; diff&#232;rent. Tous ont un corps de lion, des ailes de faucon et la t&#234;te d’une autre esp&#232;ce. Les esp&#232;ces les plus intelligentes et les plus puissantes ont une t&#234;te humano&#239;de (soit m&#226;le, soit femelle). Ces deux types de sphinx &#224; t&#234;te humano&#239;de ne sont pas simplement de sexe diff&#233;rent, ce sont en r&#233;alit&#233; deux races distinctes. On d&#233;signe souvent ces deux races de sphinx humano&#239;des sous le nom d’&lt;a class=&quot;pagelink&quot; href=&quot;Androsphinx.html&quot; title=&quot;Androsphinx&quot;&gt;androsphinx&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Sphinx.html&quot; title=&quot;gynosphinx&quot;&gt;gynosphinx&lt;/a&gt;, termes que beaucoup de leurs semblables trouvent d&#233;gradants. Les sphinx inf&#233;rieurs ont des t&#234;tes de b&#234;te et sont toujours des m&#226;les, les plus communs &#233;tant les &lt;a class=&quot;pagelink&quot; href=&quot;Criosphinx.html&quot; title=&quot;Criosphinx&quot;&gt;criosphinx&lt;/a&gt; &#224; t&#234;te de b&#233;lier et les criosphinx &#224; t&#234;te de faucon, plus sauvages. Les sphinx nient toute origine commune avec les autres hybrides l&#233;onins tels que les &lt;a class=&quot;pagelink&quot; href=&quot;Griffon.html&quot; title=&quot;Griffon&quot;&gt;griffons&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Manticore.html&quot; title=&quot;Manticore&quot;&gt;manticores&lt;/a&gt;, et plus encore avec les &#234;tres c&#233;lestes tels que les &lt;a class=&quot;pagelink&quot; href=&quot;Lammasu.html&quot; title=&quot;Lammasu&quot;&gt;lammasus&lt;/a&gt;, et n’appr&#233;cient pas du tout ce genre de discussions.&lt;br /&gt;&lt;br /&gt;Les sphinx pr&#233;f&#232;rent le climat des d&#233;serts chauds et des collines alentours, tant pour leur chaleur r&#233;confortante que
pour leur agr&#233;able solitude. Les sphinx les plus intelligents sont d’une nature sociale ambivalente, alternant entre leur besoin de communiquer et leur besoin de s’isoler selon leurs humeurs. En effet, un sphinx irrit&#233; ou qui s’ennuie prendra souvent cong&#233; en plein milieu d’une conversation ou tuera et d&#233;vorera son interlocuteur par pur agacement.&lt;br /&gt;&lt;br /&gt;Si les sphinx ne sont pas vraiment une race d’immortels, ils ont une esp&#233;rance de vie incroyablement longue, &#224; l’exception des &lt;a class=&quot;pagelink&quot; href=&quot;Hi&#233;racosphinx.html&quot; title=&quot;Hi&#233;racosphinx&quot;&gt;hi&#233;racosphinx&lt;/a&gt;, tr&#232;s violents, qui d&#233;passent rarement les vingt ans. &#192; moins d’un accident, d’un &#233;v&#232;nement violent ou malheureux, les autres sphinx ne semblent s’&#233;teindre que lorsque qu’ils se lassent de vivre et se laissent mourir. Plus un sphinx vieillit, moins il a besoin de manger. Les sphinx les plus anciens ne d&#238;nent peut-&#234;tre qu’une fois par si&#232;cle, ce qui en fait des gardiens id&#233;aux pour les monuments, les temples et les tombeaux.&lt;br /&gt;&lt;br /&gt;Les sphinx pr&#233;f&#232;rent parler leur propre langue mais la plupart d’entre eux parlent &#233;galement les langues humaines et
draconiques. S’adresser &#224; un sphinx dans sa langue en faisant preuve de politesse et de d&#233;f&#233;rence aide beaucoup &#224; donner un tour pacifique &#224; la conversation. Tous les sphinx, &#224; l’exception des &lt;a class=&quot;pagelink&quot; href=&quot;Hi&#233;racosphinx.html&quot; title=&quot;Hi&#233;racosphinx&quot;&gt;hi&#233;racosphinx&lt;/a&gt;, appr&#233;cient les conversations stimulantes, m&#234;me si ces cr&#233;atures ancestrales n’ont pas la m&#233;moire des d&#233;tails. Dans certaines cultures, &#171; un esprit de sphinx &#187; est une mani&#232;re sarcastique de d&#233;signer un &#171; &#233;tourdi &#187;. Bien que les sphinx soient r&#233;put&#233;s pour leur amour des &#233;nigmes, seules les &lt;a class=&quot;pagelink&quot; href=&quot;Sphinx.html&quot; title=&quot;gynosphinx&quot;&gt;gynosphinx&lt;/a&gt; les appr&#233;cient r&#233;ellement. Les &lt;a class=&quot;pagelink&quot; href=&quot;Androsphinx.html&quot; title=&quot;Androsphinx&quot;&gt;androsphinx&lt;/a&gt; pr&#233;f&#232;rent les nobles discussions philosophiques, tandis que les &lt;a class=&quot;pagelink&quot; href=&quot;Criosphinx.html&quot; title=&quot;Criosphinx&quot;&gt;criosphinx&lt;/a&gt; pr&#233;f&#232;rent les discussions terre-&#224;-terre ou les &#233;loges obs&#233;quieux. Les &lt;a class=&quot;pagelink&quot; href=&quot;Hi&#233;racosphinx.html&quot; title=&quot;Hi&#233;racosphinx&quot;&gt;hi&#233;racosphinx&lt;/a&gt; discutent rarement et ne r&#233;pondent qu’aux menaces de cr&#233;atures plus puissantes qu’eux.&lt;br /&gt;&lt;br /&gt;Les humano&#239;des vivant non loin des sphinx &#233;vitent g&#233;n&#233;ralement ces cr&#233;atures qui s’irritent un peu plus &#224; chaque fois que l’on vient perturber leur solitude. M&#234;me ainsi, lorsque le repaire d’un sphinx est connu, il est assailli d’un flot r&#233;gulier de visiteurs en qu&#234;te de la sagesse l&#233;gendaire de cette race. Certains sphinx partent s’installer dans des endroits plus calmes lorsque les interruptions deviennent insupportables, d’autres d&#233;vorent quelques-uns des suppliants les plus irritants jusqu’&#224; ce que cessent les visites.&lt;br /&gt;&lt;br /&gt;Les sphinx ont d’&#233;tranges coutumes de reproduction qui contribuent grandement &#224; la raret&#233; et &#224; la curieuse diversit&#233; de leur esp&#232;ce. En effet, la question de l’accouplement pr&#233;occupe la plupart des sphinx, &#224; l’exception des prudes &lt;a class=&quot;pagelink&quot; href=&quot;Androsphinx.html&quot; title=&quot;Androsphinx&quot;&gt;androsphinx&lt;/a&gt;. Les femelles &lt;a class=&quot;pagelink&quot; href=&quot;Sphinx.html&quot; title=&quot;gynosphinx&quot;&gt;gynosphinx&lt;/a&gt; n’&#233;prouvent que du m&#233;pris pour les sphinx &#224; t&#234;te animale, ne briguant que l’attention des m&#226;les &lt;a class=&quot;pagelink&quot; href=&quot;Androsphinx.html&quot; title=&quot;Androsphinx&quot;&gt;androsphinx&lt;/a&gt;. Quant &#224; ces derniers, ils ne voient l’accouplement que comme quelque chose d’insignifiant, une perte de temps et d’&#233;nergie alors qu’ils pr&#233;f&#232;rent se consacrer &#224; des objectifs plus nobles que les &#233;ph&#233;m&#232;res plaisirs de la chair. Les &lt;a class=&quot;pagelink&quot; href=&quot;Criosphinx.html&quot; title=&quot;Criosphinx&quot;&gt;criosphinx&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Hi&#233;racosphinx.html&quot; title=&quot;Hi&#233;racosphinx&quot;&gt;hi&#233;racosphinx&lt;/a&gt;, eux, convoitent les &lt;a class=&quot;pagelink&quot; href=&quot;Sphinx.html&quot; title=&quot;gynosphinx&quot;&gt;gynosphinx&lt;/a&gt; ; les premiers se rabaissant &#224; tenter de gagner leurs faveurs avec des cadeaux somptueux. Les &lt;a class=&quot;pagelink&quot; href=&quot;Hi&#233;racosphinx.html&quot; title=&quot;Hi&#233;racosphinx&quot;&gt;hi&#233;racosphinx&lt;/a&gt; n’ont que d&#233;dain pour les civilit&#233;s et ne s’accouplent qu’en employant la force lors des rares occasions o&#249; une femelle se trouve en leur pouvoir.&lt;br /&gt;&lt;br /&gt;De ces rares accouplements naissent deux &#224; quatre sphinx de tout type, qu’importe la race des parents. C’est la nature m&#234;me de la reproduction qui influe sur l’esp&#232;ce engendr&#233;e. Les &lt;a class=&quot;pagelink&quot; href=&quot;Androsphinx.html&quot; title=&quot;Androsphinx&quot;&gt;androsphinx&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Sphinx.html&quot; title=&quot;gynosphinx&quot;&gt;gynosphinx&lt;/a&gt; sont toujours de ceux qu’engendrent les relations fond&#233;es sur l’amour ou le respect. Quant aux relations motiv&#233;es par les d&#233;sirs charnels ou les besoins &#233;go&#239;stes, elles donnent souvent naissance &#224; des &lt;a class=&quot;pagelink&quot; href=&quot;Criosphinx.html&quot; title=&quot;Criosphinx&quot;&gt;criosphinx&lt;/a&gt;. Les &lt;a class=&quot;pagelink&quot; href=&quot;Hi&#233;racosphinx.html&quot; title=&quot;Hi&#233;racosphinx&quot;&gt;hi&#233;racosphinx&lt;/a&gt;, eux, sont le fruit d’actes de violence et de haine que la m&#232;re, &#233;coeur&#233;e, abandonne tr&#232;s vite et laisse &#224; la merci des &#233;l&#233;ments, de crainte que les petits ne se retournent contre elle. De tous les m&#226;les, seuls les &lt;a class=&quot;pagelink&quot; href=&quot;Criosphinx.html&quot; title=&quot;Criosphinx&quot;&gt;criosphinx&lt;/a&gt; participent &#224; l’&#233;ducation des petits, mais cela fait souvent partie du march&#233; pass&#233; avant l’accouplement.&lt;br /&gt;&lt;br /&gt;Les habitants du d&#233;sert rendent parfois hommage aux sphinx en construisant de grandes statues de pierre &#224; leur effigie, leur dessinant le visage de leurs propres nobles et dirigeants. Les l&#233;gendes racontent que les premiers de ces monuments ont &#233;t&#233; fa&#231;onn&#233;s sur le mod&#232;le des sphinx les plus anciens et les plus nobles, parangons de connaissance et de sagesse bien plus imposants que tous les sphinx courants. quand les plus vieux et les plus grands de ces sphinx se sont lass&#233;s de l’immortalit&#233;, ils se sont install&#233;s dans les d&#233;serts de sables et, alors qu’ils plongeaient dans le dernier sommeil, leur corps s’est transform&#233; en gr&#232;s.&lt;br /&gt;&lt;br /&gt;Ces v&#233;n&#233;rables sphinx peuvent &#234;tre des &lt;a class=&quot;pagelink&quot; href=&quot;Androsphinx.html&quot; title=&quot;Androsphinx&quot;&gt;androsphinx&lt;/a&gt;, des &lt;a class=&quot;pagelink&quot; href=&quot;Sphinx.html&quot; title=&quot;gynosphinx&quot;&gt;gynosphinx&lt;/a&gt; ou, plus rarement, des &lt;a class=&quot;pagelink&quot; href=&quot;Criosphinx.html&quot; title=&quot;Criosphinx&quot;&gt;criosphinx&lt;/a&gt;. Ils poss&#232;dent au moins l’arch&#233;type &#233;volu&#233;, de nombreux d&#233;s de vie suppl&#233;mentaires et sont au moins de &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;taille&quot;&gt;taille&lt;/a&gt; TG (mais plus souvent de taille Gig ou C). Ils peuvent utiliser communion, contact avec les plans et mythes et l&#233;gendes comme pouvoirs magiques une fois par jour (&lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; &#233;gal au &lt;a class=&quot;pagelink&quot; href=&quot;Rencontres.html#FP&quot; title=&quot;FP&quot;&gt;FP&lt;/a&gt; du sphinx), et poss&#232;dent souvent d’autres pouvoirs et attaques sp&#233;ciales. Beaucoup de ces sphinx peuvent entrer en animation suspendue, se changeant en pierre, comme le permet le pouvoir sp&#233;cial d’immobilit&#233;, m&#234;me s’ils ne peuvent pas facilement se sortir d’eux-m&#234;mes de ce sommeil. Les autres sphinx, m&#234;me les sauvages &lt;a class=&quot;pagelink&quot; href=&quot;Hi&#233;racosphinx.html&quot; title=&quot;Hi&#233;racosphinx&quot;&gt;hi&#233;racosphinx&lt;/a&gt;, s’en remettent &#224; ces v&#233;n&#233;rables sphinx pour tous les sujets, le traitant presque comme des dieux.
]]></body>
  <raw><![CDATA[Les sphinx, énigmatiques, sont tous apparentés même si leur apparence, leur intellect et leur personnalité diffèrent. Tous ont un corps de lion, des ailes de faucon et la tête d’une autre espèce. Les espèces les plus intelligentes et les plus puissantes ont une tête humanoïde (soit mâle, soit femelle). Ces deux types de sphinx à tête humanoïde ne sont pas simplement de sexe différent, ce sont en réalité deux races distinctes. On désigne souvent ces deux races de sphinx humanoïdes sous le nom d’[[androsphinx]] et de [[gynosphinx]], termes que beaucoup de leurs semblables trouvent dégradants. Les sphinx inférieurs ont des têtes de bête et sont toujours des mâles, les plus communs étant les [[criosphinx]] à tête de bélier et les criosphinx à tête de faucon, plus sauvages. Les sphinx nient toute origine commune avec les autres hybrides léonins tels que les [[griffon|griffons]] et les [[manticore|manticores]], et plus encore avec les êtres célestes tels que les [[lammasu|lammasus]], et n’apprécient pas du tout ce genre de discussions.

Les sphinx préfèrent le climat des déserts chauds et des collines alentours, tant pour leur chaleur réconfortante que
pour leur agréable solitude. Les sphinx les plus intelligents sont d’une nature sociale ambivalente, alternant entre leur besoin de communiquer et leur besoin de s’isoler selon leurs humeurs. En effet, un sphinx irrité ou qui s’ennuie prendra souvent congé en plein milieu d’une conversation ou tuera et dévorera son interlocuteur par pur agacement.

Si les sphinx ne sont pas vraiment une race d’immortels, ils ont une espérance de vie incroyablement longue, à l’exception des [[hiéracosphinx]], très violents, qui dépassent rarement les vingt ans. À moins d’un accident, d’un évènement violent ou malheureux, les autres sphinx ne semblent s’éteindre que lorsque qu’ils se lassent de vivre et se laissent mourir. Plus un sphinx vieillit, moins il a besoin de manger. Les sphinx les plus anciens ne dînent peut-être qu’une fois par siècle, ce qui en fait des gardiens idéaux pour les monuments, les temples et les tombeaux.

Les sphinx préfèrent parler leur propre langue mais la plupart d’entre eux parlent également les langues humaines et
draconiques. S’adresser à un sphinx dans sa langue en faisant preuve de politesse et de déférence aide beaucoup à donner un tour pacifique à la conversation. Tous les sphinx, à l’exception des [[hiéracosphinx]], apprécient les conversations stimulantes, même si ces créatures ancestrales n’ont pas la mémoire des détails. Dans certaines cultures, « un esprit de sphinx » est une manière sarcastique de désigner un « étourdi ». Bien que les sphinx soient réputés pour leur amour des énigmes, seules les [[gynosphinx]] les apprécient réellement. Les [[androsphinx]] préfèrent les nobles discussions philosophiques, tandis que les [[criosphinx]] préfèrent les discussions terre-à-terre ou les éloges obséquieux. Les [[hiéracosphinx]] discutent rarement et ne répondent qu’aux menaces de créatures plus puissantes qu’eux.

Les humanoïdes vivant non loin des sphinx évitent généralement ces créatures qui s’irritent un peu plus à chaque fois que l’on vient perturber leur solitude. Même ainsi, lorsque le repaire d’un sphinx est connu, il est assailli d’un flot régulier de visiteurs en quête de la sagesse légendaire de cette race. Certains sphinx partent s’installer dans des endroits plus calmes lorsque les interruptions deviennent insupportables, d’autres dévorent quelques-uns des suppliants les plus irritants jusqu’à ce que cessent les visites.

Les sphinx ont d’étranges coutumes de reproduction qui contribuent grandement à la rareté et à la curieuse diversité de leur espèce. En effet, la question de l’accouplement préoccupe la plupart des sphinx, à l’exception des prudes [[androsphinx]]. Les femelles [[gynosphinx]] n’éprouvent que du mépris pour les sphinx à tête animale, ne briguant que l’attention des mâles [[androsphinx]]. Quant à ces derniers, ils ne voient l’accouplement que comme quelque chose d’insignifiant, une perte de temps et d’énergie alors qu’ils préfèrent se consacrer à des objectifs plus nobles que les éphémères plaisirs de la chair. Les [[criosphinx]] et les [[hiéracosphinx]], eux, convoitent les [[gynosphinx]] ; les premiers se rabaissant à tenter de gagner leurs faveurs avec des cadeaux somptueux. Les [[hiéracosphinx]] n’ont que dédain pour les civilités et ne s’accouplent qu’en employant la force lors des rares occasions où une femelle se trouve en leur pouvoir.

De ces rares accouplements naissent deux à quatre sphinx de tout type, qu’importe la race des parents. C’est la nature même de la reproduction qui influe sur l’espèce engendrée. Les [[androsphinx]] et les [[gynosphinx]] sont toujours de ceux qu’engendrent les relations fondées sur l’amour ou le respect. Quant aux relations motivées par les désirs charnels ou les besoins égoïstes, elles donnent souvent naissance à des [[criosphinx]]. Les [[hiéracosphinx]], eux, sont le fruit d’actes de violence et de haine que la mère, écoeurée, abandonne très vite et laisse à la merci des éléments, de crainte que les petits ne se retournent contre elle. De tous les mâles, seuls les [[criosphinx]] participent à l’éducation des petits, mais cela fait souvent partie du marché passé avant l’accouplement.

Les habitants du désert rendent parfois hommage aux sphinx en construisant de grandes statues de pierre à leur effigie, leur dessinant le visage de leurs propres nobles et dirigeants. Les légendes racontent que les premiers de ces monuments ont été façonnés sur le modèle des sphinx les plus anciens et les plus nobles, parangons de connaissance et de sagesse bien plus imposants que tous les sphinx courants. quand les plus vieux et les plus grands de ces sphinx se sont lassés de l’immortalité, ils se sont installés dans les déserts de sables et, alors qu’ils plongeaient dans le dernier sommeil, leur corps s’est transformé en grès.

Ces vénérables sphinx peuvent être des [[androsphinx]], des [[gynosphinx]] ou, plus rarement, des [[criosphinx]]. Ils possèdent au moins l’archétype évolué, de nombreux dés de vie supplémentaires et sont au moins de [[taille]] TG (mais plus souvent de taille Gig ou C). Ils peuvent utiliser communion, contact avec les plans et mythes et légendes comme pouvoirs magiques une fois par jour ([[NLS]] égal au [[FP]] du sphinx), et possèdent souvent d’autres pouvoirs et attaques spéciales. Beaucoup de ces sphinx peuvent entrer en animation suspendue, se changeant en pierre, comme le permet le pouvoir spécial d’immobilité, même s’ils ne peuvent pas facilement se sortir d’eux-mêmes de ce sommeil. Les autres sphinx, même les sauvages [[hiéracosphinx]], s’en remettent à ces vénérables sphinx pour tous les sujets, le traitant presque comme des dieux.]]></raw>
  <fullName>Pathfinder-RPG.Sphinx B3</fullName>
</wikiPage>