<?xml version="1.0"?>
<wikiPage>
  <title>Sphère d'annihilation</title>
  <categories><category>Pathfinder-RPG.Artefact magique</category></categories>
  <lastModified>2010-07-21 14:14:22Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Allié spirituel</link><link>Pathfinder-RPG.Arme spirituelle</link><link>Pathfinder-RPG.Artefacts</link><link>Pathfinder-RPG.Cage de force</link><link>Pathfinder-RPG.Chaîne de perdition</link><link>Pathfinder-RPG.Épée de force</link><link>Pathfinder-RPG.Esprit de larc</link><link>Pathfinder-RPG.Esprit protecteur</link><link>Pathfinder-RPG.Lame du crépuscule</link><link>Pathfinder-RPG.Mixture pour bombe demprisonnement</link><link>Pathfinder-RPG.Mur de force</link><link>Pathfinder-RPG.Pléroma</link><link>Pathfinder-RPG.Talisman des sphères</link><link>Pathfinder-RPG.Yai du vide</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Artefacts</link><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.concentration</link><link>Pathfinder-RPG.Télékinésie</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Talisman des sphères</link><link>Pathfinder-RPG.Portail</link><link>Pathfinder-RPG.Sceptre doblitération</link><link>Pathfinder-RPG.Dissipation de la magie</link><link>Pathfinder-RPG.Disjonction</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Artefacts.html&quot; title=&quot;Les artefacts&quot;&gt;Artefacts&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Sph&#232;re d’annihilation&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt; puissante ; &lt;b&gt;NLS&lt;/b&gt; 20 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Cet artefact prend la forme d’un globe de noirceur absolue, une zone de n&#233;ant de 60 cm de diam&#232;tre. Tout ce qui entre en contact avec elle est instantan&#233;ment aspir&#233; dans le vide et d&#233;truit, sans espoir de r&#233;cup&#233;ration. Seule l’intervention directe d’un dieu peut ramener &#224; la vie un personnage tu&#233; par cet objet.&lt;br /&gt;&lt;br /&gt;Une &lt;i&gt;sph&#232;re d’annihilation&lt;/i&gt; est immobile et reste en place comme n’importe quel autre trou. Il est possible de la d&#233;placer si l’on se montre capable de suffisamment de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;concentration&lt;/a&gt; (cela peut &#234;tre consid&#233;r&#233; comme une forme mineure de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;T&#233;l&#233;kin&#233;sie.html&quot; title=&quot;T&#233;l&#233;kin&#233;sie&quot;&gt;t&#233;l&#233;kin&#233;sie&lt;/a&gt;&lt;/i&gt;, trop faible pour d&#233;placer des objets r&#233;els, mais suffisante pour affecter un objet sans poids, comme l’est la sph&#232;re). La capacit&#233; d’un personnage &#224; d&#233;placer une &lt;i&gt;sph&#232;re d’annihilation&lt;/i&gt; (et &#224; conserver ce contr&#244;le une fois qu’il l’a obtenu) d&#233;pend du r&#233;sultat d’un test de contr&#244;le contre un &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 30 (la &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;concentration&lt;/a&gt; n&#233;cessite une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt;). Le test de contr&#244;le est 1d20 + le niveau global du personnage + le modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; du personnage. En cas de r&#233;ussite au test, le personnage peut d&#233;placer la sph&#232;re (par exemple pour l’amener au contact d’un ennemi) par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Il est n&#233;cessaire d’&#234;tre &#224; 12 m/8 cases ou moins de la sph&#232;re pour pouvoir la contr&#244;ler (il n’est pas n&#233;cessaire de s’approcher tr&#232;s pr&#232;s). Une fois le contr&#244;le &#233;tabli, le personnage doit le maintenir par des tests de contr&#244;le (toujours de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 30) renouvel&#233;s chaque round. Tant que le personnage maintient ce contr&#244;le (c’est-&#224;-dire qu’il ne rate aucun test), il peut, lors des rounds suivants, s’&#233;loigner de la sph&#232;re jusqu’&#224; une distance de 12 m/8 cases + 3 m/2 case par niveau global. La vitesse de d&#233;placement de la sph&#232;re est de 3 m/2 cases + 1,50 m/1 case par 5 points du r&#233;sultat du test de contr&#244;le du personnage (pour ce round) au-dessus de 30.&lt;br /&gt;&lt;br /&gt;En cas d’&#233;chec au test de contr&#244;le, la sph&#232;re se d&#233;place de 3 m/2 cases vers son utilisateur. Si plusieurs cr&#233;atures tentent de contr&#244;ler la sph&#232;re, leurs tests de contr&#244;le sont oppos&#233;s. Dans le cas o&#249; tous &#233;chouent, la sph&#232;re avance vers celui qui a obtenu le plus petit r&#233;sultat.&lt;br /&gt;&lt;br /&gt;Voir &#233;galement la description du &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Talisman-Des-Sph&#232;res.html&quot; title=&quot;Talisman des sph&#232;res&quot;&gt;talisman des sph&#232;res&lt;/a&gt;&lt;/i&gt;.
&lt;div class=&quot;box&quot;&gt;Destruction&lt;/div&gt;
Si un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Portail.html&quot; title=&quot;Portail&quot;&gt;portail&lt;/a&gt;&lt;/i&gt; est lanc&#233; directement sur une &lt;i&gt;sph&#232;re d’annihilation&lt;/i&gt;, il y a 50 % de chances (01–50 sur 1d100) que le sort d&#233;truise l’artefact. Sur un r&#233;sultat de 51–85, le sort n’a aucun effet. Enfin, sur un r&#233;sultat de 86–100, une d&#233;chirure se produit dans la trame de l’espace, envoyant dans un autre plan tout ce qui se trouve &#224; une distance de moins de 60 m/40 cases. Si un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sceptre-Doblit&#233;ration.html&quot; title=&quot;Sceptre d&amp;#39;oblit&#233;ration&quot;&gt;sceptre d’oblit&#233;ration&lt;/a&gt;&lt;/i&gt; touche une sph&#232;re, les deux s’entre-d&#233;truisent dans une explosion hors du commun qui inflige 2d6 x 10 points de d&#233;g&#226;ts &#224; 18 m/12 cases &#224; la ronde. Les sorts &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dissipation-De-La-Magie.html&quot; title=&quot;Dissipation de la magie&quot;&gt;dissipation de la magie&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Disjonction.html&quot; title=&quot;Disjonction&quot;&gt;disjonction&lt;/a&gt;&lt;/i&gt; restent sans effet contre une &lt;i&gt;sph&#232;re d’annihilation&lt;/i&gt;.
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[Artefacts]].'''''</div><div class="BD">
{s:BDTitre|Sphère d’annihilation|}
'''Aura''' [[Transmutation]] puissante ; '''NLS''' 20 ; '''Emplacement''' aucun
(((Description)))
Cet artefact prend la forme d’un globe de noirceur absolue, une zone de néant de 60 cm de diamètre. Tout ce qui entre en contact avec elle est instantanément aspiré dans le vide et détruit, sans espoir de récupération. Seule l’intervention directe d’un dieu peut ramener à la vie un personnage tué par cet objet.

Une ''sphère d’annihilation'' est immobile et reste en place comme n’importe quel autre trou. Il est possible de la déplacer si l’on se montre capable de suffisamment de [[concentration]] (cela peut être considéré comme une forme mineure de ''[[télékinésie]]'', trop faible pour déplacer des objets réels, mais suffisante pour affecter un objet sans poids, comme l’est la sphère). La capacité d’un personnage à déplacer une ''sphère d’annihilation'' (et à conserver ce contrôle une fois qu’il l’a obtenu) dépend du résultat d’un test de contrôle contre un [[DD]] 30 (la [[concentration]] nécessite une [[action de mouvement]]). Le test de contrôle est 1d20 + le niveau global du personnage + le modificateur d’[[Intelligence]] du personnage. En cas de réussite au test, le personnage peut déplacer la sphère (par exemple pour l’amener au contact d’un ennemi) par une [[action simple]].

Il est nécessaire d’être à 12 m/8 cases ou moins de la sphère pour pouvoir la contrôler (il n’est pas nécessaire de s’approcher très près). Une fois le contrôle établi, le personnage doit le maintenir par des tests de contrôle (toujours de [[DD]] 30) renouvelés chaque round. Tant que le personnage maintient ce contrôle (c’est-à-dire qu’il ne rate aucun test), il peut, lors des rounds suivants, s’éloigner de la sphère jusqu’à une distance de 12 m/8 cases + 3 m/2 case par niveau global. La vitesse de déplacement de la sphère est de 3 m/2 cases + 1,50 m/1 case par 5 points du résultat du test de contrôle du personnage (pour ce round) au-dessus de 30.

En cas d’échec au test de contrôle, la sphère se déplace de 3 m/2 cases vers son utilisateur. Si plusieurs créatures tentent de contrôler la sphère, leurs tests de contrôle sont opposés. Dans le cas où tous échouent, la sphère avance vers celui qui a obtenu le plus petit résultat.

Voir également la description du ''[[talisman des sphères]]''.
(((Destruction)))
Si un ''[[portail]]'' est lancé directement sur une ''sphère d’annihilation'', il y a 50 % de chances (01–50 sur 1d100) que le sort détruise l’artefact. Sur un résultat de 51–85, le sort n’a aucun effet. Enfin, sur un résultat de 86–100, une déchirure se produit dans la trame de l’espace, envoyant dans un autre plan tout ce qui se trouve à une distance de moins de 60 m/40 cases. Si un ''[[sceptre doblitération|sceptre d’oblitération]]'' touche une sphère, les deux s’entre-détruisent dans une explosion hors du commun qui inflige 2d6 x 10 points de dégâts à 18 m/12 cases à la ronde. Les sorts ''[[dissipation de la magie]]'' et ''[[disjonction]]'' restent sans effet contre une ''sphère d’annihilation''.
</div>]]></raw>
  <fullName>Pathfinder-RPG.Sphère dannihilation</fullName>
</wikiPage>