<?xml version="1.0"?>
<wikiPage>
  <title>Spécialisation magique supérieure</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-07-25 09:58:11Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.dons de magie renforcée</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau des dons (Art de la Magie)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la magie)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Int</link><link>Pathfinder-RPG.École renforcée</link><link>Pathfinder-RPG.Spécialisation magique</link><link>Pathfinder-RPG.Dons</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage peut sacrifier un sort pr&#233;par&#233; afin de lancer spontan&#233;ment son sort de sp&#233;cialisation.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;Int&quot;&gt;Int&lt;/a&gt; 13, &lt;a class=&quot;pagelink&quot; href=&quot;&#201;cole-Renforc&#233;e.html&quot; title=&quot;&#201;cole renforc&#233;e&quot;&gt;&#201;cole renforc&#233;e&lt;/a&gt; , &lt;a class=&quot;pagelink&quot; href=&quot;Sp&#233;cialisation-Magique.html&quot; title=&quot;Sp&#233;cialisation magique&quot;&gt;Sp&#233;cialisation magique&lt;/a&gt;, capacit&#233; &#224; pr&#233;parer des sorts de niveau 5&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Si le personnage sacrifie un sort pr&#233;par&#233; de m&#234;me niveau que son sort de sp&#233;cialit&#233; ou de niveau sup&#233;rieur, il peut lancer spontan&#233;ment son sort de sp&#233;cialit&#233;. Ce dernier agit &#224; son niveau normal, quel que soit le niveau du sort sacrifi&#233;.&lt;br /&gt;&lt;br /&gt;Le personnage peut lui appliquer un don de &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#METAMAGIE&quot; title=&quot;Les dons&quot;&gt;m&#233;tamagie&lt;/a&gt; en augmentant le niveau d’emplacement du sort et le temps d’incantation, comme un pr&#234;tre qui lance spontan&#233;ment un sort de soins ou de blessure avec un don de m&#233;tamagie.
]]></body>
  <raw><![CDATA[{s:um}''Le personnage peut sacrifier un sort préparé afin de lancer spontanément son sort de spécialisation.''

'''Conditions.''' [[Int]] 13, [[École renforcée]] , [[Spécialisation magique]], capacité à préparer des sorts de niveau 5

'''Avantage.''' Si le personnage sacrifie un sort préparé de même niveau que son sort de spécialité ou de niveau supérieur, il peut lancer spontanément son sort de spécialité. Ce dernier agit à son niveau normal, quel que soit le niveau du sort sacrifié.

Le personnage peut lui appliquer un don de [[Dons#METAMAGIE|métamagie]] en augmentant le niveau d’emplacement du sort et le temps d’incantation, comme un prêtre qui lance spontanément un sort de soins ou de blessure avec un don de métamagie.]]></raw>
  <fullName>Pathfinder-RPG.Spécialisation magique supérieure</fullName>
</wikiPage>