<?xml version="1.0"?>
<wikiPage>
  <title>Stratège</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-25 07:58:21Z</lastModified>
  <version>8</version>
  <inLinks><link>Pathfinder-RPG.Chevalier</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Chevalier</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.attaque dopportunité</link></outLinks>
  <body><![CDATA[&lt;i&gt;Certains chevaliers consacrent leur vie &#224; am&#233;liorer leurs capacit&#233;s hors du commun &#224; diriger des troupes sur le champ de bataille et combinent une impressionnante intuition tactique &#224; un don surnaturel pour am&#233;liorer la coop&#233;ration de leurs alli&#233;s afin de remporter la victoire. Ces strat&#232;ges sont pass&#233;s ma&#238;tres dans l’art de comprendre les forces et les faiblesses de leurs camarades et de les utiliser au moment le plus opportun. Les meilleurs d’entre eux savent aussi d&#233;celer les forces et les faiblesses de leurs adversaires et apprennent &#224; les contrer gr&#226;ce &#224; leur formidable talent.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Tacticien (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Tacticien_Ext_0&quot; href=&quot;#Tacticien_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Ce pouvoir fonctionne comme celui d’un &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html&quot; title=&quot;Le chevalier&quot;&gt;chevalier&lt;/a&gt; ordinaire mais le strat&#232;ge peut l’utiliser une fois par jour au niveau 1 et une fois de plus au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 5 puis tous les quatre niveaux (cinq fois par jour au maximum au niveau 17).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Instructeur militaire (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Instructeur_militaire_Ext_1&quot; href=&quot;#Instructeur_militaire_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 4, le strat&#232;ge apprend comment initier ses compagnons d’aventure aux subtilit&#233;s du combat en escouade. S’il passe 10 minutes &#224; les former et d&#233;pense une utilisation quotidienne du &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#DEFI&quot; title=&quot;Le chevalier&quot;&gt;d&#233;fi&lt;/a&gt;, il permet &#224; quatre d’entre eux d’utiliser un don de travail en &#233;quipe qu’il conna&#238;t, comme avec tacticien. Comme avec ce pouvoir, les alli&#233;s n’ont pas besoin de remplir les conditions requises mais ont acc&#232;s au don pendant 10 minutes seulement, plus 1 par tranche de deux niveaux de chevalier, tant qu’ils peuvent le voir et l’entendre. Si le chevalier tombe inconscient ou si ses alli&#233;s ne peuvent plus le voir ni l’entendre, ils ne peuvent plus utiliser le don tant que ces conditions ne sont pas de nouveau remplies. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#DRESSEUREXPERIMENTE&quot; title=&quot;Le chevalier&quot;&gt;dresseur exp&#233;riment&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Avantage tactique (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Avantage_tactique_Ext_2&quot; href=&quot;#Avantage_tactique_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 14, quand le strat&#232;ge utilise le pouvoir tacticien pour faire profiter ses alli&#233;s d’un don de travail en &#233;quipe, il peut se d&#233;placer &#224; sa vitesse par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; avant d’accorder le don ou apr&#232;s. Ce d&#233;placement provoque une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#GRANDEBANNIERE&quot; title=&quot;Le chevalier&quot;&gt;grande banni&#232;re&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Supr&#233;matie strat&#233;gique (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Supr&#233;matie_strat&#233;gique_Ext_3&quot; href=&quot;#Supr&#233;matie_strat&#233;gique_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 18, le strat&#232;ge peut am&#233;liorer les aptitudes de ses alli&#233;s mais aussi perturber celles de ses adversaires. Quand il utilise son pouvoir de &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#TACTICIEN&quot; title=&quot;Le chevalier&quot;&gt;tacticien&lt;/a&gt;, il peut annuler les effets d’un don de travail en &#233;quipe chez les ennemis qui se trouvent dans un rayon de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) au lieu de faire b&#233;n&#233;ficier ses alli&#233;s d’un don similaire. Ce pouvoir remplace le &lt;a class=&quot;pagelink&quot; href=&quot;Chevalier.html#DONSUPPLEMENTAIRE&quot; title=&quot;Le chevalier&quot;&gt;don suppl&#233;mentaire&lt;/a&gt; de chevalier de niveau 18.
]]></body>
  <raw><![CDATA[{s:Menuarchétypechevalier}{s:UC}''Certains chevaliers consacrent leur vie à améliorer leurs capacités hors du commun à diriger des troupes sur le champ de bataille et combinent une impressionnante intuition tactique à un don surnaturel pour améliorer la coopération de leurs alliés afin de remporter la victoire. Ces stratèges sont passés maîtres dans l’art de comprendre les forces et les faiblesses de leurs camarades et de les utiliser au moment le plus opportun. Les meilleurs d’entre eux savent aussi déceler les forces et les faiblesses de leurs adversaires et apprennent à les contrer grâce à leur formidable talent.''

====Tacticien (Ext)====
Ce pouvoir fonctionne comme celui d’un [[chevalier]] ordinaire mais le stratège peut l’utiliser une fois par jour au niveau 1 et une fois de plus au [[niveau]] 5 puis tous les quatre niveaux (cinq fois par jour au maximum au niveau 17).

====Instructeur militaire (Ext)====
Au [[niveau]] 4, le stratège apprend comment initier ses compagnons d’aventure aux subtilités du combat en escouade. S’il passe 10 minutes à les former et dépense une utilisation quotidienne du [[chevalier#DEFI|défi]], il permet à quatre d’entre eux d’utiliser un don de travail en équipe qu’il connaît, comme avec tacticien. Comme avec ce pouvoir, les alliés n’ont pas besoin de remplir les conditions requises mais ont accès au don pendant 10 minutes seulement, plus 1 par tranche de deux niveaux de chevalier, tant qu’ils peuvent le voir et l’entendre. Si le chevalier tombe inconscient ou si ses alliés ne peuvent plus le voir ni l’entendre, ils ne peuvent plus utiliser le don tant que ces conditions ne sont pas de nouveau remplies. Ce pouvoir remplace [[Chevalier#DRESSEUREXPERIMENTE|dresseur expérimenté]].


====Avantage tactique (Ext)====
Au niveau 14, quand le stratège utilise le pouvoir tacticien pour faire profiter ses alliés d’un don de travail en équipe, il peut se déplacer à sa vitesse par une [[action libre]] avant d’accorder le don ou après. Ce déplacement provoque une [[attaque dopportunité|attaque d’opportunité]]. Ce pouvoir remplace [[Chevalier#GRANDEBANNIERE|grande bannière]].

====Suprématie stratégique (Ext)====
Au niveau 18, le stratège peut améliorer les aptitudes de ses alliés mais aussi perturber celles de ses adversaires. Quand il utilise son pouvoir de [[Chevalier#TACTICIEN|tacticien]], il peut annuler les effets d’un don de travail en équipe chez les ennemis qui se trouvent dans un rayon de 9 mètres (6 {s:c}) au lieu de faire bénéficier ses alliés d’un don similaire. Ce pouvoir remplace le [[Chevalier#DONSUPPLEMENTAIRE|don supplémentaire]] de chevalier de niveau 18.]]></raw>
  <fullName>Pathfinder-RPG.Stratège (chevalier)</fullName>
</wikiPage>