<?xml version="1.0"?>
<wikiPage>
  <title>Les strix</title>
  <categories></categories>
  <lastModified>2014-09-08 01:54:15Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Quand ils parlent des strix, leurs voisins humains racontent
d’horribles histoires de massacre auxquelles se m&#234;lent le
doute et la peur. N&#233;anmoins, les strix, eux, racontent de
terribles histoires d’invasions et de conflits dont les enjeux
sont les territoires et leurs ressources. Pendant des si&#232;cles, les
humains ont envahi les terres des strix, livrant des batailles
sanglantes contre ces cr&#233;atures f&#233;roces &#224; la peau noire qu’ils
pensaient &#234;tre des d&#233;mons ail&#233;s. Le temps a nourri la haine
des strix pour l’humanit&#233; et ils prot&#232;gent d&#233;sormais leur
peuple d&#233;clinant avec acharnement.&lt;br /&gt;&lt;br /&gt;AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants &#224; la
place des traits raciaux existants des strix. Consultez votre
MJ avant de prendre ces nouvelles options.
Agile. Le strix re&#231;oit un bonus racial de +1 &#224; ses
jets de R&#233;flexes. Ce trait racial remplace suspicieux.
Ailes taillad&#233;es. Les strix aux ailes taillad&#233;es
ont un vol moins puissant que la normale, que
ce soit &#224; cause d’une difformit&#233; ou
d’une blessure. Leur vitesse
de vol est de 6 m&#232;tres
(m&#233;diocre), non de la
vitesse normale, et ils
doivent r&#233;ussir un
test de Vol DD 30 pour s’&#233;lancer dans les airs. Bannis par
leur tribu et condamn&#233;s &#224; traiter avec d’autres races, ces strix
compensent leur faiblesse en recevant un bonus racial de +2
&#224; leurs tests de Bluff, d’Escalade et de Diplomatie.
Effrayant. Le strix a une apparence particuli&#232;rement
mena&#231;ante qu’il utilise &#224; son avantage, b&#233;n&#233;ficiant d’un
bonus racial de +2 &#224; ses tests d’Intimidation. Ce trait racial
remplace suspicieux.
Gardien diurne. Rompu &#224; la surveillance de jour de sa
tribu, le strix b&#233;n&#233;ficie d’un bonus racial de +2 &#224; ses tests
de Perception et consid&#232;re cette comp&#233;tence comme une
comp&#233;tence de classe. Ce trait racial remplace nocturne.
Robuste. Le strix re&#231;oit un bonus racial de +1 &#224; ses jets de
Vigueur. Ce trait racial remplace suspicieux.&lt;br /&gt;&lt;br /&gt;OPTIONS DE CLASSE DE
PR&#201;DILECTION
Ces options sont accessibles &#224; tous les strix ayant la classe
de pr&#233;dilection indiqu&#233;e et, sauf pr&#233;cision contraire, le bonus
s’applique chaque fois qu’ils choisissent la r&#233;compense de
classe de pr&#233;dilection.
Barbare. Ajoutez +1 au nombre total par jour de rounds de
rage du barbare.
Guerrier. Ajoutez +1/4 au bonus de jet d’attaque du guerrier,
li&#233; au trait racial haine du strix.
Moine. Ajoutez +1/4 point &#224; la r&#233;serve de ki du moine.
R&#244;deur. Ajoutez +1/2 rounds &#224; la dur&#233;e du bonus accord&#233;
par les compagnons du r&#244;deur qui utilise sa capacit&#233; pacte
du chasseur.&lt;br /&gt;&lt;br /&gt;Traits raciaux des strix
+2 Dext&#233;rit&#233;, -2 Charisme. Les strix sont vifs et insaisissables, mais ils ont tendance
&#224; &#234;tre t&#234;tus et prompts &#224; la col&#232;re.
Strix. Les strix sont des humano&#239;des de sous-type strix.
Taille M. Les strix sont des cr&#233;atures de taille M et n’ont aucun bonus ni malus
de taille.
Vitesse normale. Les strix ont une vitesse de base de 9 m&#232;tres sur la terre. Ils
ont &#233;galement une vitesse de vol de 18 m&#232;tres (moyenne).
Vision nocturne. Les strix peuvent voir deux fois plus loin que les humains &#224;
faible luminosit&#233;.
Vision dans le noir. Les strix peuvent voir dans le noir jusqu’&#224; 18 m&#232;tres.
Haine. Les strix re&#231;oivent un bonus racial de +1 &#224; leurs jets d’attaque contre les
cr&#233;atures humano&#239;des de sous-type humain &#224; cause de leur formation sp&#233;ciale
contre ces ennemis d&#233;test&#233;s.
Nocturne. Les strix re&#231;oivent un bonus racial de +2 &#224; leurs tests de
Perception et de Discr&#233;tion &#224; faible luminosit&#233; ou dans les t&#233;n&#232;bres.
Suspicieux. Les strix re&#231;oivent un bonus racial de +2 &#224; leurs jets de sauvegarde
contre les effets et sorts d’illusion.
Langues. Les strix commencent le jeu en sachant parler le strix. Les
strix ayant un haut score d’Intelligence peuvent choisir parmi ces langues
&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;a&#233;rien, commun, draconique, g&#233;ant, gnome, gobelin, infernal.&lt;/div&gt;&lt;br /&gt;ARCH&#201;TYPES RACIAUX
Cet arch&#233;type racial est accessible aux strix.
Embusqueur des airs (guerrier)
Motiv&#233;s par la haine et la suspicion, les strix prot&#232;gent
leurs territoires avec acharnement et font un usage fatal
de leur capacit&#233; &#224; voler. Au moyen de coups rapides port&#233;s
depuis les airs, les strix fondent sur leurs ennemis avec une
force l&#233;tale.
Armes et armures. L’embusqueur des airs n’est pas form&#233;
au port des armures lourdes ou des pavois.
Comp&#233;tences de classe. L’embusqueur des airs ajoute la
comp&#233;tence Vol &#224; sa liste de comp&#233;tences de classe et en
retire Escalade.
Combattant des airs (Ext). Au niveau 2, l’embusqueur des
airs peut utiliser ses dons suppl&#233;mentaires de guerrier pour
choisir Attaque en vol et Vol stationnaire. Cette capacit&#233;
remplace courage.
Voltige a&#233;rienne (Ext). Au niveau 5, l’embusqueur des airs
peut faire un test de Vol plut&#244;t qu’un test d’Acrobaties pour
traverser une zone dangereuse ou un espace ennemi. Cette
capacit&#233; remplace entra&#238;nement aux armes 1.
Esquive en vol (Ext). Au niveau 9, lorsqu’un embusqueur
des airs vole &#224; au moins la moiti&#233; de sa vitesse de vol lors de
son tour, il re&#231;oit un bonus d’esquive de +1 &#224; la CA pendant 1
round. Ce bonus passe &#224; +2 au niveau 11 et &#224; +4 au niveau 17.
Cette capacit&#233; remplace entra&#238;nement aux armes 2.
Charge plongeante (Ext). Au niveau 13, si l’embusqueur
des airs vole &#224; au moins la moiti&#233; de sa vitesse de vol alors
qu’il est en train de charger, il re&#231;oit un bonus racial de +2
&#224; son jet d’attaque (en plus du bonus de charge normal) et
un bonus de +4 &#224; son jet de confirmation de critique. Ces
bonus passent &#224; +4 et +6 au niveau 17. Cette capacit&#233; remplace
entra&#238;nement aux armes 3 et 4.
NOUVELLES R&#200;GLES RACIALES
Ces options sont accessibles aux strix. Selon d&#233;cision du
MJ, d’autres races peuvent &#233;galement y acc&#233;der.
&#201;quipement des strix
Les strix ont acc&#232;s &#224; cet &#233;quipement.
Filet de barbel&#233;s. Ce filet court, mais large est parcouru de
boucles et de noeuds de barbel&#233;s. Il fonctionne comme un
filet exotique normal, &#224; la seule diff&#233;rence qu’il b&#233;n&#233;ficie de la
caract&#233;ristique d’arme sp&#233;ciale croc-en-jambe. Si un adversaire
est enchev&#234;tr&#233; dans le filet et s’accroche &#224; la corde qui le tra&#238;ne,
le strix peut, lors de son tour, faire un test de manoeuvre
offensive de croc-en-jambe contre cet adversaire plut&#244;t que de
porter une attaque de corps &#224; corps. Si le strix r&#233;ussit, il peut
faire un croc-en-jambe &#224; son adversaire ou lui infliger 1 point
de d&#233;g&#226;ts perforants. Le DD du test de Concentration pour
incanter tandis qu’on est enchev&#234;tr&#233; dans un filet de barbel&#233;s
est de 17 + le niveau du sort. Le DD du test d’&#201;vasion pour
&#233;chapper &#224; un filet de barbel&#233;ws est de 22.
Dons des strix
Les strix ont acc&#232;s &#224; ce don.
Ailes rallong&#233;es
Le strix renforce ses ailes estropi&#233;es.
Conditions requises. For 13, Talent (Vol), strix, trait racial
ailes taillad&#233;es.
Avantage. La vitesse de vol du strix passe &#224; 18 m&#232;tres
(moyenne). Le strix ignore le test de Vol qu’impose le trait
ailes taillad&#233;es pour prendre son envol.
Objets magiques des strix
Les strix ont acc&#232;s &#224; cet objet.
Cape de rochebrume
Aura conjuration faible (cr&#233;ation) et illusion ; NLS 3
Emplacement &#233;paules ; Prix 3 500 po ; Poids 0,5 kg
DESCRIPTION
Dans les zones rocheuses ou montagneuses, lorsque le personnage
porte cette cape grise comme la roche avec son capuchon
sur la t&#234;te, il b&#233;n&#233;ficie d’un bonus de comp&#233;tence de +5 &#224; ses tests
de Discr&#233;tion. Une fois par jour, le porteur peut cr&#233;er une zone de
brume &#233;quivalente &#224; une brume de dissimulation.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, invisibilit&#233;,
brume de dissimulation ; Prix 1 750 po.
Sorts des strix
Les strix ont acc&#232;s &#224; ce sort.
Ailes puissantes
&#201;cole transmutation ; Niveau druide 1, r&#244;deur 1, ensorceleur/magicien
1, sorci&#232;re 1
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e contact
Cible une cr&#233;ature touch&#233;e
Dur&#233;e 1 minute/niveau
Jet de sauvegarde Vigueur pour annuler (inoffensif ) ; R&#233;sistance &#224;
la magie oui (inoffensif )
Les ailes de la cible gagnent en puissance, augmentent sa vitesse
de vol de +3 m et am&#233;liorent sa manoeuvrabilit&#233; d’une cat&#233;gorie
(cat&#233;gorie maximum : bonne). Cette augmentation compte comme
un bonus d’alt&#233;ration. Ce sort n’a aucun effet sur les cr&#233;atures d&#233;pourvues
d’ailes ou les &#234;tres ail&#233;s ne pouvant pas voler.
Table 3-4 : arme des strix
Arme exotique Co&#251;t D&#233;g&#226;ts (P) D&#233;g&#226;ts (M) Critique Port&#233;e Poids Type Sp&#233;cial
Filet de barbel&#233;s 30 po voir texte voir texte – 3 m 5 kg P Croc-en-jambe, voir texte
]]></body>
  <raw><![CDATA[Quand ils parlent des strix, leurs voisins humains racontent
d’horribles histoires de massacre auxquelles se mêlent le
doute et la peur. Néanmoins, les strix, eux, racontent de
terribles histoires d’invasions et de conflits dont les enjeux
sont les territoires et leurs ressources. Pendant des siècles, les
humains ont envahi les terres des strix, livrant des batailles
sanglantes contre ces créatures féroces à la peau noire qu’ils
pensaient être des démons ailés. Le temps a nourri la haine
des strix pour l’humanité et ils protègent désormais leur
peuple déclinant avec acharnement.

AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants à la
place des traits raciaux existants des strix. Consultez votre
MJ avant de prendre ces nouvelles options.
Agile. Le strix reçoit un bonus racial de +1 à ses
jets de Réflexes. Ce trait racial remplace suspicieux.
Ailes tailladées. Les strix aux ailes tailladées
ont un vol moins puissant que la normale, que
ce soit à cause d’une difformité ou
d’une blessure. Leur vitesse
de vol est de 6 mètres
(médiocre), non de la
vitesse normale, et ils
doivent réussir un
test de Vol DD 30 pour s’élancer dans les airs. Bannis par
leur tribu et condamnés à traiter avec d’autres races, ces strix
compensent leur faiblesse en recevant un bonus racial de +2
à leurs tests de Bluff, d’Escalade et de Diplomatie.
Effrayant. Le strix a une apparence particulièrement
menaçante qu’il utilise à son avantage, bénéficiant d’un
bonus racial de +2 à ses tests d’Intimidation. Ce trait racial
remplace suspicieux.
Gardien diurne. Rompu à la surveillance de jour de sa
tribu, le strix bénéficie d’un bonus racial de +2 à ses tests
de Perception et considère cette compétence comme une
compétence de classe. Ce trait racial remplace nocturne.
Robuste. Le strix reçoit un bonus racial de +1 à ses jets de
Vigueur. Ce trait racial remplace suspicieux.

OPTIONS DE CLASSE DE
PRÉDILECTION
Ces options sont accessibles à tous les strix ayant la classe
de prédilection indiquée et, sauf précision contraire, le bonus
s’applique chaque fois qu’ils choisissent la récompense de
classe de prédilection.
Barbare. Ajoutez +1 au nombre total par jour de rounds de
rage du barbare.
Guerrier. Ajoutez +1/4 au bonus de jet d’attaque du guerrier,
lié au trait racial haine du strix.
Moine. Ajoutez +1/4 point à la réserve de ki du moine.
Rôdeur. Ajoutez +1/2 rounds à la durée du bonus accordé
par les compagnons du rôdeur qui utilise sa capacité pacte
du chasseur.

Traits raciaux des strix
+2 Dextérité, -2 Charisme. Les strix sont vifs et insaisissables, mais ils ont tendance
à être têtus et prompts à la colère.
Strix. Les strix sont des humanoïdes de sous-type strix.
Taille M. Les strix sont des créatures de taille M et n’ont aucun bonus ni malus
de taille.
Vitesse normale. Les strix ont une vitesse de base de 9 mètres sur la terre. Ils
ont également une vitesse de vol de 18 mètres (moyenne).
Vision nocturne. Les strix peuvent voir deux fois plus loin que les humains à
faible luminosité.
Vision dans le noir. Les strix peuvent voir dans le noir jusqu’à 18 mètres.
Haine. Les strix reçoivent un bonus racial de +1 à leurs jets d’attaque contre les
créatures humanoïdes de sous-type humain à cause de leur formation spéciale
contre ces ennemis détestés.
Nocturne. Les strix reçoivent un bonus racial de +2 à leurs tests de
Perception et de Discrétion à faible luminosité ou dans les ténèbres.
Suspicieux. Les strix reçoivent un bonus racial de +2 à leurs jets de sauvegarde
contre les effets et sorts d’illusion.
Langues. Les strix commencent le jeu en sachant parler le strix. Les
strix ayant un haut score d’Intelligence peuvent choisir parmi ces langues
: aérien, commun, draconique, géant, gnome, gobelin, infernal.

ARCHÉTYPES RACIAUX
Cet archétype racial est accessible aux strix.
Embusqueur des airs (guerrier)
Motivés par la haine et la suspicion, les strix protègent
leurs territoires avec acharnement et font un usage fatal
de leur capacité à voler. Au moyen de coups rapides portés
depuis les airs, les strix fondent sur leurs ennemis avec une
force létale.
Armes et armures. L’embusqueur des airs n’est pas formé
au port des armures lourdes ou des pavois.
Compétences de classe. L’embusqueur des airs ajoute la
compétence Vol à sa liste de compétences de classe et en
retire Escalade.
Combattant des airs (Ext). Au niveau 2, l’embusqueur des
airs peut utiliser ses dons supplémentaires de guerrier pour
choisir Attaque en vol et Vol stationnaire. Cette capacité
remplace courage.
Voltige aérienne (Ext). Au niveau 5, l’embusqueur des airs
peut faire un test de Vol plutôt qu’un test d’Acrobaties pour
traverser une zone dangereuse ou un espace ennemi. Cette
capacité remplace entraînement aux armes 1.
Esquive en vol (Ext). Au niveau 9, lorsqu’un embusqueur
des airs vole à au moins la moitié de sa vitesse de vol lors de
son tour, il reçoit un bonus d’esquive de +1 à la CA pendant 1
round. Ce bonus passe à +2 au niveau 11 et à +4 au niveau 17.
Cette capacité remplace entraînement aux armes 2.
Charge plongeante (Ext). Au niveau 13, si l’embusqueur
des airs vole à au moins la moitié de sa vitesse de vol alors
qu’il est en train de charger, il reçoit un bonus racial de +2
à son jet d’attaque (en plus du bonus de charge normal) et
un bonus de +4 à son jet de confirmation de critique. Ces
bonus passent à +4 et +6 au niveau 17. Cette capacité remplace
entraînement aux armes 3 et 4.
NOUVELLES RÈGLES RACIALES
Ces options sont accessibles aux strix. Selon décision du
MJ, d’autres races peuvent également y accéder.
Équipement des strix
Les strix ont accès à cet équipement.
Filet de barbelés. Ce filet court, mais large est parcouru de
boucles et de noeuds de barbelés. Il fonctionne comme un
filet exotique normal, à la seule différence qu’il bénéficie de la
caractéristique d’arme spéciale croc-en-jambe. Si un adversaire
est enchevêtré dans le filet et s’accroche à la corde qui le traîne,
le strix peut, lors de son tour, faire un test de manoeuvre
offensive de croc-en-jambe contre cet adversaire plutôt que de
porter une attaque de corps à corps. Si le strix réussit, il peut
faire un croc-en-jambe à son adversaire ou lui infliger 1 point
de dégâts perforants. Le DD du test de Concentration pour
incanter tandis qu’on est enchevêtré dans un filet de barbelés
est de 17 + le niveau du sort. Le DD du test d’Évasion pour
échapper à un filet de barbeléws est de 22.
Dons des strix
Les strix ont accès à ce don.
Ailes rallongées
Le strix renforce ses ailes estropiées.
Conditions requises. For 13, Talent (Vol), strix, trait racial
ailes tailladées.
Avantage. La vitesse de vol du strix passe à 18 mètres
(moyenne). Le strix ignore le test de Vol qu’impose le trait
ailes tailladées pour prendre son envol.
Objets magiques des strix
Les strix ont accès à cet objet.
Cape de rochebrume
Aura conjuration faible (création) et illusion ; NLS 3
Emplacement épaules ; Prix 3 500 po ; Poids 0,5 kg
DESCRIPTION
Dans les zones rocheuses ou montagneuses, lorsque le personnage
porte cette cape grise comme la roche avec son capuchon
sur la tête, il bénéficie d’un bonus de compétence de +5 à ses tests
de Discrétion. Une fois par jour, le porteur peut créer une zone de
brume équivalente à une brume de dissimulation.
FABRICATION
Conditions requises Création d’objets merveilleux, invisibilité,
brume de dissimulation ; Prix 1 750 po.
Sorts des strix
Les strix ont accès à ce sort.
Ailes puissantes
École transmutation ; Niveau druide 1, rôdeur 1, ensorceleur/magicien
1, sorcière 1
Temps d’incantation 1 action simple
Composantes V, G
Portée contact
Cible une créature touchée
Durée 1 minute/niveau
Jet de sauvegarde Vigueur pour annuler (inoffensif ) ; Résistance à
la magie oui (inoffensif )
Les ailes de la cible gagnent en puissance, augmentent sa vitesse
de vol de +3 m et améliorent sa manoeuvrabilité d’une catégorie
(catégorie maximum : bonne). Cette augmentation compte comme
un bonus d’altération. Ce sort n’a aucun effet sur les créatures dépourvues
d’ailes ou les êtres ailés ne pouvant pas voler.
Table 3-4 : arme des strix
Arme exotique Coût Dégâts (P) Dégâts (M) Critique Portée Poids Type Spécial
Filet de barbelés 30 po voir texte voir texte – 3 m 5 kg P Croc-en-jambe, voir texte]]></raw>
  <fullName>Pathfinder-RPG.strix (race)</fullName>
</wikiPage>