<?xml version="1.0"?>
<wikiPage>
  <title>Les svirfneblins</title>
  <categories></categories>
  <lastModified>2014-09-08 01:57:59Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.terre</link></outLinks>
  <body><![CDATA[Dans les sombres profondeurs de la terre, les svirfneblins
prot&#232;gent leurs enclaves et leurs petites communaut&#233;s
des terreurs qui gisent dans les profondeurs oubli&#233;es de
la lumi&#232;re. Cr&#233;atures s&#233;rieuses &#224; la peau gris ardoise, ces
gnomes sont tr&#232;s diff&#233;rents de leurs cousins de la surface : ils
ont choisi de vivre dans les myst&#233;rieuses entrailles du monde
et de prot&#233;ger la surface des ignobles cr&#233;atures qui partagent
leurs grottes, leurs cryptes et leurs tunnels.
AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants &#224; la
place des traits raciaux existants des svirfneblins. Consultez
votre MJ avant de prendre ces nouvelles options.
Bien portant. Le svirfneblin gagne un bonus de +4 &#224; ses
jets de Vigueur contre les maladies et les poisons, y compris
les maladies magiques. Ce trait racial remplace chanceux.
Oracle de pierre. Le svirfneblin ajoute +1 au niveau de
lanceur de sorts de tous les sorts de registre terre qu’il lance.
Svirfneblins Il gagne aussi les pouvoirs magiques suivants : Constant
– antid&#233;tection ; 1/jour – pierre magique, fa&#231;onnage de la pierre,
pierres comm&#232;res ; le niveau de lanceur de sorts est &#233;gal au
niveau de classe du svirfneblin. Ce trait racial remplace
magie des svirfneblins.&lt;br /&gt;&lt;br /&gt;OPTIONS DE CLASSE DE
PR&#201;DILECTION
Ces options sont accessibles &#224; tous les svirfneblins ayant la
classe de pr&#233;dilection indiqu&#233;e et, sauf pr&#233;cision contraire, le
bonus s’applique chaque fois qu’ils prennent la r&#233;compense
de classe de pr&#233;dilection.
Alchimiste. Ajoutez une formule extraite de la liste du
livre de formules de l’alchimiste. Cette formule doit &#234;tre
inf&#233;rieure d’au moins un niveau &#224; la formule de plus haut
niveau que peut cr&#233;er l’alchimiste.
Oracle. Ajoutez un sort connu issu de la liste de sorts de
l’oracle. Ce sort doit &#234;tre inf&#233;rieur d’au moins un niveau au
sort de plus haut niveau que peut lancer l’oracle.
R&#244;deur. Ajoutez RD 1/magique au compagnon animal du
r&#244;deur. Chaque fois que le r&#244;deur choisit cet avantage, la
RD/magique augmente de +1/2 (RD maximum 10/magique).
Si jamais le r&#244;deur remplace son compagnon animal, le
nouveau compagnon b&#233;n&#233;ficie de cette RD.&lt;br /&gt;&lt;br /&gt;
ARCH&#201;TYPES RACIAUX
Cet arch&#233;type racial est accessible aux svirfneblins.
Artificier des profondeurs (alchimiste)
Bien occup&#233;s &#224; rester cach&#233;s des horreurs qui vivent sous
la surface, les svirfneblins utilisent leur inclination raciale
pour l’alchimie et leur talent inn&#233; pour la discr&#233;tion afin
de frapper leurs ennemis depuis les t&#233;n&#232;bres et battre en
retraite sans &#234;tre vus. Voici les caract&#233;ristiques de classe de
l’artificier des profondeurs.
Bombe silencieuse. Au niveau 2, lorsqu’un artificier des
profondeurs cr&#233;e une bombe, il peut choisir de la faire exploser
sans qu’elle ne fasse le moindre bruit, bien que les bless&#233;s
puissent hurler. Cette capacit&#233; remplace utilisation des poisons.
Bombe cibl&#233;e*. Au niveau 3, lorsqu’un artificier des
profondeurs cr&#233;e une bombe, il peut d&#233;cider que sa d&#233;tonation
inclut un effet de lueur f&#233;erique s’appliquant &#224; toutes les
cr&#233;atures situ&#233;es dans le rayon de l’explosion (y compris la
cible, s’il y en a une). Cette capacit&#233; remplace alchimie rapide
(l’artificier des profondeurs gagne alchimie rapide au niveau
18 mais ne gagne jamais alchimie instantan&#233;e).
Forme de pierre. Au niveau 6, l’artificier des profondeurs
apprend automatiquement forme d’arbre comme un extrait
de niveau 2, &#224; la seule diff&#233;rence qu’il prend la forme d’une
stalagmite de la m&#234;me taille que lui, pas celle d’un arbre.
Au niveau 7, il apprend automatiquement fusion dans la
pierre comme un extrait de niveau 3. Cette capacit&#233; remplace
empoisonnement rapide.
D&#233;couvertes. Ces d&#233;couvertes compl&#232;tent l’arch&#233;type de
l’artificier des profondeurs : bombe &#224; retardement, bombe de
dissipation, bombes rapides, infusion, bombe de d&#233;mence,
bombe empoisonn&#233;e.&lt;br /&gt;&lt;br /&gt;NOUVELLES R&#200;GLES RACIALES
Ces options sont accessibles aux svirfneblins. Selon
d&#233;cision du MJ, d’autres races peuvent &#233;galement y acc&#233;der.
&#201;quipement des svirfneblins
Les svirfneblins ont acc&#232;s &#224; cet &#233;quipement.
Fl&#233;chette de choc. Cette fl&#233;chette en cristal cr&#233;&#233;e
alchimiquement g&#233;n&#232;re une d&#233;charge &#233;lectrique lorsqu’elle
est lanc&#233;e. Une cr&#233;ature frapp&#233;e par cette fl&#233;chette re&#231;oit
les d&#233;g&#226;ts perforants normaux ainsi qu’1d6 points de d&#233;g&#226;ts
d’&#233;lectricit&#233;. Quiconque est form&#233; au maniement des
fl&#233;chettes peut utiliser une fl&#233;chette de choc. Une fois lanc&#233;e,
la fl&#233;chette est d&#233;truite.
Dons des svirfneblins
Les svirfneblins ont acc&#232;s &#224; ce don.
Pose sto&#239;que
Le svirfneblin peut se tenir aussi immobile qu’une statue,
&#233;chappant &#224; toute d&#233;tection.
Conditions requises. Svirfneblin.
Avantage. En passant 5 rounds &#224; chercher un endroit
convenable, le svirfneblin peut se tenir tellement immobile
qu’il appara&#238;t comme un objet de taille P, tel un tas de pierres.
Ceci lui permet de faire un test de Discr&#233;tion sans avoir ni
abri ni camouflage, tant qu’il ne bouge pas ni n’entreprend
aucune autre action.
Sorts des svirfneblins
Les svirfneblins ont acc&#232;s &#224; ce sort.
Nage dans la terre
&#201;cole transmutation &lt;a class=&quot;unknownlink&quot; href=&quot;Terre.html&quot; title=&quot;Pathfinder-RPG.terre&quot;&gt;terre&lt;/a&gt; ; Niveau alchimiste 4, druide 4, ensorceleur/
magicien 4
Composantes V, G
Port&#233;e contact
Cible une cr&#233;ature touch&#233;e
Dur&#233;e 1 round/niveau
Jet de sauvegarde Volont&#233; pour annuler (inoffensif ) ; R&#233;sistance &#224;
la magie oui (inoffensif )
La cible peut traverser la pierre, la poussi&#232;re ou presque toute
autre forme de terre, &#224; l’exception du m&#233;tal, comme un poisson
dans l’eau, se d&#233;pla&#231;ant &#224; une vitesse de 1,5 m&#232;tre. Ce d&#233;placement
ne laisse derri&#232;re lui aucun tunnel ni trou, comme il ne cr&#233;e pas de
vague ou d’autres signes de la pr&#233;sence du personnage. Il n&#233;cessite
autant de concentration que la marche, ce qui signifie que le sujet
peut attaquer ou lancer des sorts normalement, mais ne peut pas
charger ni courir. Le fait de lancer glissement de terrain sur une zone
o&#249; se trouve la cible projette celle-ci en arri&#232;re de 9 m&#232;tres, l’&#233;tourdissant
pendant 1 round (Vigueur DD 15 annule). Ce sort ne donne
pas &#224; la cible la capacit&#233; de respirer sous terre : lorsqu’elle traverse
un mat&#233;riau solide, la cr&#233;ature doit donc retenir sa respiration.&lt;br /&gt;&lt;br /&gt;D&#233;couvertes des svirfneblins
Tout alchimiste r&#233;pondant aux conditions requises indiqu&#233;es
peut prendre ces nouvelles d&#233;couvertes, mais elles sont
plus courantes pour les svirfneblins.
Bombe &#224; &#233;clats de verre*. Lorsque l’alchimiste cr&#233;e une bombe,
il peut d&#233;cider de la cr&#233;er de mani&#232;re &#224; ce qu’elle recouvre le sol
d’&#233;clats de cristaux explosifs en plus de ses effets normaux. Ces
cristaux agissent comme des chausse-trappes, se dissipant en un
gaz naus&#233;abond, mais inoffensif en 2d6 rounds.
Bombe de t&#233;n&#232;bres*. Lorsque l’alchimiste cr&#233;e une bombe,
il peut d&#233;cider de la faire de mani&#232;re &#224; supprimer toutes les
sources de lumi&#232;re sur la cible. Elle &#233;teint les sources de lumi&#232;re
non-magiques que porte la cible et dissipe les sources
de lumi&#232;re magiques pendant 1 round/niveau comme s’il
s’agissait de t&#233;n&#232;bres profondes.
Table 3-5 : arme des svirfneblins
Arme de guerre Co&#251;t D&#233;g&#226;ts (P) D&#233;g&#226;ts (M) Critique Port&#233;e Poids Type Sp&#233;cial
Fl&#233;chette de choc 100 po 1d3 1d4 &#215;2 6 m 0,25 kg P voir texte&lt;br /&gt;&lt;br /&gt;Traits raciaux des svirfneblins
-2 Force, +2 Dext&#233;rit&#233;, +2 Sagesse, -4 Charisme. Les svirfneblins sont rapides et observateurs, mais
relativement faibles et &#233;motionnellement d&#233;tach&#233;s.
Gnome. Les svirfneblins sont des humano&#239;des de sous-type gnome.
Taille P. Les svirfneblins sont des cr&#233;atures de taille P b&#233;n&#233;ficiant d’un bonus de taille de +1 &#224; la CA,
d’un bonus de taille de +1 aux jets d’attaque, d’un malus de -1 au BMO et au DMD, ainsi que d’un
bonus de taille de +4 aux tests de Perception.
Entra&#238;nement d&#233;fensif. Les svirfneblins re&#231;oivent un bonus d’esquive de +2 &#224; la Classe d’armure.
Sens. Les svirfneblins ont vision dans le noir &#224; 36 m&#232;tres et vision nocturne.
Chanceux. Les svirfneblins re&#231;oivent un bonus racial de +2 &#224; tous leurs jets de sauvegarde.
Comp&#233;tent. Les svirfneblins re&#231;oivent un bonus racial de +2 &#224; leurs tests de Discr&#233;tion qui devient un
bonus de +4 sous terre. Ils re&#231;oivent un bonus racial de +2 &#224; leurs tests d’Artisanat (alchimie) et de Discr&#233;tion.
Haine. Les svirfneblins re&#231;oivent un bonus de +1 &#224; leurs jets d’attaque contre les cr&#233;atures humano&#239;des
de sous-type reptilien et nain gr&#226;ce &#224; leur entra&#238;nement contre ces ennemis d&#233;test&#233;s.
Connaissance de la pierre. Les svirfneblins gagnent connaissance de la pierre, comme les nains
(voir la page 27 du Manuel des joueurs).
R&#233;sistance &#224; la magie. Les svirfneblins ont une RM &#233;gale &#224; 11 + leurs niveaux de classe.
Magie des svirfneblins. Les svirfneblins ajoutent +1 au DD de tous les sorts d’illusion qu’ils
lancent. Ils gagnent &#233;galement les pouvoirs magiques suivants : Constant – antid&#233;tection ; 1/jour
– c&#233;cit&#233;/surdit&#233;, flou, d&#233;guisement ; le niveau de lanceur de sorts est &#233;gal au niveau de classe du
svirfneblin.
Langues. Les svirfneblins commencent le jeu en sachant parler le gnome et le commun des profondeurs.
Les svirfneblins ayant un haut score d’Intelligence peuvent choisir parmi ces langues :
aklo, commun, draconique, elfique, g&#233;ant, gobelin, nain, orque et terreux.
]]></body>
  <raw><![CDATA[Dans les sombres profondeurs de la terre, les svirfneblins
protègent leurs enclaves et leurs petites communautés
des terreurs qui gisent dans les profondeurs oubliées de
la lumière. Créatures sérieuses à la peau gris ardoise, ces
gnomes sont très différents de leurs cousins de la surface : ils
ont choisi de vivre dans les mystérieuses entrailles du monde
et de protéger la surface des ignobles créatures qui partagent
leurs grottes, leurs cryptes et leurs tunnels.
AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants à la
place des traits raciaux existants des svirfneblins. Consultez
votre MJ avant de prendre ces nouvelles options.
Bien portant. Le svirfneblin gagne un bonus de +4 à ses
jets de Vigueur contre les maladies et les poisons, y compris
les maladies magiques. Ce trait racial remplace chanceux.
Oracle de pierre. Le svirfneblin ajoute +1 au niveau de
lanceur de sorts de tous les sorts de registre terre qu’il lance.
Svirfneblins Il gagne aussi les pouvoirs magiques suivants : Constant
– antidétection ; 1/jour – pierre magique, façonnage de la pierre,
pierres commères ; le niveau de lanceur de sorts est égal au
niveau de classe du svirfneblin. Ce trait racial remplace
magie des svirfneblins.

OPTIONS DE CLASSE DE
PRÉDILECTION
Ces options sont accessibles à tous les svirfneblins ayant la
classe de prédilection indiquée et, sauf précision contraire, le
bonus s’applique chaque fois qu’ils prennent la récompense
de classe de prédilection.
Alchimiste. Ajoutez une formule extraite de la liste du
livre de formules de l’alchimiste. Cette formule doit être
inférieure d’au moins un niveau à la formule de plus haut
niveau que peut créer l’alchimiste.
Oracle. Ajoutez un sort connu issu de la liste de sorts de
l’oracle. Ce sort doit être inférieur d’au moins un niveau au
sort de plus haut niveau que peut lancer l’oracle.
Rôdeur. Ajoutez RD 1/magique au compagnon animal du
rôdeur. Chaque fois que le rôdeur choisit cet avantage, la
RD/magique augmente de +1/2 (RD maximum 10/magique).
Si jamais le rôdeur remplace son compagnon animal, le
nouveau compagnon bénéficie de cette RD.


ARCHÉTYPES RACIAUX
Cet archétype racial est accessible aux svirfneblins.
Artificier des profondeurs (alchimiste)
Bien occupés à rester cachés des horreurs qui vivent sous
la surface, les svirfneblins utilisent leur inclination raciale
pour l’alchimie et leur talent inné pour la discrétion afin
de frapper leurs ennemis depuis les ténèbres et battre en
retraite sans être vus. Voici les caractéristiques de classe de
l’artificier des profondeurs.
Bombe silencieuse. Au niveau 2, lorsqu’un artificier des
profondeurs crée une bombe, il peut choisir de la faire exploser
sans qu’elle ne fasse le moindre bruit, bien que les blessés
puissent hurler. Cette capacité remplace utilisation des poisons.
Bombe ciblée*. Au niveau 3, lorsqu’un artificier des
profondeurs crée une bombe, il peut décider que sa détonation
inclut un effet de lueur féerique s’appliquant à toutes les
créatures situées dans le rayon de l’explosion (y compris la
cible, s’il y en a une). Cette capacité remplace alchimie rapide
(l’artificier des profondeurs gagne alchimie rapide au niveau
18 mais ne gagne jamais alchimie instantanée).
Forme de pierre. Au niveau 6, l’artificier des profondeurs
apprend automatiquement forme d’arbre comme un extrait
de niveau 2, à la seule différence qu’il prend la forme d’une
stalagmite de la même taille que lui, pas celle d’un arbre.
Au niveau 7, il apprend automatiquement fusion dans la
pierre comme un extrait de niveau 3. Cette capacité remplace
empoisonnement rapide.
Découvertes. Ces découvertes complètent l’archétype de
l’artificier des profondeurs : bombe à retardement, bombe de
dissipation, bombes rapides, infusion, bombe de démence,
bombe empoisonnée.

NOUVELLES RÈGLES RACIALES
Ces options sont accessibles aux svirfneblins. Selon
décision du MJ, d’autres races peuvent également y accéder.
Équipement des svirfneblins
Les svirfneblins ont accès à cet équipement.
Fléchette de choc. Cette fléchette en cristal créée
alchimiquement génère une décharge électrique lorsqu’elle
est lancée. Une créature frappée par cette fléchette reçoit
les dégâts perforants normaux ainsi qu’1d6 points de dégâts
d’électricité. Quiconque est formé au maniement des
fléchettes peut utiliser une fléchette de choc. Une fois lancée,
la fléchette est détruite.
Dons des svirfneblins
Les svirfneblins ont accès à ce don.
Pose stoïque
Le svirfneblin peut se tenir aussi immobile qu’une statue,
échappant à toute détection.
Conditions requises. Svirfneblin.
Avantage. En passant 5 rounds à chercher un endroit
convenable, le svirfneblin peut se tenir tellement immobile
qu’il apparaît comme un objet de taille P, tel un tas de pierres.
Ceci lui permet de faire un test de Discrétion sans avoir ni
abri ni camouflage, tant qu’il ne bouge pas ni n’entreprend
aucune autre action.
Sorts des svirfneblins
Les svirfneblins ont accès à ce sort.
Nage dans la terre
École transmutation [terre] ; Niveau alchimiste 4, druide 4, ensorceleur/
magicien 4
Composantes V, G
Portée contact
Cible une créature touchée
Durée 1 round/niveau
Jet de sauvegarde Volonté pour annuler (inoffensif ) ; Résistance à
la magie oui (inoffensif )
La cible peut traverser la pierre, la poussière ou presque toute
autre forme de terre, à l’exception du métal, comme un poisson
dans l’eau, se déplaçant à une vitesse de 1,5 mètre. Ce déplacement
ne laisse derrière lui aucun tunnel ni trou, comme il ne crée pas de
vague ou d’autres signes de la présence du personnage. Il nécessite
autant de concentration que la marche, ce qui signifie que le sujet
peut attaquer ou lancer des sorts normalement, mais ne peut pas
charger ni courir. Le fait de lancer glissement de terrain sur une zone
où se trouve la cible projette celle-ci en arrière de 9 mètres, l’étourdissant
pendant 1 round (Vigueur DD 15 annule). Ce sort ne donne
pas à la cible la capacité de respirer sous terre : lorsqu’elle traverse
un matériau solide, la créature doit donc retenir sa respiration.

Découvertes des svirfneblins
Tout alchimiste répondant aux conditions requises indiquées
peut prendre ces nouvelles découvertes, mais elles sont
plus courantes pour les svirfneblins.
Bombe à éclats de verre*. Lorsque l’alchimiste crée une bombe,
il peut décider de la créer de manière à ce qu’elle recouvre le sol
d’éclats de cristaux explosifs en plus de ses effets normaux. Ces
cristaux agissent comme des chausse-trappes, se dissipant en un
gaz nauséabond, mais inoffensif en 2d6 rounds.
Bombe de ténèbres*. Lorsque l’alchimiste crée une bombe,
il peut décider de la faire de manière à supprimer toutes les
sources de lumière sur la cible. Elle éteint les sources de lumière
non-magiques que porte la cible et dissipe les sources
de lumière magiques pendant 1 round/niveau comme s’il
s’agissait de ténèbres profondes.
Table 3-5 : arme des svirfneblins
Arme de guerre Coût Dégâts (P) Dégâts (M) Critique Portée Poids Type Spécial
Fléchette de choc 100 po 1d3 1d4 ×2 6 m 0,25 kg P voir texte

Traits raciaux des svirfneblins
-2 Force, +2 Dextérité, +2 Sagesse, -4 Charisme. Les svirfneblins sont rapides et observateurs, mais
relativement faibles et émotionnellement détachés.
Gnome. Les svirfneblins sont des humanoïdes de sous-type gnome.
Taille P. Les svirfneblins sont des créatures de taille P bénéficiant d’un bonus de taille de +1 à la CA,
d’un bonus de taille de +1 aux jets d’attaque, d’un malus de -1 au BMO et au DMD, ainsi que d’un
bonus de taille de +4 aux tests de Perception.
Entraînement défensif. Les svirfneblins reçoivent un bonus d’esquive de +2 à la Classe d’armure.
Sens. Les svirfneblins ont vision dans le noir à 36 mètres et vision nocturne.
Chanceux. Les svirfneblins reçoivent un bonus racial de +2 à tous leurs jets de sauvegarde.
Compétent. Les svirfneblins reçoivent un bonus racial de +2 à leurs tests de Discrétion qui devient un
bonus de +4 sous terre. Ils reçoivent un bonus racial de +2 à leurs tests d’Artisanat (alchimie) et de Discrétion.
Haine. Les svirfneblins reçoivent un bonus de +1 à leurs jets d’attaque contre les créatures humanoïdes
de sous-type reptilien et nain grâce à leur entraînement contre ces ennemis détestés.
Connaissance de la pierre. Les svirfneblins gagnent connaissance de la pierre, comme les nains
(voir la page 27 du Manuel des joueurs).
Résistance à la magie. Les svirfneblins ont une RM égale à 11 + leurs niveaux de classe.
Magie des svirfneblins. Les svirfneblins ajoutent +1 au DD de tous les sorts d’illusion qu’ils
lancent. Ils gagnent également les pouvoirs magiques suivants : Constant – antidétection ; 1/jour
– cécité/surdité, flou, déguisement ; le niveau de lanceur de sorts est égal au niveau de classe du
svirfneblin.
Langues. Les svirfneblins commencent le jeu en sachant parler le gnome et le commun des profondeurs.
Les svirfneblins ayant un haut score d’Intelligence peuvent choisir parmi ces langues :
aklo, commun, draconique, elfique, géant, gobelin, nain, orque et terreux.]]></raw>
  <fullName>Pathfinder-RPG.svirfneblin (race)</fullName>
</wikiPage>