<?xml version="1.0"?>
<wikiPage>
  <title>Les Sylphes</title>
  <categories></categories>
  <lastModified>2014-08-30 21:21:59Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.air, poison</link><link>Pathfinder-RPG.air</link></outLinks>
  <body><![CDATA[
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;sentation des sylphes &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sentation_des_sylphes_0&quot; href=&quot;#Pr&#233;sentation_des_sylphes_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;div style=&quot;background-color: #fff; float: right; padding: 0 0 12px 12px&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;sentation_des_sylphes_0&quot;&gt; Pr&#233;sentation des sylphes &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_des_sylphes_1&quot;&gt;Les traits raciaux des sylphes&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_alternatifs_des_sylphes_2&quot;&gt;Les traits raciaux alternatifs des sylphes&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt; Enfants des descendants d’humains et d’&#234;tres &#233;l&#233;mentaires de l’air comme les djinns, les sylphes sont une race timide et solitaire consum&#233;e par une intense curiosit&#233;. Ils passent leur vie &#224; se fondre dans la foule pour passer inaper&#231;us tandis qu’ils &#233;pient et &#233;coutent les gens qui les entourent. Ils d&#233;finissent ce passe-temps comme &#171; l’&#233;coute du vent &#187; et il est devenu, pour nombre d’entre eux, une obsession. Les sylphes comptent sur le caract&#232;re comp&#233;tent et calculateur de leur intellect et sur les connaissances qu’ils glanent en &#233;coutant aux portes pour &#233;chapper au danger.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; Les sylphes sont g&#233;n&#233;ralement p&#226;les et minces au point de para&#238;tre d&#233;licats, mais leur corps gracile est souvent plus r&#233;sistant qu’il n’en a l’air. Beaucoup peuvent facilement passer pour des humains avec un petit effort, mais les rosaces bleues compliqu&#233;es qui couvrent leur peau trahissent leur ascendance &#233;l&#233;mentaire. Les sylphes portent &#233;galement des signes plus subtils de leur h&#233;ritage, comme une l&#233;g&#232;re brise qui les suit o&#249; qu’ils aillent. Ces signes sont plus marqu&#233;s lorsque le sylphe est sujet &#224; une passion ou &#224; une col&#232;re intense, des bourrasques de vent spontan&#233;es &#233;bouriffant ses cheveux ou des souffles chauds arrachant de petits objets &#224; leurs &#233;tag&#232;res.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; Les sylphes naissent g&#233;n&#233;ralement de parents humains et sont donc &#233;lev&#233;s selon les coutumes humaines. La plupart d’entre eux n’appr&#233;cient pas l’attention qui leur est port&#233;e lorsqu’ils grandissent dans les soci&#233;t&#233;s humaines, il n’est donc pas rare qu’ils quittent leur foyer peu de temps apr&#232;s leur majorit&#233;. Mais il est rare qu’ils abandonnent compl&#232;tement la civilisation, pr&#233;f&#233;rant trouver une nouvelle ville ou un nouveau village o&#249; ils pourront passer inaper&#231;us aux yeux des foules (et les &#233;pier). Un sylphe tombant par hasard sur un autre sylphe pass&#233; inaper&#231;u d&#233;veloppera aussit&#244;t une obsession pour son confr&#232;re : il l’&#233;piera et en apprendra autant que possible sur lui. Le sylphe ne se pr&#233;sentera &#224; l’autre qu’apr&#232;s avoir soigneusement pes&#233; le pour et le contre et &#233;tabli un plan pour pr&#233;voir toutes les issues potentielles. Il est rare que deux sylphes d&#233;couvrent en m&#234;me temps la pr&#233;sence l’un de l’autre au sein d’une communaut&#233;. Il s’ensuit, apr&#232;s cela, une sorte de jeu du chat et de la souris, une danse tortueuse au cours de laquelle chacun des deux sylphes &#233;pie l’autre, chacun essayant de prendre l’avantage sur l’autre. Les sylphes qui se rencontrent ainsi deviennent toujours d’ins&#233;parables amis ou des ennemis jur&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Les sylphes adorent se m&#234;ler des affaires des autres races, mais n’&#233;prouvent pas l’envie de s’associer v&#233;ritablement &#224; la plupart d’entre elles. Ils peuvent, dans une certaine mesure, s’entendre avec les elfes qui ont la m&#234;me tendance &#224; se montrer distants, mais ils g&#226;chent souvent toute relation possible en violant le concept d’intimit&#233; de ces derniers. Les nains se m&#233;fient profond&#233;ment des sylphes, qu’ils consid&#232;rent comme des &#234;tres frivoles et indignes de confiance. Ils forment d’excellents partenariats avec les halfelins et se reposent sur le courage de ces petites cr&#233;atures ainsi que sur la capacit&#233; de ce peuple &#224; dissimuler leurs propres d&#233;fauts. Les sylphes s’amusent de l’agacement qu’ils provoquent chez les ifrits et trouvent les or&#233;ades trop ennuyeux pour leur accorder une r&#233;elle attention.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; Les sylphes ne s’int&#233;ressent gu&#232;re aux lois et aux traditions, ce genre de restrictions interdisant souvent toutes les choses qu’ils adorent (la manipulation et le secret). Ceci ne signifie pas que les sylphes s’opposent &#224; la loi, simplement qu’ils recourent aux moyens les plus pratiques &#224; leur disposition pour mener leurs objectifs &#224; bien, qu’ils soient l&#233;gaux ou non. La plupart des sylphes sont donc g&#233;n&#233;ralement d’alignement Neutre. Ils sont naturellement attir&#233;s par les cultes myst&#233;rieux et par les divinit&#233;s du secret, du voyage ou du savoir. &lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; Le besoin inn&#233; des sylphes &#224; aller au fond des choses conduit nombre d’entre eux &#224; vivre une vie d’aventurier. Un sylphe qui tombe sur la piste d’un myst&#232;re ne trouvera pas le repos tant qu’il n’aura pas d&#233;couvert jusqu’au dernier indice, suivi chaque piste et d&#233;couvert le coeur m&#234;me du probl&#232;me. Ces sylphes se font beaucoup d’ennemis en fouinant dans les affaires des autres et s’en remettent souvent &#224; leurs talents de roublard ou de magicien pour se d&#233;fendre.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des sylphes&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_sylphes_1&quot; href=&quot;#Les_traits_raciaux_des_sylphes_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 en Dext&#233;rit&#233;, +2 en Intelligence, -2 en Constitution. &lt;/b&gt;Les sylphes sont vifs et perspicaces, mais minces et d&#233;licats.&lt;/li&gt;&lt;li&gt;&lt;b&gt; Ext&#233;rieur natif.&lt;/b&gt; Les sylphes sont des ext&#233;rieurs de sous-type natif.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille M.&lt;/b&gt; Les sylphes sont des cr&#233;atures de taille M qui ne re&#231;oivent ni bonus ni malus de taille.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale.&lt;/b&gt; Les sylphes ont une vitesse de base de 9 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vision dans le noir.&lt;/b&gt; Les sylphes voient dans le noir &#224; 18 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Pouvoir magique.&lt;/b&gt; Feuille morte 1/jour (niveau de lanceur de sorts &#233;gal au niveau total du sylphe)&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;sistance &#233;l&#233;mentaire.&lt;/b&gt; Les sylphes ont une r&#233;sistance &#224; l’&#233;lectricit&#233; de 5.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Affinit&#233; avec l’air.&lt;/b&gt; Les ensorceleurs sylphes de lignage &#233;l&#233;mentaire (air) consid&#232;rent leur score de Charisme comme sup&#233;rieur de 2 points pour tous les sorts et pouvoirs magiques de l’ensorceleur. Les lanceurs de sorts sylphes du domaine de l’Air lancent leurs sorts et pouvoirs de domaine &#224; leur niveau de lanceur de sort +1.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues.&lt;/b&gt; Les sylphes commencent le jeu en parlant le commun et l’a&#233;rien. Ceux qui ont un score d’Intelligence &#233;lev&#233; peuvent apprendre d’autres langues parmi celles-ci : aquatique, elfique, gnome, halfelin, ign&#233;, nain et terreux.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux alternatifs des sylphes&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_alternatifs_des_sylphes_2&quot; href=&quot;#Les_traits_raciaux_alternatifs_des_sylphes_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Vous pouvez choisir les traits raciaux suivants au lieu des traits raciaux sylphes standard, mais consultez d’abord votre MJ.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Baiser du vent.&lt;/b&gt; La brise semble suivre la plupart des sylphes o&#249; qu’ils aillent, mais certains peuvent contr&#244;ler les vents mieux que d’autres. Un sylphe ayant ce trait racial s’entoure de vents tourbillonnants et gagne ainsi un bonus racial de +2 &#224; la CA contre les attaques &#224; distance non-magiques. Le sylphe peut apaiser ou relancer ces vents par une action rapide. Une fois par jour, il peut canaliser ce vent en une bourrasque pour tenter une manoeuvre offensive de bousculade ou de croc-en-jambe contre une cr&#233;ature situ&#233;e dans un rayon de 9 m&#232;tres. Qu’il r&#233;ussisse ou non, les vents s’&#233;puisent et ne lui donnent plus de bonus &#224; la CA pendant 24 heures. Il s’agit d’une capacit&#233; surnaturelle. Ce trait racial remplace affinit&#233; avec l’air.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comme le vent.&lt;/b&gt; Un sylphe ayant ce trait racial gagne un bonus de +1,5 m&#232;tre &#224; sa vitesse de base. Ce trait racial remplace r&#233;sistance &#233;l&#233;mentaire.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Flair climatique.&lt;/b&gt; Certains sylphes sont en telle harmonie avec l’air et le ciel qu’ils peuvent percevoir les changements de condition atmosph&#233;rique les plus subtils. Ceux qui ont ce trait racial peuvent d&#233;penser une action complexe pour pr&#233;dire le climat d’une zone pendant 24 heures. Ces pr&#233;dictions sont toujours pr&#233;cises, mais ne peuvent pas prendre en compte les sorts ou effets surnaturels qui pourraient alt&#233;rer la m&#233;t&#233;o. Ce trait racial remplace celui de pouvoir magique des sylphes.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Intuition des airs.&lt;/b&gt; Les lanceurs de sorts sylphes d&#233;couvrent parfois que leur h&#233;ritage &#233;l&#233;mentaire fait que les cr&#233;atures de l’air sont plus dispos&#233;es &#224; les servir. Les sorts convocation de monstres et convocation d’alli&#233;s naturels durent 2 rounds de plus que la normale lorsqu’ils les utilisent pour convoquer des cr&#233;atures de sous-type air. Ce trait racial remplace affinit&#233; avec l’air.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Murmure du vent.&lt;/b&gt; Certains sylphes sont particuli&#232;rement menus, comme s’ils &#233;taient constitu&#233;s d’air davantage que de chair. Ceux qui ont ce trait racial gagnent un bonus racial de +4 &#224; leurs tests de Discr&#233;tion. Ce trait racial remplace celui de pouvoir magique.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Parle-ciel.&lt;/b&gt; Les sylphes ayant ce trait racial se sentent une affinit&#233; avec les cr&#233;atures de l’air et peuvent utiliser communication avec les animaux une fois par jour pour parler aux oiseaux ou autres animaux qui volent. Leur niveau de lanceur de sorts pour ces effets est &#233;gal &#224; leur niveau. Ce trait racial remplace celui de pouvoir magique.&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;silience assourdissante.&lt;/b&gt; Les sylphes ayant ce trait racial gagnent une r&#233;sistance sonique de 5. Ce trait racial remplace r&#233;sistance &#233;l&#233;mentaire.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Temp&#234;te dans le sang.&lt;/b&gt; Un sylphe ayant ce trait racial gagne gu&#233;rison acc&#233;l&#233;r&#233;e 2 pendant 1 round chaque fois qu’il re&#231;oit des d&#233;g&#226;ts d’&#233;lectricit&#233; (que ces d&#233;g&#226;ts passent sa r&#233;sistance &#224; l’&#233;lectricit&#233; ou non). Il peut r&#233;cup&#233;rer jusqu’&#224; 2 points de vie par niveau par jour avec cette capacit&#233;, apr&#232;s quoi elle cesse de fonctionner. Ce trait racial remplace affinit&#233; avec l’air.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;a class=&quot;headeranchor&quot; id=&quot;Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Voici les options ouvertes &#224; tous les sylphes de la classe appropri&#233;e. Le bonus s’applique &#224; chaque fois que le personnage le choisit, sauf indication contraire.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;Druide.&lt;/b&gt; Le druide rajoute un bonus de +1/2 &#224; ses tests de Connaissances (nature) relatifs au climat et aux animaux volants.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ensorceleur.&lt;/b&gt; L’ensorceleur choisit un pouvoir de lignage de djinn ou d’&#233;l&#233;mentaire (air) qu’il peut utiliser. Il consid&#232;re son niveau de classe comme sup&#233;rieur de +1/2 ( jusqu’&#224; un maximum de +4) quand il s’agit de d&#233;terminer les effets de ce pouvoir.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;Inquisiteur.&lt;/b&gt; L’inquisiteur rajoute un bonus de +1/2 &#224; ses tests de Discr&#233;tion lorsqu’il est immobile et &#224; ses tests oppos&#233;s de Perception.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Magicien.&lt;/b&gt; Le magicien choisit un pouvoir profane des &#233;coles &#233;l&#233;mentaires de l’air ou du bois qu’il peut utiliser. Il consid&#232;re son niveau de classe comme sup&#233;rieur de +1/2 (jusqu’&#224; un maximum de +4) quand il s’agit de d&#233;terminer les effets de ce pouvoir.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;
ARCH&#201;TYPES RACIAUX
Voici les arch&#233;types raciaux &#224; disposition des sylphes.
Druide du ciel (druide)
Certains druides d&#233;veloppent des liens non pas avec un
environnement particulier, mais avec le bleu infini du ciel.
Ce sont les druides du ciel, qui se sentent davantage chez
eux en parcourant les airs que sur la terre ferme. Voici les
aptitudes de classe du druide du ciel.
Armes et armures. Le druide du ciel perd port des armures
interm&#233;diaires.
Lien avec la nature (Ext). Au niveau 1, le druide du ciel qui
choisit un compagnon animal doit en prendre un ayant une
vitesse de vol. S’il choisit un domaine, le druide du ciel doit
prendre le domaine de l’Air, des Animaux, de la Lib&#233;ration
ou du Climat, ou un sous-domaine appropri&#233; &#224; l’un de ces
domaines.
&#201;treinte du ciel (Sur). Au niveau 2, le druide du ciel
ne re&#231;oit plus de d&#233;g&#226;ts de ses chutes, comme s’il &#233;tait
constamment sous les effets de feuille morte. En outre, il
peut prendre des rangs dans la comp&#233;tence Vol, qu’il ait une
vitesse de vol naturelle ou non, et utiliser cette comp&#233;tence
&#224; la place d’Acrobaties lorsqu’il fait des tests de saut. Cette
capacit&#233; remplace d&#233;placement facilit&#233;.
R&#233;sistance aux temp&#234;tes (Ext). Au niveau 4, le druide du
ciel gagne un bonus de +4 &#224; ses jets de sauvegarde contre
les sorts du registre air ou &#233;lectricit&#233; et contre les effets qui
contr&#244;lent ou modifient le climat (comme temp&#234;te de neige).
Cette capacit&#233; remplace r&#233;sistance &#224; l’appel de la nature.
Ma&#238;tre du ciel (Sur). Au niveau 5, le druide du ciel peut
utiliser le sort vol (sur lui-m&#234;me uniquement) pour un
nombre de minutes par jour &#233;gal &#224; son niveau de druide. Ces
minutes ne doivent pas forc&#233;ment &#234;tre cons&#233;cutives. Cette
capacit&#233; remplace absence de traces.
Forme animale (Sur). Au niveau 6, le druide du ciel gagne
la capacit&#233; &#224; utiliser forme animale. Lorsqu’il prend la
forme d’une cr&#233;ature ayant une vitesse de vol, cette capacit&#233;
fonctionne &#224; son niveau de classe +1. Pour toutes les autres
formes, le niveau r&#233;el du druide pour cette capacit&#233; est
&#233;gal &#224; son niveau de druide du ciel. En outre, cette capacit&#233;
fonctionne comme celle de forme animale qu’elle remplace.
Forme d’oiseau (Ext). Au niveau 9, le druide du ciel
n’est plus affect&#233; par le vertige ni par les vents naturels ou
magiques. Cette capacit&#233; remplace immunit&#233; aux venins.
Dans le grand bleu (Sur). Au niveau 13, le druide du ciel
gagne une vitesse de vol &#233;gale &#224; deux fois sa vitesse de base au
sol (bonne manoeuvrabilit&#233;). Cette capacit&#233; remplace mille
visages.
T&#233;moin des vents (magicien)
Le t&#233;moin des vents pousse la curiosit&#233; naturelle des
sylphes &#224; l’extr&#234;me, am&#233;liorant ses talents naturels pour le
subterfuge et l’&#233;coute indiscr&#232;te gr&#226;ce &#224; une puissante magie
profane. Voici les aptitudes de classe du t&#233;moin des vents.
Comp&#233;tences de classe. Le t&#233;moin des vents ajoute
Perception &#224; sa liste de comp&#233;tences de classe.
&#201;cole de magie. Le t&#233;moin des vents ne peut pas choisir les
&#233;coles de divination ou d’illusion comme &#233;coles interdites.
Divination spontan&#233;e (Sur). Au niveau 1, le t&#233;moin des
vents peut refa&#231;onner l’&#233;nergie d’un sort en r&#233;serve en sorts
de divination qu’il n’a pas pr&#233;par&#233;s en avance de phase. Il peut
&#171; perdre &#187; n’importe quel sort pr&#233;par&#233; qui ne soit pas un tour
de magie pour lancer un sort de divination de niveau &#233;gal
ou inf&#233;rieur. Le t&#233;moin des vents doit conna&#238;tre le nouveau
sort et &#234;tre en mesure de le lancer. Le temps d’incantation
des sorts lanc&#233;s avec cette capacit&#233; est augment&#233; &#224; une action
complexe (si le temps d’incantation normal du sort est plus
long qu’une action complexe, il demeure inchang&#233;). Cette
capacit&#233; remplace pacte magique.
Perception de l’abjuration (Ext). Au niveau 5, le t&#233;moin des
vents d&#233;veloppe un sixi&#232;me sens lui permettant de d&#233;tecter
les sorts destin&#233;s &#224; prot&#233;ger contre ses recherches. Il gagne
un bonus &#224; ses tests de Perception &#233;gal &#224; la moiti&#233; de son
niveau pour rep&#233;rer les sorts de l’&#233;cole d’abjuration et &#224; ses
tests d’Art de la magie pour identifier les effets, les sorts et les
objets magiques d’abjuration. Cette capacit&#233; remplace le don
suppl&#233;mentaire gagn&#233; au niveau 5.
Forme gracile (Ext). Au niveau 10, le t&#233;moin des vents gagne
la capacit&#233; &#224; devenir a&#233;rien et translucide par une action
simple, gagnant ainsi une RD de 10/magique et b&#233;n&#233;ficiant
des effets d’invisibilit&#233; supr&#234;me pour un nombre de rounds par
jour &#233;gal &#224; son niveau. Ces rounds ne doivent pas forc&#233;ment
&#234;tre cons&#233;cutifs. Comme le pouvoir universel de monstre
d’invisibilit&#233; naturelle (voir la page 302 du Bestiaire 2), cette
capacit&#233; n’est pas sujette &#224; n&#233;gation de l’invisibilit&#233;. Cette
capacit&#233; remplace le don suppl&#233;mentaire gagn&#233; au niveau 10.
&#201;coute des vents (Mag). Au niveau 15, le t&#233;moin des vents
peut faire appel aux esprits de l’air pour d&#233;couvrir le savoir
perdu concernant un personnage, un lieu ou une chose
l&#233;gendaire. L’invocation de ces esprits prend 10 minutes au
cours desquelles le t&#233;moin des vents doit &#234;tre libre de toute
distraction et en mesure de se concentrer. Une fois invoqu&#233;s,
les esprits cherchent les informations sur l’objet de la demande
du t&#233;moin des vents. Ceci fonctionne comme le sort mythes et
l&#233;gendes (niveau de lanceur de sorts &#233;gal au niveau du t&#233;moin
des vents), &#224; la seule diff&#233;rence que le t&#233;moin des vents est libre
de faire d’autres activit&#233;s pendant que les esprits enqu&#234;tent
pour lui. Le temps n&#233;cessaire aux esprits de l’air pour revenir
avec l’information est &#233;gal au temps d’incantation qu’il aurait
fallu au t&#233;moin des vents pour lancer le sort mythes et l&#233;gendes.
Le t&#233;moin des vents peut utiliser cette capacit&#233; une fois par
semaine, et seulement si des esprits de l’air ne sont pas d&#233;j&#224; en
train de faire des recherches pour lui. Si les esprits de l’air sont
d&#233;j&#224; en train de chercher des informations pour lui, le t&#233;moin
des vents peut mettre fin &#224; leur t&#226;che plus t&#244;t par une action
simple, dissipant l’effet magique et n’en r&#233;cup&#233;rant aucune
information. Cette capacit&#233; remplace le don suppl&#233;mentaire
gagn&#233; au niveau 15.
NOUVELLES R&#200;GLES RACIALES
Voici les options accessibles aux sylphes, d’autres races
adapt&#233;es peuvent s’en servir si le MJ donne son accord.&lt;br /&gt;&lt;br /&gt;&#201;quipement sylphe
Les sylphes ont acc&#232;s &#224; l’&#233;quipement suivant.
Cape-aile. Cet &#233;trange &#233;quipement ne fonctionne que
pour les sylphes et cr&#233;atures similaires, dont les vents
peuvent porter le corps l&#233;ger et a&#233;rien dans les airs.
Ressemblant &#224; une cape de voyageur en belle soie, la capeaile
est secr&#232;tement renforc&#233;e d’un ensemble d’entretoises
en bois qui, maintenues en place, tendent le tissu de la cape
pour former une aile rudimentaire. Le fait de disposer les
entretoises pour former une aile ou d’inverser le changement
co&#251;te une action de mouvement. Lorsque la cape forme une
aile, le porteur peut faire un test de Vol DD 15 pour tomber
sans danger de n’importe quelle hauteur sans recevoir de
d&#233;g&#226;ts de la chute, comme s’il utilisait feuille morte. Lorsqu’il
tombe, le porteur peut faire un autre test de Vol DD 15
pour planer, avan&#231;ant lat&#233;ralement de 1,5 m&#232;tre par tranche
de 6 m&#232;tres de hauteur de chute. Il faut deux mains pour
pr&#233;parer et utiliser la cape-aile et cela provoque une attaque
d’opportunit&#233;. La cape-aile a une solidit&#233; de 0 et 5 points de
vie. Si elle est cass&#233;e, le DD du test de Vol augmente de +10.
Souffle &#233;l&#233;mentaire. Cette fiole semble vide au premier
abord, mais lorsqu’on l’ouvre, une bourrasque de vent en
jaillit. Lorsqu’une cr&#233;ature qui respire inhale le souffle
&#233;l&#233;mentaire (comme elle boirait une potion), elle n’a plus
besoin de respirer de l’air pendant 10 rounds. Une fiole de
souffle &#233;l&#233;mentaire doit &#234;tre inhal&#233;e pendant le round de
son ouverture pour accorder cet effet. Sinon, elle est g&#226;ch&#233;e.
&#201;quipement des sylphes
Objet Co&#251;t Poids DD d’Artisanat
Cape-aile 1 200 po 0,5 kg –
Souffle &#233;l&#233;mentaire 80 po 0,25 kg 20
DONS DES SYLPHES
Les sylphes ont acc&#232;s aux dons suivants.
Ailes de vent
Les vents portent le sylphe, l’emmenant o&#249; il veut aller.
Conditions requises. Pas a&#233;rien, niveau 9, sylphe.
Avantages. Le bonus du sylphe &#224; ses jets de sauvegarde
contre les effets du registre air ou &#233;lectricit&#233; et contre les
effets infligeant des d&#233;g&#226;ts d’&#233;lectricit&#233; passe &#224; +4. En outre, le
sylphe gagne une vitesse de vol surnaturelle &#233;gale &#224; sa vitesse
de base (bonne manoeuvrabilit&#233;). Il ne peut voler avec cette
capacit&#233; que s’il porte une armure l&#233;g&#232;re ou pas d’armure.
Contemplateur
des nuages
La connaissance
qu’a le sylphe de son h&#233;ritage
&#233;l&#233;mentaire lui offre une clart&#233; de
vue que peu d’humains poss&#232;dent.
Conditions requises. Sylphe.
Avantages. Le sylphe voit &#224;
travers le brouillard, la brume et les
nuages sans malus, ignorant tous
les bonus d’abri ou de camouflage
de ces effets. Si l’effet est magique,
ce don triple la distance &#224; laquelle
le sylphe peut voir sans malus.
Pas a&#233;rien
L’air r&#233;pond &#224; la nature &#233;l&#233;mentaire inn&#233;e du sylphe, le
prot&#232;ge et amortit ses chutes.
Conditions requises. Sylphe.
Avantages. Le sylphe gagne un bonus de +2 &#224; ses jets de
sauvegarde contre les effets du registre air ou &#233;lectricit&#233; et contre
les effets infligeant des d&#233;g&#226;ts d’&#233;lectricit&#233;. Il peut ignorer les 30
premiers points de d&#233;g&#226;ts de n’importe quelle chute lorsqu’il
doit d&#233;terminer les d&#233;g&#226;ts qu’il re&#231;oit d’une chute.
Souffle int&#233;rieur
Le corps du sylphe est empreint d’air &#233;l&#233;mentaire
pourvoyant &#224; tous ses besoins respiratoires.
Conditions requises. Niveau 11, sylphe.
Avantages. Le sylphe n’a plus besoin de respirer. Il est
immunis&#233; aux effets n&#233;cessitant que la cr&#233;ature respire
(comme les poisons inhal&#233;s). Ceci ne l’immunise pas aux
attaques de nuages ou de gaz qui n’ont pas besoin que la
cr&#233;ature respire, comme brume mortelle.
OBJETS MAGIQUES DES
SYLPHES
Les sylphes ont acc&#232;s &#224; la propri&#233;t&#233; sp&#233;ciale d’armure et &#224;
l’objet magique suivant.&lt;br /&gt;&lt;br /&gt;Rafale de nuages (propri&#233;t&#233; sp&#233;ciale d’armure).
Une telle armure est g&#233;n&#233;ralement grav&#233;e de nuages d’orages
et d’&#233;clairs. Si une attaque touche le porteur et inflige au moins 10
points de d&#233;g&#226;ts d’&#233;lectricit&#233;, l’armure se charge d’&#233;lectricit&#233; pendant
1 round. Par une action rapide qui ne provoque pas d’attaque
d’opportunit&#233;, lors de son prochain tour, le porteur peut utiliser le
pouvoir magique d&#233;charge &#233;lectrique, infligeant 1d6 points de d&#233;g&#226;ts
d’&#233;lectricit&#233; par tranche de 10 points de d&#233;g&#226;ts d’&#233;lectricit&#233; qu’il a
re&#231;us depuis son dernier tour (maximum de 5d6 par tranche de 50
points de d&#233;g&#226;ts d’&#233;lectricit&#233; ou plus re&#231;us). Les effets de la d&#233;charge
&#233;lectrique sont d&#233;termin&#233;s en fonction du nombre de d&#233;g&#226;ts
que l’attaque &#233;lectrique qui l’a d&#233;clench&#233;e aurait inflig&#233;s au porteur
avant de leur appliquer de quelconques r&#233;sistances ou immunit&#233;s.
Abjuration et &#233;vocation faibles ; NLS 5 ; Cr&#233;ation d’armes et d’armures
magiques, r&#233;sistance aux &#233;nergies destructives, d&#233;charge
&#233;lectrique ; Prix +5 000 po.
&#201;lixir d’exhalation imp&#233;rieuse
Aura &#233;vocation faible ; NLS 3
Emplacement aucun ; Prix 900 po ; Poids 0,5 kg
DESCRIPTION
Ce liquide p&#233;tillant bleu ciel laisse le buveur avec l’impression de
flotter, bien qu’il soit ballonn&#233;. Il gagne un bonus de comp&#233;tence
de +4 &#224; ses tests d’Acrobaties pour faire des sauts en longueur ou
en hauteur, et &#224; ses tests de Natation pendant 1 heure au maximum
apr&#232;s consommation de l’&#233;lixir. Par une action simple, le buveur
peut souffler une bourrasque de 4,5 m&#232;tres de long. Le buveur peut
souffler jusqu’&#224; 3 bourrasques, apr&#232;s quoi l’effet de l’&#233;lixir se d&#233;charge
et les bonus de comp&#233;tence se terminent. Les bourrasques
inutilis&#233;es se dissipent au bout d’une heure.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, bourrasque ;
Prix 450 po
SORTS DES SYLPHES
Les sylphes ont acc&#232;s aux sorts suivants.
Forme miasmatique
&#201;cole transmutation &lt;a class=&quot;unknownlink&quot; href=&quot;Air,-Poison.html&quot; title=&quot;Pathfinder-RPG.air, poison&quot;&gt;air, poison&lt;/a&gt; ; Niveau alchimiste 4, ensorceleur/
magicien 4
Composantes G, M (poison de contact ou &#224; inhaler d’une valeur
de 100 po)
Dur&#233;e 1 minute/niveau
Jet de sauvegarde aucun ; voir description ; R&#233;sistance &#224; la magie non
Ce sort fonctionne comme &#233;tat gazeux, &#224; la seule diff&#233;rence que
le corps vaporeux de la cible est dangereux pour les cr&#233;atures qui le
touchent. Une cr&#233;ature peut faire un jet de Vigueur (DD 14 + modificateur
d’Intelligence du lanceur) lors de son tour pour r&#233;sister aux vapeurs.
Lorsqu’il lance ce sort, le personnage choisit l’une des options suivantes.
Nuage empoisonn&#233;. Le corps de la cible est un poison mortel provoquant
un affaiblissement temporaire de 1d2 points de Constitution
aux cr&#233;atures qui ratent leur jet de sauvegarde (Vigueur pour 1/2
d&#233;g&#226;ts). Cette forme du sort n&#233;cessite une composante mat&#233;rielle.
Nuage naus&#233;abond. Le corps de la cible rend naus&#233;euses les
cr&#233;atures qui ratent leur jet de sauvegarde, comme un nuage
naus&#233;abond (Vigueur pour annuler, voir description). Cette forme
du sort ne requiert pas de composante mat&#233;rielle.
Forme du nuage
&#201;cole transmutation &lt;a class=&quot;unknownlink&quot; href=&quot;Air.html&quot; title=&quot;Pathfinder-RPG.air&quot;&gt;air&lt;/a&gt; ; Niveau druide 4, r&#244;deur 4, ensorceleur/
magicien 4
Port&#233;e personnelle
Cible lanceur de sorts
Dur&#233;e 10 minutes/niveau (T)
Ce sort fonctionne comme &#233;tat gazeux, &#224; la seule diff&#233;rence que
le lanceur prend la forme d’un nuage de taille C occupant un espace
de 9 m&#232;tres. Le lanceur de sorts choisit l’apparence g&#233;n&#233;rale du
nuage (blanc, orageux, cotonneux, plat, etc.), apr&#232;s quoi il ne peut
plus en changer. M&#234;me un examen minutieux ne peut r&#233;v&#233;ler que le
nuage en question est en r&#233;alit&#233; une cr&#233;ature magiquement dissimul&#233;e.
Pour tous les tests normaux, le lanceur de sorts est en r&#233;alit&#233;
un nuage, bien qu’un sort de d&#233;tection de la magie r&#233;v&#232;le une aura de
transmutation mod&#233;r&#233;e sur le nuage. La vitesse de vol du lanceur
sous forme de nuage est de 9 m&#232;tres.
Fuite a&#233;rienne
&#201;cole transmutation &lt;a class=&quot;unknownlink&quot; href=&quot;Air.html&quot; title=&quot;Pathfinder-RPG.air&quot;&gt;air&lt;/a&gt; ; Niveau barde 1, druide 1, magus 1, ensorceleur/
magicien 1
Temps d’incantation 1 action imm&#233;diate
Composantes V, G
Port&#233;e personnelle
Cible le lanceur de sorts
Dur&#233;e instantan&#233;e
Le lanceur de sorts r&#233;agit &#224; une attaque en devenant bri&#232;vement
vaporeux et intangible, ce qui permet &#224; l’attaque de le traverser sans
le blesser. Le lanceur gagne une RD de 10/magique contre cette
attaque et est immunis&#233; aux effets de poison, d’attaque sournoise
ou de coup critique de cette attaque.
Il ne peut pas utiliser fuite a&#233;rienne contre une attaque d’opportunit&#233;
qu’il a provoqu&#233;e en lan&#231;ant un sort, en utilisant un pouvoir
magique ou en utilisant n’importe quelle autre capacit&#233; magique
dont l’emploi provoque une attaque d’opportunit&#233;.
Inhalation absorbante
&#201;cole transmutation &lt;a class=&quot;unknownlink&quot; href=&quot;Air.html&quot; title=&quot;Pathfinder-RPG.air&quot;&gt;air&lt;/a&gt; ; Niveau alchimiste 4, druide 4, ensorceleur/
magicien 4
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e courte (7,5 m + 1,5 m/2 niveau)
Cible un effet de nuage occupant un maximum de 3 m par niveau
Dur&#233;e 1 round/niveau ; voir description
Jet de sauvegarde voir description ; R&#233;sistance &#224; la magie non
Le lanceur de sorts donne &#224; ses poumons une force et une capacit&#233;
surhumaine lui permettant d’inhaler compl&#232;tement et sans
danger un effet de gaz, de brouillard, de fum&#233;e, de brume ou autre
effet similaire semblable &#224; un nuage. Si le nuage cibl&#233; est un effet
magique, le lanceur de sorts doit r&#233;ussir un test de lanceur de sorts
(DD 11 + niveau de lanceur de l’effet) pour l’inhaler. L’inhalation du
nuage le fait dispara&#238;tre de la zone, et laisse l’air normal tel quel. Si
le nuage est trop grand pour que le lanceur de sorts l’affecte en ne&lt;br /&gt;&lt;br /&gt;lan&#231;ant ce sort qu’une seule fois, le lanceur peut alors n’en inhaler
qu’une partie, mais doit inhaler la partie la plus proche de lui. Ce
sort n’a aucun effet sur les cr&#233;atures gazeuses. Il peut affecter un
nuage de dur&#233;e instantan&#233;e (comme une arme de souffle) seulement
si le lanceur de sorts se r&#233;serve une action pour y r&#233;agir et
lancer le sort.
Le nuage inhal&#233; ne blesse pas le lanceur de sorts qui peut le
contenir en lui jusqu’&#224; 1 round par niveau, mais qui doit retenir sa
respiration pour ce faire (m&#234;me s’il n’a normalement pas besoin de
respirer). Si le nuage a une dur&#233;e, le temps que le lanceur le garde
en lui est d&#233;compt&#233; de cette dur&#233;e. Par une action simple, le lanceur
peut rel&#226;cher le nuage stock&#233; en une arme de souffle qui remplit un
c&#244;ne de 18 m&#232;tres de long (ou la zone originellement occup&#233;e par le
nuage s’il est plus petit qu’un c&#244;ne de 18 m&#232;tres de long). Toutes les
cr&#233;atures pr&#233;sentes dans la zone de souffle sont sujettes &#224; ses effets
normaux, faisant les jets de sauvegarde et les tests de r&#233;sistance
appropri&#233;s contre le DD original du nuage. Le nuage exhal&#233; reste
en place pour la dur&#233;e restante, s’il en a une. L’exhalation du nuage
contenu met fin &#224; ce sort. Si le lanceur ne recrache pas le nuage
avant que la dur&#233;e du sort n’expire, il souffre de ses effets et &#233;choue
automatiquement &#224; tous les jets de sauvegarde pour y r&#233;sister.
Lames de vent
&#201;cole transmutation &lt;a class=&quot;unknownlink&quot; href=&quot;Air.html&quot; title=&quot;Pathfinder-RPG.air&quot;&gt;air&lt;/a&gt; ; Niveau druide 5, magus 5, ensorceleur/
magicien 5, sorci&#232;re 5
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e contact
Cible cr&#233;ature touch&#233;e
Dur&#233;e 1 round/niveau
Jet de sauvegarde Volont&#233; pour annuler ; R&#233;sistance &#224; la magie oui
Le lanceur de sorts densifie l’air autour de la cible, le transformant
en lames dent&#233;es invisibles qui infligent un certain nombre
de d&#233;g&#226;ts en fonction de la vitesse de d&#233;placement de la cible. Lors
de son tour, la cible re&#231;oit 1d6 points de d&#233;g&#226;ts tranchants si elle se
d&#233;place de 1,5 m&#232;tre au moins, plus 1d6 points de d&#233;g&#226;ts tranchants
suppl&#233;mentaires par tranche suppl&#233;mentaires de 3 m&#232;tres de mouvement.
Les d&#233;placements qui ne se font pas par l’air (comme le
creusement, la nage ou la t&#233;l&#233;portation) ne provoquent pas ces
d&#233;g&#226;ts.
Dans les zones de vent violent (voir la page 445 du Manuel des
joueurs), la cible re&#231;oit les d&#233;g&#226;ts lors de son tour, m&#234;me si elle ne se
d&#233;place pas. Le vent inflige 1d8 points de d&#233;g&#226;ts tranchants quand
il est important, plus 1d8 pour chaque cat&#233;gorie de vent d&#233;passant
le vent important. Ces d&#233;g&#226;ts suppl&#233;mentaires ne sont pas inflig&#233;s
par des effets de vent instantan&#233;s (comme bourrasque), seulement
par des effets de vent durant au moins 1 round.
Sph&#232;re de bourrasques
&#201;cole &#233;vocation &lt;a class=&quot;unknownlink&quot; href=&quot;Air.html&quot; title=&quot;Pathfinder-RPG.air&quot;&gt;air&lt;/a&gt; ; Niveau druide 2, magus 2, ensorceleur/magicien 2
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e moyenne (30 m + 3 m/niveau)
Effet sph&#232;re d’air de 1,5 m&#232;tre de diam&#232;tre
Dur&#233;e 1 round/niveau
Jet de sauvegarde Vigueur pour annuler (objet) ou R&#233;flexes pou
annuler ; voir description ; R&#233;sistance &#224; la magie oui
Une boule de vent tourbillonnante roule dans la direction indiqu&#233;e
par le lanceur de sorts, projetant tous ceux qu’elle touche
avec une force exceptionnelle. La sph&#232;re est trait&#233;e de toute fa&#231;on
comme une zone de vent violent (voir la page 445 du Manuel
des joueurs), imposant un malus de -4 &#224; toutes les attaques avec
des armes &#224; distance qui la traversent. La sph&#232;re se d&#233;place de 9
m&#232;tres par round. Lors de ce d&#233;placement, elle peut s’&#233;lever ou
sauter jusqu’&#224; 9 m&#232;tres pour frapper une cible. Si elle entre dans
un espace occup&#233; par une cr&#233;ature de taille M ou plus petite, elle
interrompt son d&#233;placement pour ce round et g&#233;n&#232;re un violent
coup de vent pour bousculer la cr&#233;ature. Le BMO de la sph&#232;re pour
les manoeuvres offensives de bousculade utilise le niveau de lanceur
de sorts du lanceur plut&#244;t que son bonus de base &#224; l’attaque, avec
un bonus de +2 &#224; son score de Force (14). Que la bousculade soit
r&#233;ussie ou non, la cr&#233;ature re&#231;oit 1d6 points de d&#233;g&#226;ts contondants
non l&#233;taux de cette attaque. Si la bousculade &#233;choue, la cr&#233;ature est
toujours sujette aux vents violents de la sph&#232;re tant qu’elle reste sur
la m&#234;me case qu’elle. Une sph&#232;re de bourrasques roule sur les objets
ou obstacles qui font moins de 1,2 m&#232;tre de haut.
La sph&#232;re continue d’avancer tant que le lanceur la dirige activement
(ce qui lui co&#251;te une action de mouvement) ; sinon, elle
reste simplement o&#249; elle est. Une sph&#232;re de bourrasques se dissipe
imm&#233;diatement si elle d&#233;passe la port&#233;e du sort.
Voie des vents
&#201;cole &#233;vocation &lt;a class=&quot;unknownlink&quot; href=&quot;Air.html&quot; title=&quot;Pathfinder-RPG.air&quot;&gt;air&lt;/a&gt; ; Niveau druide 6, ensorceleur/magicien 6
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e 30 m&#232;tres
Effet souffle de vent ascendant de 12 m de haut sur une ligne de
30 m
Dur&#233;e concentration + 1 round
Jet de sauvegarde Vigueur annule ; R&#233;sistance &#224; la magie oui
D’un balayage de la main, le lanceur de sorts fait appel &#224; des
vents puissants pour d&#233;gager un passage devant lui. Les vents sont
l’&#233;quivalent d’une temp&#234;te (voir la page 445 du Manuel des joueurs).
Pendant le premier round du sort, les vents balayent la zone indiqu&#233;e
pour en d&#233;gager toute chose de taille P ou plus petite, les
poussant hors des limites de l’effet du sort (50 % de chances d’atterrir
d’un c&#244;t&#233; ou de l’autre). Le lanceur peut traverser cet effet sans
malus, mais toutes les autres cr&#233;atures sont sujettes aux effets du
vent. Lors du deuxi&#232;me round et de ceux qui suivent, les fronti&#232;res
de l’effet sont consid&#233;r&#233;es comme des murs de vent. Si l’effet inclut
un corps d’eau ou d’un autre liquide, le vent cr&#233;e un canal de 12
m&#232;tres de profondeur maximum &#224; la surface du liquide. Lors de
son tour et par une action de mouvement, le lanceur peut d&#233;placer
l’effet du sort, en faisant pivoter une extr&#233;mit&#233; de 45&#176; maximum ou
en le d&#233;pla&#231;ant de 15 m&#232;tres maximum en ligne droite en gardant la
m&#234;me orientation (qu’il le fasse avancer vers lui ou dans la direction
oppos&#233;e).
]]></body>
  <raw><![CDATA[{s:MR}{s:menuracesadditionnelles}
=== Présentation des sylphes ===
<div style="background-color: #fff; float: right; padding: 0 0 12px 12px">{toc}</div> Enfants des descendants d’humains et d’êtres élémentaires de l’air comme les djinns, les sylphes sont une race timide et solitaire consumée par une intense curiosité. Ils passent leur vie à se fondre dans la foule pour passer inaperçus tandis qu’ils épient et écoutent les gens qui les entourent. Ils définissent ce passe-temps comme « l’écoute du vent » et il est devenu, pour nombre d’entre eux, une obsession. Les sylphes comptent sur le caractère compétent et calculateur de leur intellect et sur les connaissances qu’ils glanent en écoutant aux portes pour échapper au danger.

'''Description physique.''' Les sylphes sont généralement pâles et minces au point de paraître délicats, mais leur corps gracile est souvent plus résistant qu’il n’en a l’air. Beaucoup peuvent facilement passer pour des humains avec un petit effort, mais les rosaces bleues compliquées qui couvrent leur peau trahissent leur ascendance élémentaire. Les sylphes portent également des signes plus subtils de leur héritage, comme une légère brise qui les suit où qu’ils aillent. Ces signes sont plus marqués lorsque le sylphe est sujet à une passion ou à une colère intense, des bourrasques de vent spontanées ébouriffant ses cheveux ou des souffles chauds arrachant de petits objets à leurs étagères.

'''Société.''' Les sylphes naissent généralement de parents humains et sont donc élevés selon les coutumes humaines. La plupart d’entre eux n’apprécient pas l’attention qui leur est portée lorsqu’ils grandissent dans les sociétés humaines, il n’est donc pas rare qu’ils quittent leur foyer peu de temps après leur majorité. Mais il est rare qu’ils abandonnent complètement la civilisation, préférant trouver une nouvelle ville ou un nouveau village où ils pourront passer inaperçus aux yeux des foules (et les épier). Un sylphe tombant par hasard sur un autre sylphe passé inaperçu développera aussitôt une obsession pour son confrère : il l’épiera et en apprendra autant que possible sur lui. Le sylphe ne se présentera à l’autre qu’après avoir soigneusement pesé le pour et le contre et établi un plan pour prévoir toutes les issues potentielles. Il est rare que deux sylphes découvrent en même temps la présence l’un de l’autre au sein d’une communauté. Il s’ensuit, après cela, une sorte de jeu du chat et de la souris, une danse tortueuse au cours de laquelle chacun des deux sylphes épie l’autre, chacun essayant de prendre l’avantage sur l’autre. Les sylphes qui se rencontrent ainsi deviennent toujours d’inséparables amis ou des ennemis jurés.

'''Relations.''' Les sylphes adorent se mêler des affaires des autres races, mais n’éprouvent pas l’envie de s’associer véritablement à la plupart d’entre elles. Ils peuvent, dans une certaine mesure, s’entendre avec les elfes qui ont la même tendance à se montrer distants, mais ils gâchent souvent toute relation possible en violant le concept d’intimité de ces derniers. Les nains se méfient profondément des sylphes, qu’ils considèrent comme des êtres frivoles et indignes de confiance. Ils forment d’excellents partenariats avec les halfelins et se reposent sur le courage de ces petites créatures ainsi que sur la capacité de ce peuple à dissimuler leurs propres défauts. Les sylphes s’amusent de l’agacement qu’ils provoquent chez les ifrits et trouvent les oréades trop ennuyeux pour leur accorder une réelle attention.

'''Alignement et religion.''' Les sylphes ne s’intéressent guère aux lois et aux traditions, ce genre de restrictions interdisant souvent toutes les choses qu’ils adorent (la manipulation et le secret). Ceci ne signifie pas que les sylphes s’opposent à la loi, simplement qu’ils recourent aux moyens les plus pratiques à leur disposition pour mener leurs objectifs à bien, qu’ils soient légaux ou non. La plupart des sylphes sont donc généralement d’alignement Neutre. Ils sont naturellement attirés par les cultes mystérieux et par les divinités du secret, du voyage ou du savoir. 

'''Aventuriers.''' Le besoin inné des sylphes à aller au fond des choses conduit nombre d’entre eux à vivre une vie d’aventurier. Un sylphe qui tombe sur la piste d’un mystère ne trouvera pas le repos tant qu’il n’aura pas découvert jusqu’au dernier indice, suivi chaque piste et découvert le coeur même du problème. Ces sylphes se font beaucoup d’ennemis en fouinant dans les affaires des autres et s’en remettent souvent à leurs talents de roublard ou de magicien pour se défendre.

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux des sylphes===
<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''+2 en Dextérité, +2 en Intelligence, -2 en Constitution. '''Les sylphes sont vifs et perspicaces, mais minces et délicats.
*''' Extérieur natif.''' Les sylphes sont des extérieurs de sous-type natif.
* '''Taille M.''' Les sylphes sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.
* '''Vitesse normale.''' Les sylphes ont une vitesse de base de 9 mètres.
* '''Vision dans le noir.''' Les sylphes voient dans le noir à 18 mètres.
* '''Pouvoir magique.''' Feuille morte 1/jour (niveau de lanceur de sorts égal au niveau total du sylphe)
</td><td>
* '''Résistance élémentaire.''' Les sylphes ont une résistance à l’électricité de 5.
* '''Affinité avec l’air.''' Les ensorceleurs sylphes de lignage élémentaire (air) considèrent leur score de Charisme comme supérieur de 2 points pour tous les sorts et pouvoirs magiques de l’ensorceleur. Les lanceurs de sorts sylphes du domaine de l’Air lancent leurs sorts et pouvoirs de domaine à leur niveau de lanceur de sort +1.
* '''Langues.''' Les sylphes commencent le jeu en parlant le commun et l’aérien. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : aquatique, elfique, gnome, halfelin, igné, nain et terreux.
</td></tr></table></div>

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux alternatifs des sylphes===
Vous pouvez choisir les traits raciaux suivants au lieu des traits raciaux sylphes standard, mais consultez d’abord votre MJ.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''Baiser du vent.''' La brise semble suivre la plupart des sylphes où qu’ils aillent, mais certains peuvent contrôler les vents mieux que d’autres. Un sylphe ayant ce trait racial s’entoure de vents tourbillonnants et gagne ainsi un bonus racial de +2 à la CA contre les attaques à distance non-magiques. Le sylphe peut apaiser ou relancer ces vents par une action rapide. Une fois par jour, il peut canaliser ce vent en une bourrasque pour tenter une manoeuvre offensive de bousculade ou de croc-en-jambe contre une créature située dans un rayon de 9 mètres. Qu’il réussisse ou non, les vents s’épuisent et ne lui donnent plus de bonus à la CA pendant 24 heures. Il s’agit d’une capacité surnaturelle. Ce trait racial remplace affinité avec l’air.
* '''Comme le vent.''' Un sylphe ayant ce trait racial gagne un bonus de +1,5 mètre à sa vitesse de base. Ce trait racial remplace résistance élémentaire.
* '''Flair climatique.''' Certains sylphes sont en telle harmonie avec l’air et le ciel qu’ils peuvent percevoir les changements de condition atmosphérique les plus subtils. Ceux qui ont ce trait racial peuvent dépenser une action complexe pour prédire le climat d’une zone pendant 24 heures. Ces prédictions sont toujours précises, mais ne peuvent pas prendre en compte les sorts ou effets surnaturels qui pourraient altérer la météo. Ce trait racial remplace celui de pouvoir magique des sylphes.
</td><td>
* '''Intuition des airs.''' Les lanceurs de sorts sylphes découvrent parfois que leur héritage élémentaire fait que les créatures de l’air sont plus disposées à les servir. Les sorts convocation de monstres et convocation d’alliés naturels durent 2 rounds de plus que la normale lorsqu’ils les utilisent pour convoquer des créatures de sous-type air. Ce trait racial remplace affinité avec l’air.
* '''Murmure du vent.''' Certains sylphes sont particulièrement menus, comme s’ils étaient constitués d’air davantage que de chair. Ceux qui ont ce trait racial gagnent un bonus racial de +4 à leurs tests de Discrétion. Ce trait racial remplace celui de pouvoir magique.
* '''Parle-ciel.''' Les sylphes ayant ce trait racial se sentent une affinité avec les créatures de l’air et peuvent utiliser communication avec les animaux une fois par jour pour parler aux oiseaux ou autres animaux qui volent. Leur niveau de lanceur de sorts pour ces effets est égal à leur niveau. Ce trait racial remplace celui de pouvoir magique.
* '''Résilience assourdissante.''' Les sylphes ayant ce trait racial gagnent une résistance sonique de 5. Ce trait racial remplace résistance élémentaire.
* '''Tempête dans le sang.''' Un sylphe ayant ce trait racial gagne guérison accélérée 2 pendant 1 round chaque fois qu’il reçoit des dégâts d’électricité (que ces dégâts passent sa résistance à l’électricité ou non). Il peut récupérer jusqu’à 2 points de vie par niveau par jour avec cette capacité, après quoi elle cesse de fonctionner. Ce trait racial remplace affinité avec l’air.
</td></tr></table></div>

{s:MR}
=== Bonus alternatifs de classe de prédilection ===
Voici les options ouvertes à tous les sylphes de la classe appropriée. Le bonus s’applique à chaque fois que le personnage le choisit, sauf indication contraire.

<table class="page espace-col deuxcol"><tr><td>
'''Druide.''' Le druide rajoute un bonus de +1/2 à ses tests de Connaissances (nature) relatifs au climat et aux animaux volants.

'''Ensorceleur.''' L’ensorceleur choisit un pouvoir de lignage de djinn ou d’élémentaire (air) qu’il peut utiliser. Il considère son niveau de classe comme supérieur de +1/2 ( jusqu’à un maximum de +4) quand il s’agit de déterminer les effets de ce pouvoir.
</td><td>
'''Inquisiteur.''' L’inquisiteur rajoute un bonus de +1/2 à ses tests de Discrétion lorsqu’il est immobile et à ses tests opposés de Perception.

'''Magicien.''' Le magicien choisit un pouvoir profane des écoles élémentaires de l’air ou du bois qu’il peut utiliser. Il considère son niveau de classe comme supérieur de +1/2 (jusqu’à un maximum de +4) quand il s’agit de déterminer les effets de ce pouvoir.
</td></tr></table>














ARCHÉTYPES RACIAUX
Voici les archétypes raciaux à disposition des sylphes.
Druide du ciel (druide)
Certains druides développent des liens non pas avec un
environnement particulier, mais avec le bleu infini du ciel.
Ce sont les druides du ciel, qui se sentent davantage chez
eux en parcourant les airs que sur la terre ferme. Voici les
aptitudes de classe du druide du ciel.
Armes et armures. Le druide du ciel perd port des armures
intermédiaires.
Lien avec la nature (Ext). Au niveau 1, le druide du ciel qui
choisit un compagnon animal doit en prendre un ayant une
vitesse de vol. S’il choisit un domaine, le druide du ciel doit
prendre le domaine de l’Air, des Animaux, de la Libération
ou du Climat, ou un sous-domaine approprié à l’un de ces
domaines.
Étreinte du ciel (Sur). Au niveau 2, le druide du ciel
ne reçoit plus de dégâts de ses chutes, comme s’il était
constamment sous les effets de feuille morte. En outre, il
peut prendre des rangs dans la compétence Vol, qu’il ait une
vitesse de vol naturelle ou non, et utiliser cette compétence
à la place d’Acrobaties lorsqu’il fait des tests de saut. Cette
capacité remplace déplacement facilité.
Résistance aux tempêtes (Ext). Au niveau 4, le druide du
ciel gagne un bonus de +4 à ses jets de sauvegarde contre
les sorts du registre air ou électricité et contre les effets qui
contrôlent ou modifient le climat (comme tempête de neige).
Cette capacité remplace résistance à l’appel de la nature.
Maître du ciel (Sur). Au niveau 5, le druide du ciel peut
utiliser le sort vol (sur lui-même uniquement) pour un
nombre de minutes par jour égal à son niveau de druide. Ces
minutes ne doivent pas forcément être consécutives. Cette
capacité remplace absence de traces.
Forme animale (Sur). Au niveau 6, le druide du ciel gagne
la capacité à utiliser forme animale. Lorsqu’il prend la
forme d’une créature ayant une vitesse de vol, cette capacité
fonctionne à son niveau de classe +1. Pour toutes les autres
formes, le niveau réel du druide pour cette capacité est
égal à son niveau de druide du ciel. En outre, cette capacité
fonctionne comme celle de forme animale qu’elle remplace.
Forme d’oiseau (Ext). Au niveau 9, le druide du ciel
n’est plus affecté par le vertige ni par les vents naturels ou
magiques. Cette capacité remplace immunité aux venins.
Dans le grand bleu (Sur). Au niveau 13, le druide du ciel
gagne une vitesse de vol égale à deux fois sa vitesse de base au
sol (bonne manoeuvrabilité). Cette capacité remplace mille
visages.
Témoin des vents (magicien)
Le témoin des vents pousse la curiosité naturelle des
sylphes à l’extrême, améliorant ses talents naturels pour le
subterfuge et l’écoute indiscrète grâce à une puissante magie
profane. Voici les aptitudes de classe du témoin des vents.
Compétences de classe. Le témoin des vents ajoute
Perception à sa liste de compétences de classe.
École de magie. Le témoin des vents ne peut pas choisir les
écoles de divination ou d’illusion comme écoles interdites.
Divination spontanée (Sur). Au niveau 1, le témoin des
vents peut refaçonner l’énergie d’un sort en réserve en sorts
de divination qu’il n’a pas préparés en avance de phase. Il peut
« perdre » n’importe quel sort préparé qui ne soit pas un tour
de magie pour lancer un sort de divination de niveau égal
ou inférieur. Le témoin des vents doit connaître le nouveau
sort et être en mesure de le lancer. Le temps d’incantation
des sorts lancés avec cette capacité est augmenté à une action
complexe (si le temps d’incantation normal du sort est plus
long qu’une action complexe, il demeure inchangé). Cette
capacité remplace pacte magique.
Perception de l’abjuration (Ext). Au niveau 5, le témoin des
vents développe un sixième sens lui permettant de détecter
les sorts destinés à protéger contre ses recherches. Il gagne
un bonus à ses tests de Perception égal à la moitié de son
niveau pour repérer les sorts de l’école d’abjuration et à ses
tests d’Art de la magie pour identifier les effets, les sorts et les
objets magiques d’abjuration. Cette capacité remplace le don
supplémentaire gagné au niveau 5.
Forme gracile (Ext). Au niveau 10, le témoin des vents gagne
la capacité à devenir aérien et translucide par une action
simple, gagnant ainsi une RD de 10/magique et bénéficiant
des effets d’invisibilité suprême pour un nombre de rounds par
jour égal à son niveau. Ces rounds ne doivent pas forcément
être consécutifs. Comme le pouvoir universel de monstre
d’invisibilité naturelle (voir la page 302 du Bestiaire 2), cette
capacité n’est pas sujette à négation de l’invisibilité. Cette
capacité remplace le don supplémentaire gagné au niveau 10.
Écoute des vents (Mag). Au niveau 15, le témoin des vents
peut faire appel aux esprits de l’air pour découvrir le savoir
perdu concernant un personnage, un lieu ou une chose
légendaire. L’invocation de ces esprits prend 10 minutes au
cours desquelles le témoin des vents doit être libre de toute
distraction et en mesure de se concentrer. Une fois invoqués,
les esprits cherchent les informations sur l’objet de la demande
du témoin des vents. Ceci fonctionne comme le sort mythes et
légendes (niveau de lanceur de sorts égal au niveau du témoin
des vents), à la seule différence que le témoin des vents est libre
de faire d’autres activités pendant que les esprits enquêtent
pour lui. Le temps nécessaire aux esprits de l’air pour revenir
avec l’information est égal au temps d’incantation qu’il aurait
fallu au témoin des vents pour lancer le sort mythes et légendes.
Le témoin des vents peut utiliser cette capacité une fois par
semaine, et seulement si des esprits de l’air ne sont pas déjà en
train de faire des recherches pour lui. Si les esprits de l’air sont
déjà en train de chercher des informations pour lui, le témoin
des vents peut mettre fin à leur tâche plus tôt par une action
simple, dissipant l’effet magique et n’en récupérant aucune
information. Cette capacité remplace le don supplémentaire
gagné au niveau 15.
NOUVELLES RÈGLES RACIALES
Voici les options accessibles aux sylphes, d’autres races
adaptées peuvent s’en servir si le MJ donne son accord.

Équipement sylphe
Les sylphes ont accès à l’équipement suivant.
Cape-aile. Cet étrange équipement ne fonctionne que
pour les sylphes et créatures similaires, dont les vents
peuvent porter le corps léger et aérien dans les airs.
Ressemblant à une cape de voyageur en belle soie, la capeaile
est secrètement renforcée d’un ensemble d’entretoises
en bois qui, maintenues en place, tendent le tissu de la cape
pour former une aile rudimentaire. Le fait de disposer les
entretoises pour former une aile ou d’inverser le changement
coûte une action de mouvement. Lorsque la cape forme une
aile, le porteur peut faire un test de Vol DD 15 pour tomber
sans danger de n’importe quelle hauteur sans recevoir de
dégâts de la chute, comme s’il utilisait feuille morte. Lorsqu’il
tombe, le porteur peut faire un autre test de Vol DD 15
pour planer, avançant latéralement de 1,5 mètre par tranche
de 6 mètres de hauteur de chute. Il faut deux mains pour
préparer et utiliser la cape-aile et cela provoque une attaque
d’opportunité. La cape-aile a une solidité de 0 et 5 points de
vie. Si elle est cassée, le DD du test de Vol augmente de +10.
Souffle élémentaire. Cette fiole semble vide au premier
abord, mais lorsqu’on l’ouvre, une bourrasque de vent en
jaillit. Lorsqu’une créature qui respire inhale le souffle
élémentaire (comme elle boirait une potion), elle n’a plus
besoin de respirer de l’air pendant 10 rounds. Une fiole de
souffle élémentaire doit être inhalée pendant le round de
son ouverture pour accorder cet effet. Sinon, elle est gâchée.
Équipement des sylphes
Objet Coût Poids DD d’Artisanat
Cape-aile 1 200 po 0,5 kg –
Souffle élémentaire 80 po 0,25 kg 20
DONS DES SYLPHES
Les sylphes ont accès aux dons suivants.
Ailes de vent
Les vents portent le sylphe, l’emmenant où il veut aller.
Conditions requises. Pas aérien, niveau 9, sylphe.
Avantages. Le bonus du sylphe à ses jets de sauvegarde
contre les effets du registre air ou électricité et contre les
effets infligeant des dégâts d’électricité passe à +4. En outre, le
sylphe gagne une vitesse de vol surnaturelle égale à sa vitesse
de base (bonne manoeuvrabilité). Il ne peut voler avec cette
capacité que s’il porte une armure légère ou pas d’armure.
Contemplateur
des nuages
La connaissance
qu’a le sylphe de son héritage
élémentaire lui offre une clarté de
vue que peu d’humains possèdent.
Conditions requises. Sylphe.
Avantages. Le sylphe voit à
travers le brouillard, la brume et les
nuages sans malus, ignorant tous
les bonus d’abri ou de camouflage
de ces effets. Si l’effet est magique,
ce don triple la distance à laquelle
le sylphe peut voir sans malus.
Pas aérien
L’air répond à la nature élémentaire innée du sylphe, le
protège et amortit ses chutes.
Conditions requises. Sylphe.
Avantages. Le sylphe gagne un bonus de +2 à ses jets de
sauvegarde contre les effets du registre air ou électricité et contre
les effets infligeant des dégâts d’électricité. Il peut ignorer les 30
premiers points de dégâts de n’importe quelle chute lorsqu’il
doit déterminer les dégâts qu’il reçoit d’une chute.
Souffle intérieur
Le corps du sylphe est empreint d’air élémentaire
pourvoyant à tous ses besoins respiratoires.
Conditions requises. Niveau 11, sylphe.
Avantages. Le sylphe n’a plus besoin de respirer. Il est
immunisé aux effets nécessitant que la créature respire
(comme les poisons inhalés). Ceci ne l’immunise pas aux
attaques de nuages ou de gaz qui n’ont pas besoin que la
créature respire, comme brume mortelle.
OBJETS MAGIQUES DES
SYLPHES
Les sylphes ont accès à la propriété spéciale d’armure et à
l’objet magique suivant.

Rafale de nuages (propriété spéciale d’armure).
Une telle armure est généralement gravée de nuages d’orages
et d’éclairs. Si une attaque touche le porteur et inflige au moins 10
points de dégâts d’électricité, l’armure se charge d’électricité pendant
1 round. Par une action rapide qui ne provoque pas d’attaque
d’opportunité, lors de son prochain tour, le porteur peut utiliser le
pouvoir magique décharge électrique, infligeant 1d6 points de dégâts
d’électricité par tranche de 10 points de dégâts d’électricité qu’il a
reçus depuis son dernier tour (maximum de 5d6 par tranche de 50
points de dégâts d’électricité ou plus reçus). Les effets de la décharge
électrique sont déterminés en fonction du nombre de dégâts
que l’attaque électrique qui l’a déclenchée aurait infligés au porteur
avant de leur appliquer de quelconques résistances ou immunités.
Abjuration et évocation faibles ; NLS 5 ; Création d’armes et d’armures
magiques, résistance aux énergies destructives, décharge
électrique ; Prix +5 000 po.
Élixir d’exhalation impérieuse
Aura évocation faible ; NLS 3
Emplacement aucun ; Prix 900 po ; Poids 0,5 kg
DESCRIPTION
Ce liquide pétillant bleu ciel laisse le buveur avec l’impression de
flotter, bien qu’il soit ballonné. Il gagne un bonus de compétence
de +4 à ses tests d’Acrobaties pour faire des sauts en longueur ou
en hauteur, et à ses tests de Natation pendant 1 heure au maximum
après consommation de l’élixir. Par une action simple, le buveur
peut souffler une bourrasque de 4,5 mètres de long. Le buveur peut
souffler jusqu’à 3 bourrasques, après quoi l’effet de l’élixir se décharge
et les bonus de compétence se terminent. Les bourrasques
inutilisées se dissipent au bout d’une heure.
FABRICATION
Conditions requises Création d’objets merveilleux, bourrasque ;
Prix 450 po
SORTS DES SYLPHES
Les sylphes ont accès aux sorts suivants.
Forme miasmatique
École transmutation [air, poison] ; Niveau alchimiste 4, ensorceleur/
magicien 4
Composantes G, M (poison de contact ou à inhaler d’une valeur
de 100 po)
Durée 1 minute/niveau
Jet de sauvegarde aucun ; voir description ; Résistance à la magie non
Ce sort fonctionne comme état gazeux, à la seule différence que
le corps vaporeux de la cible est dangereux pour les créatures qui le
touchent. Une créature peut faire un jet de Vigueur (DD 14 + modificateur
d’Intelligence du lanceur) lors de son tour pour résister aux vapeurs.
Lorsqu’il lance ce sort, le personnage choisit l’une des options suivantes.
Nuage empoisonné. Le corps de la cible est un poison mortel provoquant
un affaiblissement temporaire de 1d2 points de Constitution
aux créatures qui ratent leur jet de sauvegarde (Vigueur pour 1/2
dégâts). Cette forme du sort nécessite une composante matérielle.
Nuage nauséabond. Le corps de la cible rend nauséeuses les
créatures qui ratent leur jet de sauvegarde, comme un nuage
nauséabond (Vigueur pour annuler, voir description). Cette forme
du sort ne requiert pas de composante matérielle.
Forme du nuage
École transmutation [air] ; Niveau druide 4, rôdeur 4, ensorceleur/
magicien 4
Portée personnelle
Cible lanceur de sorts
Durée 10 minutes/niveau (T)
Ce sort fonctionne comme état gazeux, à la seule différence que
le lanceur prend la forme d’un nuage de taille C occupant un espace
de 9 mètres. Le lanceur de sorts choisit l’apparence générale du
nuage (blanc, orageux, cotonneux, plat, etc.), après quoi il ne peut
plus en changer. Même un examen minutieux ne peut révéler que le
nuage en question est en réalité une créature magiquement dissimulée.
Pour tous les tests normaux, le lanceur de sorts est en réalité
un nuage, bien qu’un sort de détection de la magie révèle une aura de
transmutation modérée sur le nuage. La vitesse de vol du lanceur
sous forme de nuage est de 9 mètres.
Fuite aérienne
École transmutation [air] ; Niveau barde 1, druide 1, magus 1, ensorceleur/
magicien 1
Temps d’incantation 1 action immédiate
Composantes V, G
Portée personnelle
Cible le lanceur de sorts
Durée instantanée
Le lanceur de sorts réagit à une attaque en devenant brièvement
vaporeux et intangible, ce qui permet à l’attaque de le traverser sans
le blesser. Le lanceur gagne une RD de 10/magique contre cette
attaque et est immunisé aux effets de poison, d’attaque sournoise
ou de coup critique de cette attaque.
Il ne peut pas utiliser fuite aérienne contre une attaque d’opportunité
qu’il a provoquée en lançant un sort, en utilisant un pouvoir
magique ou en utilisant n’importe quelle autre capacité magique
dont l’emploi provoque une attaque d’opportunité.
Inhalation absorbante
École transmutation [air] ; Niveau alchimiste 4, druide 4, ensorceleur/
magicien 4
Temps d’incantation 1 action simple
Composantes V, G
Portée courte (7,5 m + 1,5 m/2 niveau)
Cible un effet de nuage occupant un maximum de 3 m par niveau
Durée 1 round/niveau ; voir description
Jet de sauvegarde voir description ; Résistance à la magie non
Le lanceur de sorts donne à ses poumons une force et une capacité
surhumaine lui permettant d’inhaler complètement et sans
danger un effet de gaz, de brouillard, de fumée, de brume ou autre
effet similaire semblable à un nuage. Si le nuage ciblé est un effet
magique, le lanceur de sorts doit réussir un test de lanceur de sorts
(DD 11 + niveau de lanceur de l’effet) pour l’inhaler. L’inhalation du
nuage le fait disparaître de la zone, et laisse l’air normal tel quel. Si
le nuage est trop grand pour que le lanceur de sorts l’affecte en ne

lançant ce sort qu’une seule fois, le lanceur peut alors n’en inhaler
qu’une partie, mais doit inhaler la partie la plus proche de lui. Ce
sort n’a aucun effet sur les créatures gazeuses. Il peut affecter un
nuage de durée instantanée (comme une arme de souffle) seulement
si le lanceur de sorts se réserve une action pour y réagir et
lancer le sort.
Le nuage inhalé ne blesse pas le lanceur de sorts qui peut le
contenir en lui jusqu’à 1 round par niveau, mais qui doit retenir sa
respiration pour ce faire (même s’il n’a normalement pas besoin de
respirer). Si le nuage a une durée, le temps que le lanceur le garde
en lui est décompté de cette durée. Par une action simple, le lanceur
peut relâcher le nuage stocké en une arme de souffle qui remplit un
cône de 18 mètres de long (ou la zone originellement occupée par le
nuage s’il est plus petit qu’un cône de 18 mètres de long). Toutes les
créatures présentes dans la zone de souffle sont sujettes à ses effets
normaux, faisant les jets de sauvegarde et les tests de résistance
appropriés contre le DD original du nuage. Le nuage exhalé reste
en place pour la durée restante, s’il en a une. L’exhalation du nuage
contenu met fin à ce sort. Si le lanceur ne recrache pas le nuage
avant que la durée du sort n’expire, il souffre de ses effets et échoue
automatiquement à tous les jets de sauvegarde pour y résister.
Lames de vent
École transmutation [air] ; Niveau druide 5, magus 5, ensorceleur/
magicien 5, sorcière 5
Temps d’incantation 1 action simple
Composantes V, G
Portée contact
Cible créature touchée
Durée 1 round/niveau
Jet de sauvegarde Volonté pour annuler ; Résistance à la magie oui
Le lanceur de sorts densifie l’air autour de la cible, le transformant
en lames dentées invisibles qui infligent un certain nombre
de dégâts en fonction de la vitesse de déplacement de la cible. Lors
de son tour, la cible reçoit 1d6 points de dégâts tranchants si elle se
déplace de 1,5 mètre au moins, plus 1d6 points de dégâts tranchants
supplémentaires par tranche supplémentaires de 3 mètres de mouvement.
Les déplacements qui ne se font pas par l’air (comme le
creusement, la nage ou la téléportation) ne provoquent pas ces
dégâts.
Dans les zones de vent violent (voir la page 445 du Manuel des
joueurs), la cible reçoit les dégâts lors de son tour, même si elle ne se
déplace pas. Le vent inflige 1d8 points de dégâts tranchants quand
il est important, plus 1d8 pour chaque catégorie de vent dépassant
le vent important. Ces dégâts supplémentaires ne sont pas infligés
par des effets de vent instantanés (comme bourrasque), seulement
par des effets de vent durant au moins 1 round.
Sphère de bourrasques
École évocation [air] ; Niveau druide 2, magus 2, ensorceleur/magicien 2
Temps d’incantation 1 action simple
Composantes V, G
Portée moyenne (30 m + 3 m/niveau)
Effet sphère d’air de 1,5 mètre de diamètre
Durée 1 round/niveau
Jet de sauvegarde Vigueur pour annuler (objet) ou Réflexes pou
annuler ; voir description ; Résistance à la magie oui
Une boule de vent tourbillonnante roule dans la direction indiquée
par le lanceur de sorts, projetant tous ceux qu’elle touche
avec une force exceptionnelle. La sphère est traitée de toute façon
comme une zone de vent violent (voir la page 445 du Manuel
des joueurs), imposant un malus de -4 à toutes les attaques avec
des armes à distance qui la traversent. La sphère se déplace de 9
mètres par round. Lors de ce déplacement, elle peut s’élever ou
sauter jusqu’à 9 mètres pour frapper une cible. Si elle entre dans
un espace occupé par une créature de taille M ou plus petite, elle
interrompt son déplacement pour ce round et génère un violent
coup de vent pour bousculer la créature. Le BMO de la sphère pour
les manoeuvres offensives de bousculade utilise le niveau de lanceur
de sorts du lanceur plutôt que son bonus de base à l’attaque, avec
un bonus de +2 à son score de Force (14). Que la bousculade soit
réussie ou non, la créature reçoit 1d6 points de dégâts contondants
non létaux de cette attaque. Si la bousculade échoue, la créature est
toujours sujette aux vents violents de la sphère tant qu’elle reste sur
la même case qu’elle. Une sphère de bourrasques roule sur les objets
ou obstacles qui font moins de 1,2 mètre de haut.
La sphère continue d’avancer tant que le lanceur la dirige activement
(ce qui lui coûte une action de mouvement) ; sinon, elle
reste simplement où elle est. Une sphère de bourrasques se dissipe
immédiatement si elle dépasse la portée du sort.
Voie des vents
École évocation [air] ; Niveau druide 6, ensorceleur/magicien 6
Temps d’incantation 1 action simple
Composantes V, G
Portée 30 mètres
Effet souffle de vent ascendant de 12 m de haut sur une ligne de
30 m
Durée concentration + 1 round
Jet de sauvegarde Vigueur annule ; Résistance à la magie oui
D’un balayage de la main, le lanceur de sorts fait appel à des
vents puissants pour dégager un passage devant lui. Les vents sont
l’équivalent d’une tempête (voir la page 445 du Manuel des joueurs).
Pendant le premier round du sort, les vents balayent la zone indiquée
pour en dégager toute chose de taille P ou plus petite, les
poussant hors des limites de l’effet du sort (50 % de chances d’atterrir
d’un côté ou de l’autre). Le lanceur peut traverser cet effet sans
malus, mais toutes les autres créatures sont sujettes aux effets du
vent. Lors du deuxième round et de ceux qui suivent, les frontières
de l’effet sont considérées comme des murs de vent. Si l’effet inclut
un corps d’eau ou d’un autre liquide, le vent crée un canal de 12
mètres de profondeur maximum à la surface du liquide. Lors de
son tour et par une action de mouvement, le lanceur peut déplacer
l’effet du sort, en faisant pivoter une extrémité de 45° maximum ou
en le déplaçant de 15 mètres maximum en ligne droite en gardant la
même orientation (qu’il le fasse avancer vers lui ou dans la direction
opposée).]]></raw>
  <fullName>Pathfinder-RPG.Sylphe (race)</fullName>
</wikiPage>