<?xml version="1.0"?>
<wikiPage>
  <title>Symbole de lenteur</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort magicien 4</category><category>Pathfinder-RPG.Sort prêtre 4</category><category>Pathfinder-RPG.Sort sorcière 4</category></categories>
  <lastModified>2012-10-26 16:10:21Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.AdM-sorts-classe-temporaire</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Liste des sorts de sorcière</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.sorts-temporaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.rayonnement</link><link>Pathfinder-RPG.points de vie</link><link>Pathfinder-RPG.Lenteur</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.classe</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Lecture de la magie</link><link>Pathfinder-RPG.Art de la magie</link><link>Pathfinder-RPG.niveau du sort</link><link>Pathfinder-RPG.Dissipation de la magie</link><link>Pathfinder-RPG.Effacement</link><link>Pathfinder-RPG.Permanence</link><link>Pathfinder-RPG.Roublard</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Sabotage</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Symbole de mort</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 4, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; 4, &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;sorci&#232;re&lt;/a&gt; 4&lt;br /&gt;
&lt;b&gt;Temps d’incantation&lt;/b&gt; 10 minutes&lt;br /&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, M&lt;/a&gt; (mercure et phosphore plus poudre de diamant et d&#39;opale pour une valeur de 1 000 po)&lt;br /&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; 0 m (voir description)&lt;br /&gt;
&lt;b&gt;Cible&lt;/b&gt; 1 symbole&lt;br /&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; voir description&lt;br /&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; pour &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#JETSDESAUVEGARDE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;annuler&lt;/a&gt; ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br /&gt;&lt;br /&gt;Ce sort permet de tracer une puissante rune. Les cr&#233;atures comprises dans un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DEFRAYONNEMENT&quot; title=&quot;rayonnement&quot;&gt;rayonnement&lt;/a&gt; de 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de rayon et dont les &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEVIE&quot; title=&quot;points de vie&quot;&gt;points de vie&lt;/a&gt; actuels combin&#233;s ne d&#233;passent pas 150 sont ralenties (comme avec un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lenteur.html&quot; title=&quot;Lenteur&quot;&gt;lenteur&lt;/a&gt;&lt;/i&gt;) pendant 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; si elles ratent leur jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt;. Les cr&#233;atures les plus proches sont affect&#233;es les premi&#232;res et le sort ignore celles qui ont trop de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEVIE&quot; title=&quot;points de vie&quot;&gt;points de vie&lt;/a&gt; pour &#234;tre affect&#233;es. Une fois le symbole activ&#233;, il se met &#224; luire et persiste pendant dix minutes par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; ou jusqu’&#224; avoir tu&#233; un nombre de cr&#233;atures dont le total de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEVIE&quot; title=&quot;points de vie&quot;&gt;points de vie&lt;/a&gt; ne d&#233;passe pas 150. Toute cr&#233;ature qui entre dans la zone est soumise &#224; l’effet du symbole. Tant qu’elle reste dans la zone, elle ne doit faire qu’un seul &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;, par contre, si elle la quitte et y revient ensuite, elle doit en faire un nouveau.&lt;br /&gt;&lt;br /&gt;Tant qu’il n’est pas d&#233;clench&#233;, le &lt;i&gt;symbole de lenteur&lt;/i&gt; demeure inactif (bien qu’on le voit nettement &#224; dix-huit m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)). Pour &#234;tre vraiment efficace, un symbole doit &#234;tre bien en vue. Si la rune est masqu&#233;e, le sort cesse temporairement de faire effet.&lt;br /&gt;&lt;br /&gt;Par d&#233;faut, le symbole se d&#233;clenche lorsqu’une cr&#233;ature se livre &#224; l’une des activit&#233;s suivantes (au choix du lanceur de sorts) : regarder le symbole, le lire, le toucher, passer dessus (s’il a &#233;t&#233; trac&#233; au sol), ou franchir une porte (une arche, etc.) arborant la rune. Pour d&#233;clencher l’effet d’un symbole, il faut se trouver &#224; dix-huit m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ou moins. Une fois le sort lanc&#233;, il est impossible de modifier les conditions de d&#233;clenchement.&lt;br /&gt;&lt;br /&gt;Dans ce cas, &#171; lire &#187; la rune comprend toute tentative pour l’&#233;tudier, l’identifier ou comprendre son sens. Si quelqu’un recouvre un symbole, il l’active automatiquement si le symbole r&#233;agit au toucher. Les conditions de d&#233;clenchement doivent &#234;tre de nature d&#233;fensive : un symbole activable par simple contact reste donc inerte si le lanceur de sort utilise l&#39;objet sur lequel il l’a trac&#233; pour toucher une cr&#233;ature. De m&#234;me, un symbole trac&#233; sur une arme ne s’active pas lorsque celle-ci frappe un adversaire.&lt;br /&gt;&lt;br /&gt;Le personnage peut choisir les conditions de d&#233;clenchement du sort, qui sont aussi simples ou complexes qu’il le souhaite. Elles peuvent &#234;tre li&#233;es au nom d’une cr&#233;ature, &#224; son identit&#233; ou &#224; son &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt;, mais, &#224; part cela, elles doivent correspondre &#224; des qualit&#233;s ou des actes observables. Des concepts tels que le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;, la &lt;a class=&quot;pagelink&quot; href=&quot;Classes.html&quot; title=&quot;classe&quot;&gt;classe&lt;/a&gt;, le nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEVIE&quot; title=&quot;points de vie&quot;&gt;points de vie&lt;/a&gt; ne sont donc pas valables.&lt;br /&gt;&lt;br /&gt;Quand le personnage trace le symbole avec soin, il peut lui associer un mot de passe afin que l’effet magique ne se d&#233;clenche pas lorsqu’on le prononce. Toute cr&#233;ature qui utilise le mot de passe est immunis&#233;e contre les effets de la rune tant qu’elle reste dans un rayon de dix-huit m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de celle-ci. Si elle en sort pour y revenir par la suite, elle doit de nouveau prononcer le mot de passe.&lt;br /&gt;&lt;br /&gt;Le personnage peut &#233;galement immuniser plusieurs cr&#233;atures, mais cela augmente le temps d’incantation. Pour une ou deux cr&#233;atures, le temps suppl&#233;mentaire est n&#233;gligeable, mais pour un petit groupe (dix personnes), le temps d’incantation augmente d’une heure. Pour un groupe plus important (vingt-cinq cr&#233;atures), l’incantation dure un jour. Pour les groupes plus importants encore, la dur&#233;e augmente de fa&#231;on proportionnelle. Les int&#233;ress&#233;s ne d&#233;clenchent pas le symbole et ils sont immunis&#233;s, m&#234;me s’ils se trouvent dans son rayon d’effet quand il est activ&#233;. Le personnage n’est jamais affect&#233; par ses propres symboles et il ne risque pas de les activer, m&#234;me par accident.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lecture-De-La-Magie.html&quot; title=&quot;Lecture de la magie&quot;&gt;Lecture de la magie&lt;/a&gt;&lt;/i&gt; permet d’identifier un &lt;i&gt;symbole de lenteur&lt;/i&gt; en r&#233;ussissant un test d’&lt;a class=&quot;pagelink&quot; href=&quot;Art-De-La-Magie.html&quot; title=&quot;Art de la magie&quot;&gt;Art de la magie&lt;/a&gt; (DD 10 + &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NIVEAU&quot; title=&quot;niveau du sort&quot;&gt;niveau du sort&lt;/a&gt;). Si le symbole se d&#233;clenche sur simple lecture, il s’active alors.&lt;br /&gt;&lt;br /&gt;La rune peut &#234;tre effac&#233;e par une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Dissipation-De-La-Magie.html&quot; title=&quot;Dissipation de la magie&quot;&gt;dissipation de la magie&lt;/a&gt;&lt;/i&gt; la prenant sp&#233;cifiquement pour cible. &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Effacement.html&quot; title=&quot;Effacement&quot;&gt;Effacement&lt;/a&gt;&lt;/i&gt; reste sans effet sur un symbole. D&#233;truire la surface sur laquelle le symbole est trac&#233; d&#233;truit &#233;galement ce dernier, tout en d&#233;clenchant ses effets.&lt;br /&gt;&lt;br /&gt;On peut rendre le &lt;i&gt;symbole de lenteur&lt;/i&gt; permanent &#224; l’aide d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Permanence.html&quot; title=&quot;Permanence&quot;&gt;permanence&lt;/a&gt;&lt;/i&gt; si le lanceur de sorts est de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau&lt;/a&gt; 11 ou plus et s’il paie 10 000 po. S’il est d&#233;sactiv&#233; ou s’il a affect&#233; son nombre maximum de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#POINTSDEVIE&quot; title=&quot;points de vie&quot;&gt;points de vie&lt;/a&gt;, il reste inactif pendant dix minutes, apr&#232;s quoi on peut le d&#233;clencher &#224; nouveau.&lt;br /&gt;&lt;br /&gt;Note. Les pi&#232;ges magiques tels que &lt;i&gt;symbole de lenteur&lt;/i&gt; sont extr&#234;mement difficiles &#224; d&#233;tecter et &#224; d&#233;samorcer. Un &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html&quot; title=&quot;Le roublard&quot;&gt;roublard&lt;/a&gt; (et lui seul) peut utiliser sa comp&#233;tence de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; pour les rep&#233;rer, puis de &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; pour les mettre hors d’&#233;tat. Pour chacun des deux tests, le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; s’&#233;l&#232;ve &#224; 25 + &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NIVEAU&quot; title=&quot;niveau du sort&quot;&gt;niveau du sort&lt;/a&gt;, soit 29 pour &lt;i&gt;symbole de lenteur&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Ce sort fonctionne comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Symbole-De-Mort.html&quot; title=&quot;Symbole de mort&quot;&gt;symbole de mort&lt;/a&gt;&lt;/i&gt; mais toutes les cr&#233;atures situ&#233;es dans les 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) sont ralenties (comme avec un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lenteur.html&quot; title=&quot;Lenteur&quot;&gt;lenteur&lt;/a&gt;&lt;/i&gt;) pendant 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; par &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;On peut rendre le &lt;i&gt;symbole de lenteur&lt;/i&gt; permanent &#224; l’aide d’un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Permanence.html&quot; title=&quot;Permanence&quot;&gt;permanence&lt;/a&gt;&lt;/i&gt; si le lanceur de sorts est de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau&lt;/a&gt; 11 ou plus et s’il paie 10 000 po.&lt;/div&gt;
]]></body>
  <raw><![CDATA[{s:UM}
'''École''' [[Transmutation]] ; '''Niveau''' [[ensorceleur]]/[[magicien]] 4, [[prêtre]] 4, [[sorcière]] 4<br>
'''Temps d’incantation''' 10 minutes<br>
'''Composantes''' [[Composantes|V, G, M]] (mercure et phosphore plus poudre de diamant et d'opale pour une valeur de 1 000 po)<br>
'''Portée''' 0 m (voir description)<br>
'''Cible''' 1 symbole<br>
'''Durée''' voir description<br>
'''Jet de sauvegarde''' [[Volonté]] pour [[Présentation des sorts#JETSDESAUVEGARDE|annuler]] ; '''Résistance à la magie''' oui

Ce sort permet de tracer une puissante rune. Les créatures comprises dans un [[rayonnement]] de 18 m (12 {s:c}) de rayon et dont les [[points de vie]] actuels combinés ne dépassent pas 150 sont ralenties (comme avec un sort de ''[[lenteur]]'') pendant 1 [[round]] par [[NLS|niveau de lanceur de sorts]] si elles ratent leur jet de [[Volonté]]. Les créatures les plus proches sont affectées les premières et le sort ignore celles qui ont trop de [[points de vie]] pour être affectées. Une fois le symbole activé, il se met à luire et persiste pendant dix minutes par [[NLS|niveau de lanceur de sorts]] ou jusqu’à avoir tué un nombre de créatures dont le total de [[points de vie]] ne dépasse pas 150. Toute créature qui entre dans la zone est soumise à l’effet du symbole. Tant qu’elle reste dans la zone, elle ne doit faire qu’un seul [[jet de sauvegarde]], par contre, si elle la quitte et y revient ensuite, elle doit en faire un nouveau.

Tant qu’il n’est pas déclenché, le ''symbole de lenteur'' demeure inactif (bien qu’on le voit nettement à dix-huit mètres (12 {s:c})). Pour être vraiment efficace, un symbole doit être bien en vue. Si la rune est masquée, le sort cesse temporairement de faire effet.

Par défaut, le symbole se déclenche lorsqu’une créature se livre à l’une des activités suivantes (au choix du lanceur de sorts) : regarder le symbole, le lire, le toucher, passer dessus (s’il a été tracé au sol), ou franchir une porte (une arche, etc.) arborant la rune. Pour déclencher l’effet d’un symbole, il faut se trouver à dix-huit mètres (12 {s:c}) ou moins. Une fois le sort lancé, il est impossible de modifier les conditions de déclenchement.

Dans ce cas, « lire » la rune comprend toute tentative pour l’étudier, l’identifier ou comprendre son sens. Si quelqu’un recouvre un symbole, il l’active automatiquement si le symbole réagit au toucher. Les conditions de déclenchement doivent être de nature défensive : un symbole activable par simple contact reste donc inerte si le lanceur de sort utilise l'objet sur lequel il l’a tracé pour toucher une créature. De même, un symbole tracé sur une arme ne s’active pas lorsque celle-ci frappe un adversaire.

Le personnage peut choisir les conditions de déclenchement du sort, qui sont aussi simples ou complexes qu’il le souhaite. Elles peuvent être liées au nom d’une créature, à son identité ou à son [[alignement]], mais, à part cela, elles doivent correspondre à des qualités ou des actes observables. Des concepts tels que le [[niveau]], la [[classe]], le nombre de [[DV]] ou de [[points de vie]] ne sont donc pas valables.

Quand le personnage trace le symbole avec soin, il peut lui associer un mot de passe afin que l’effet magique ne se déclenche pas lorsqu’on le prononce. Toute créature qui utilise le mot de passe est immunisée contre les effets de la rune tant qu’elle reste dans un rayon de dix-huit mètres (12 {s:c}) de celle-ci. Si elle en sort pour y revenir par la suite, elle doit de nouveau prononcer le mot de passe.

Le personnage peut également immuniser plusieurs créatures, mais cela augmente le temps d’incantation. Pour une ou deux créatures, le temps supplémentaire est négligeable, mais pour un petit groupe (dix personnes), le temps d’incantation augmente d’une heure. Pour un groupe plus important (vingt-cinq créatures), l’incantation dure un jour. Pour les groupes plus importants encore, la durée augmente de façon proportionnelle. Les intéressés ne déclenchent pas le symbole et ils sont immunisés, même s’ils se trouvent dans son rayon d’effet quand il est activé. Le personnage n’est jamais affecté par ses propres symboles et il ne risque pas de les activer, même par accident.

''[[Lecture de la magie]]'' permet d’identifier un ''symbole de lenteur'' en réussissant un test d’[[Art de la magie]] (DD 10 + [[niveau du sort]]). Si le symbole se déclenche sur simple lecture, il s’active alors.

La rune peut être effacée par une ''[[dissipation de la magie]]'' la prenant spécifiquement pour cible. ''[[Effacement]]'' reste sans effet sur un symbole. Détruire la surface sur laquelle le symbole est tracé détruit également ce dernier, tout en déclenchant ses effets.

On peut rendre le ''symbole de lenteur'' permanent à l’aide d’un sort de ''[[permanence]]'' si le lanceur de sorts est de [[NLS|niveau]] 11 ou plus et s’il paie 10 000 po. S’il est désactivé ou s’il a affecté son nombre maximum de [[points de vie]], il reste inactif pendant dix minutes, après quoi on peut le déclencher à nouveau.

Note. Les pièges magiques tels que ''symbole de lenteur'' sont extrêmement difficiles à détecter et à désamorcer. Un [[roublard]] (et lui seul) peut utiliser sa compétence de [[Perception]] pour les repérer, puis de [[Sabotage]] pour les mettre hors d’état. Pour chacun des deux tests, le [[DD]] s’élève à 25 + [[niveau du sort]], soit 29 pour ''symbole de lenteur''.

(((Ce sort fonctionne comme ''[[symbole de mort]]'' mais toutes les créatures situées dans les 18 mètres (12 {s:c}) sont ralenties (comme avec un sort de ''[[lenteur]]'') pendant 1 [[round]] par [[NLS|niveau de lanceur de sorts]].

On peut rendre le ''symbole de lenteur'' permanent à l’aide d’un sort de ''[[permanence]]'' si le lanceur de sorts est de [[NLS|niveau]] 11 ou plus et s’il paie 10 000 po.)))]]></raw>
  <fullName>Pathfinder-RPG.Symbole de lenteur</fullName>
</wikiPage>