<?xml version="1.0"?>
<wikiPage>
  <title>Synthétiseur</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-11-12 22:58:36Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.BBA</link><link>Pathfinder-RPG.eidolon</link><link>Pathfinder-RPG.évolutions</link><link>Pathfinder-RPG.Régénération deidolon</link><link>Pathfinder-RPG.Bannissement</link><link>Pathfinder-RPG.Renvoi</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Convocation de monstres I</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Porte dimensionnelle</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Action complexe</link></outLinks>
  <body><![CDATA[&lt;i&gt;Au lieu de convoquer un eidolon &#224; ses c&#244;t&#233;s, le synth&#233;tiseur fusionne avec lui. Ce ne sont plus deux cr&#233;atures mais une fusion entre le synth&#233;tiseur et l’eidolon, qui deviennent un &#234;tre unique.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Fusion avec l’eidolon&lt;a class=&quot;headeranchor&quot; id=&quot;Fusion_avec_l’eidolon_0&quot; href=&quot;#Fusion_avec_l’eidolon_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le synth&#233;tiseur convoque l’essence d’un puissant ext&#233;rieur et la m&#234;le &#224; la sienne. Le synth&#233;tiseur porte l&#39;eidolon comme une armure vivante et translucide. L&#39;eidolon mime tous les mouvements du synth&#233;tiseur qui per&#231;oit le monde &#224; travers ses sens et parle par sa bouche, car les deux ne font plus qu’un.&lt;br /&gt;&lt;br /&gt;Tant qu’ils fusionnent, le synth&#233;tiseur  utilise les caract&#233;ristiques physiques de l’eidolon (&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;) mais conserve ses caract&#233;ristiques mentales (&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;Le synth&#233;tiseur ajoute les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; de l’eidolon aux siens, comme points de vie temporaires. Quand ils tombent &#224; 0, l’eidolon est tu&#233; et retourne dans son plan d’origine. &lt;br /&gt;&lt;br /&gt;Le synth&#233;tiseur utilise le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#BONUSDEBASEALATTAQUE&quot; title=&quot;BBA&quot;&gt;bonus de base &#224; l’attaque&lt;/a&gt; de son eidolon, remplace son armure par celle de son eidolon et de ses bonus d’armure naturelle ainsi que de ses modificateurs aux valeurs de caract&#233;ristique. Le synth&#233;tiseur acc&#232;de &#233;galement aux pouvoirs sp&#233;ciaux de son &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolon&lt;/a&gt; et &#224; ses &lt;a class=&quot;pagelink&quot; href=&quot;&#201;volutions.html&quot; title=&quot;&#233;volutions&quot;&gt;&#233;volutions&lt;/a&gt;. Il est limit&#233; au nombre d’attaques naturelles de l’eidolon. Ce dernier ne poss&#232;de pas de comp&#233;tences ni de dons. Il doit &#234;tre au moins de la m&#234;me taille que le synth&#233;tiseur. L&#39;eidolon doit poss&#233;der des membres pour que le synth&#233;tiseur puisse lancer des sorts &#224; composante gestuelle. Les points de vie temporaires de l&#39;eidolon sont r&#233;cup&#233;r&#233;s &#224; l&#39;aide du sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;R&#233;g&#233;n&#233;ration-Deidolon.html&quot; title=&quot;R&#233;g&#233;n&#233;ration d&amp;#39;eidolon&quot;&gt;r&#233;g&#233;n&#233;ration d&#39;eidolon&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;Tant que le synth&#233;tiseur a fusionn&#233; avec son eidolon, il est consid&#233;r&#233; &#224; la fois comme &#233;tant de son type originel et comme un ext&#233;rieur en ce qui concerne tous les effets bas&#233;s sur le type de cr&#233;ature, en tenant compte du type le plus d&#233;savantageux. Les sorts comme &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Bannissement.html&quot; title=&quot;Bannissement&quot;&gt;bannissement&lt;/a&gt;&lt;/i&gt; ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Renvoi.html&quot; title=&quot;Renvoi&quot;&gt;renvoi&lt;/a&gt;&lt;/i&gt; fonctionnent normalement sur l’eidolon mais n’affectent pas le synth&#233;tiseur. Il est impossible de viser le synth&#233;tiseur s&#233;par&#233;ment de l’eidolon ou inversement car ils ne font qu’un. Ils ne peuvent donc pas entreprendre d’actions s&#233;par&#233;es.&lt;br /&gt;&lt;br /&gt;Le synth&#233;tiseur peut se servir de toutes ses capacit&#233;s et de la totalit&#233; de son &#233;quipement (except&#233; son armure) lorsqu’il a fusionn&#233; avec son eidolon. En dehors de ces sp&#233;cificit&#233;s, ce pouvoir fonctionne comme celui d’&lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#EIDOLON&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;eidolon&lt;/a&gt; classique. (Par exemple, le synth&#233;tiseur ne peut pas utiliser &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Convocation-De-Monstres-I.html&quot; title=&quot;Convocation de monstres I&quot;&gt;convocation de monstres&lt;/a&gt;&lt;/i&gt; si l’eidolon est pr&#233;sent.) &lt;br /&gt;&lt;br /&gt;Ce pouvoir remplace le pouvoir classique d’&lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#EIDOLON&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;eidolon&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#SENSLIES&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;sens li&#233;s&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#LIENVITAL&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;lien vital&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Pouvoirs de classe modifi&#233;s&lt;a class=&quot;headeranchor&quot; id=&quot;Pouvoirs_de_classe_modifi&#233;s_1&quot; href=&quot;#Pouvoirs_de_classe_modifi&#233;s_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les pouvoirs de classe qui fonctionnent diff&#233;remment chez un synth&#233;tiseur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien fusionn&#233; (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_fusionn&#233;_Sur_2&quot; href=&quot;#Lien_fusionn&#233;_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&#192; partir du niveau 1, le synth&#233;tiseur forme un lien &#233;troit avec son &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolon&lt;/a&gt;. Quand les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; temporaires issus de l’eidolon devraient tomber &#224; 0, le synth&#233;tiseur peut, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;, sacrifier un certain nombre de ses propres &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt;. Chaque point permet d’&#233;viter 1 point de d&#233;g&#226;ts &#224; l’eidolon (ce qui emp&#234;che le conjurateur de perdre des points de vie temporaires) et &#233;vite qu’il ne soit renvoy&#233; dans son plan d’origine. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#LIENVITAL&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;lien vital&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Fusion du bouclier (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Fusion_du_bouclier_Ext_3&quot; href=&quot;#Fusion_du_bouclier_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, quand le synth&#233;tiseur fusionne avec son eidolon, il gagne un bonus de bouclier de +2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et un bonus de circonstance de +2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#PROTECTIONDALLIE&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;protection d’alli&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Saut du cr&#233;ateur (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Saut_du_cr&#233;ateur_Mag_4&quot; href=&quot;#Saut_du_cr&#233;ateur_Mag_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt; 
Au niveau 6, quand le synth&#233;tiseur fusionne avec son eidolon, il peut lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Porte-Dimensionnelle.html&quot; title=&quot;Porte dimensionnelle&quot;&gt;porte dimensionnelle&lt;/a&gt;&lt;/i&gt; comme un pouvoir magique bas&#233; sur son &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt;. Ce pouvoir affecte seulement la fusion entre l’eidolon et son conjurateur. Le synth&#233;tiseur peut utiliser ce pouvoir une fois par jour au niveau 6 et une fois de plus tous les six niveaux. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#APPELDUCREATEUR&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;appel du cr&#233;ateur&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#TRANSPOSITION&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;transposition&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Fusion de bouclier sup&#233;rieure (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Fusion_de_bouclier_sup&#233;rieure_Ext_5&quot; href=&quot;#Fusion_de_bouclier_sup&#233;rieure_Ext_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 12, quand le synth&#233;tiseur fusionne avec son eidolon, il gagne un bonus de bouclier de +4 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et un bonus de circonstance de +4 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#PROTECTIONDALLIESUPERIEURE&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;protection d’alli&#233; sup&#233;rieure&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;S&#233;paration des formes (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;S&#233;paration_des_formes_Sur_6&quot; href=&quot;#S&#233;paration_des_formes_Sur_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 16, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; le synth&#233;tiseur fusionn&#233; &#224; son eidolon peut s’en s&#233;parer pour avoir deux cr&#233;atures distinctes : l’eidolon et lui. Ils poss&#232;dent tous deux les m&#234;mes &lt;a class=&quot;pagelink&quot; href=&quot;&#201;volutions.html&quot; title=&quot;&#233;volutions&quot;&gt;&#233;volutions&lt;/a&gt;. Le synth&#233;tiseur &#233;merge dans une case adjacente &#224; son eidolon, si possible. Tous les sorts et effets qui affectaient la fusion entre le synth&#233;tiseur et son eidolon affectent encore les deux cr&#233;atures. Chaque jour, le synth&#233;tiseur peut utiliser ce pouvoir pendant un nombre de rounds &#233;gal &#224; son niveau de conjurateur.&lt;br /&gt;&lt;br /&gt;Il peut mettre un terme &#224; cet effet par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt;. Pendant toute la dur&#233;e de l’effet, l’eidolon fonctionne comme un eidolon ordinaire. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#FUSIONDESFORMES&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;fusion des formes&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeconjurateur}{s:um}''Au lieu de convoquer un eidolon à ses côtés, le synthétiseur fusionne avec lui. Ce ne sont plus deux créatures mais une fusion entre le synthétiseur et l’eidolon, qui deviennent un être unique.''

====Fusion avec l’eidolon====
Le synthétiseur convoque l’essence d’un puissant extérieur et la mêle à la sienne. Le synthétiseur porte l'eidolon comme une armure vivante et translucide. L'eidolon mime tous les mouvements du synthétiseur qui perçoit le monde à travers ses sens et parle par sa bouche, car les deux ne font plus qu’un.

Tant qu’ils fusionnent, le synthétiseur  utilise les caractéristiques physiques de l’eidolon ([[Force]], [[Dextérité]] et [[Constitution]]) mais conserve ses caractéristiques mentales ([[Intelligence]], [[Sagesse]] et [[Charisme]]).

Le synthétiseur ajoute les [[pv|points de vie]] de l’eidolon aux siens, comme points de vie temporaires. Quand ils tombent à 0, l’eidolon est tué et retourne dans son plan d’origine. 

Le synthétiseur utilise le [[BBA|bonus de base à l’attaque]] de son eidolon, remplace son armure par celle de son eidolon et de ses bonus d’armure naturelle ainsi que de ses modificateurs aux valeurs de caractéristique. Le synthétiseur accède également aux pouvoirs spéciaux de son [[eidolon]] et à ses [[évolutions]]. Il est limité au nombre d’attaques naturelles de l’eidolon. Ce dernier ne possède pas de compétences ni de dons. Il doit être au moins de la même taille que le synthétiseur. L'eidolon doit posséder des membres pour que le synthétiseur puisse lancer des sorts à composante gestuelle. Les points de vie temporaires de l'eidolon sont récupérés à l'aide du sort ''[[régénération deidolon|régénération d'eidolon]]''.

Tant que le synthétiseur a fusionné avec son eidolon, il est considéré à la fois comme étant de son type originel et comme un extérieur en ce qui concerne tous les effets basés sur le type de créature, en tenant compte du type le plus désavantageux. Les sorts comme ''[[bannissement]]'' ou ''[[renvoi]]'' fonctionnent normalement sur l’eidolon mais n’affectent pas le synthétiseur. Il est impossible de viser le synthétiseur séparément de l’eidolon ou inversement car ils ne font qu’un. Ils ne peuvent donc pas entreprendre d’actions séparées.

Le synthétiseur peut se servir de toutes ses capacités et de la totalité de son équipement (excepté son armure) lorsqu’il a fusionné avec son eidolon. En dehors de ces spécificités, ce pouvoir fonctionne comme celui d’[[Conjurateur#EIDOLON|eidolon]] classique. (Par exemple, le synthétiseur ne peut pas utiliser ''[[convocation de monstres I|convocation de monstres]]'' si l’eidolon est présent.) 

Ce pouvoir remplace le pouvoir classique d’[[Conjurateur#EIDOLON|eidolon]], de [[Conjurateur#SENSLIES|sens liés]] et de [[Conjurateur#LIENVITAL|lien vital]].


====Pouvoirs de classe modifiés====
Voici les pouvoirs de classe qui fonctionnent différemment chez un synthétiseur.

====Lien fusionné (Sur)====
À partir du niveau 1, le synthétiseur forme un lien étroit avec son [[eidolon]]. Quand les [[pv|points de vie]] temporaires issus de l’eidolon devraient tomber à 0, le synthétiseur peut, par une [[action libre]], sacrifier un certain nombre de ses propres [[pv|points de vie]]. Chaque point permet d’éviter 1 point de dégâts à l’eidolon (ce qui empêche le conjurateur de perdre des points de vie temporaires) et évite qu’il ne soit renvoyé dans son plan d’origine. Ce pouvoir remplace [[Conjurateur#LIENVITAL|lien vital]].

====Fusion du bouclier (Ext)====
Au niveau 4, quand le synthétiseur fusionne avec son eidolon, il gagne un bonus de bouclier de +2 à la [[CA]] et un bonus de circonstance de +2 aux [[jet de sauvegarde|jets de sauvegarde]]. Ce pouvoir remplace [[Conjurateur#PROTECTIONDALLIE|protection d’allié]].

====Saut du créateur (Mag)==== 
Au niveau 6, quand le synthétiseur fusionne avec son eidolon, il peut lancer ''[[porte dimensionnelle]]'' comme un pouvoir magique basé sur son [[NLS|niveau de lanceur de sorts]]. Ce pouvoir affecte seulement la fusion entre l’eidolon et son conjurateur. Le synthétiseur peut utiliser ce pouvoir une fois par jour au niveau 6 et une fois de plus tous les six niveaux. Ce pouvoir remplace [[Conjurateur#APPELDUCREATEUR|appel du créateur]] et [[Conjurateur#TRANSPOSITION|transposition]].

====Fusion de bouclier supérieure (Ext)====
Au niveau 12, quand le synthétiseur fusionne avec son eidolon, il gagne un bonus de bouclier de +4 à la [[CA]] et un bonus de circonstance de +4 aux [[jet de sauvegarde|jets de sauvegarde]]. Ce pouvoir remplace [[Conjurateur#PROTECTIONDALLIESUPERIEURE|protection d’allié supérieure]].

====Séparation des formes (Sur)====
Au niveau 16, par une [[action rapide]] le synthétiseur fusionné à son eidolon peut s’en séparer pour avoir deux créatures distinctes : l’eidolon et lui. Ils possèdent tous deux les mêmes [[évolutions]]. Le synthétiseur émerge dans une case adjacente à son eidolon, si possible. Tous les sorts et effets qui affectaient la fusion entre le synthétiseur et son eidolon affectent encore les deux créatures. Chaque jour, le synthétiseur peut utiliser ce pouvoir pendant un nombre de rounds égal à son niveau de conjurateur.

Il peut mettre un terme à cet effet par une [[action complexe]]. Pendant toute la durée de l’effet, l’eidolon fonctionne comme un eidolon ordinaire. Ce pouvoir remplace [[Conjurateur#FUSIONDESFORMES|fusion des formes]].]]></raw>
  <fullName>Pathfinder-RPG.Synthétiseur (conjurateur)</fullName>
</wikiPage>