<?xml version="1.0"?>
<wikiPage>
  <title>Séparatiste</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-08 21:18:19Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Domaines</link><link>Pathfinder-RPG.Alignement</link><link>Pathfinder-RPG.Domaine du Chaos</link><link>Pathfinder-RPG.Domaine du Mal</link><link>Pathfinder-RPG.Domaine de la Loi</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Prêtre</link></outLinks>
  <body><![CDATA[&lt;i&gt;Pr&#234;tre extr&#233;miste, insatisfait des enseignements orthodoxes de sa divinit&#233;, il se forge sa propre voie et suit un chemin divin schismatique. M&#234;me si la plupart des membres de son &#233;glise le consid&#232;rent comme un s&#233;paratiste ou un h&#233;r&#233;tique, son dieu continue de lui accorder ses pouvoirs. Les s&#233;paratistes les plus charismatiques peuvent attirer une importante congr&#233;gation de fid&#232;les qui pensent comme eux et fonder une &#233;glise dissidente et ils sont tout aussi susceptibles d’&#234;tre &#224; l’origine d’une guerre de religion, alors que les deux branches de leur foi se battent pour d&#233;terminer laquelle est la v&#233;ritable.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un pr&#234;tre qui n’est pas au service d’un dieu ne peut pas choisir l’arch&#233;type de s&#233;paratiste. Voici ses aptitudes de classe.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Armes et armures&lt;a class=&quot;headeranchor&quot; id=&quot;Armes_et_armures_0&quot; href=&quot;#Armes_et_armures_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les s&#233;paratistes ne savent pas manier naturellement l’arme de pr&#233;dilection de leur dieu (m&#234;me si rien ne les emp&#234;che de l’utiliser et d’apprendre &#224; s’en servir).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Rites interdits&lt;a class=&quot;headeranchor&quot; id=&quot;Rites_interdits_1&quot; href=&quot;#Rites_interdits_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le s&#233;paratiste choisit un &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; dans la liste de sa divinit&#233; et un second qui ne lui appartient pas. Ce dernier &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; ne peut pas appartenir &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; autre que celui du pr&#234;tre ou de son dieu. Par exemple, un pr&#234;tre s&#233;paratiste Loyal Bon d’une divinit&#233; Neutre Bonne ne peut pas choisir un domaine du &lt;a class=&quot;pagelink&quot; href=&quot;Domaine-Du-Chaos.html&quot; title=&quot;Domaine du Chaos&quot;&gt;Chaos&lt;/a&gt; ou du &lt;a class=&quot;pagelink&quot; href=&quot;Domaine-Du-Mal.html&quot; title=&quot;Domaine du Mal&quot;&gt;Mal&lt;/a&gt; mais il peut choisir celui de la &lt;a class=&quot;pagelink&quot; href=&quot;Domaine-De-La-Loi.html&quot; title=&quot;Domaine de la Loi&quot;&gt;Loi&lt;/a&gt;, m&#234;me si cela ne correspond pas &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;Alignement.html&quot; title=&quot;L&amp;#39;alignement&quot;&gt;alignement&lt;/a&gt; de son dieu.&lt;br /&gt;&lt;br /&gt;Les pouvoirs accord&#233;s par le second &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; fonctionnent comme si le niveau du pr&#234;tre, sa &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt; et son &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; &#233;taient de 2 points de moins qu’en r&#233;alit&#233; (niveau 1 au minimum) en termes d’effet, de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; et de nombre d’utilisations par jour. Ceci implique aussi que le pr&#234;tre obtient le pouvoir de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; du niveau le plus &#233;lev&#233; avec deux niveaux de retard. Si le second &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; accorde des comp&#233;tences de classe suppl&#233;mentaires, le s&#233;paratiste en profite normalement. Pour tout le reste, ce pouvoir fonctionne comme le pouvoir de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; d’un &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; ordinaire et le remplace.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeprêtre}{s:um}''Prêtre extrémiste, insatisfait des enseignements orthodoxes de sa divinité, il se forge sa propre voie et suit un chemin divin schismatique. Même si la plupart des membres de son église le considèrent comme un séparatiste ou un hérétique, son dieu continue de lui accorder ses pouvoirs. Les séparatistes les plus charismatiques peuvent attirer une importante congrégation de fidèles qui pensent comme eux et fonder une église dissidente et ils sont tout aussi susceptibles d’être à l’origine d’une guerre de religion, alors que les deux branches de leur foi se battent pour déterminer laquelle est la véritable.''

Un prêtre qui n’est pas au service d’un dieu ne peut pas choisir l’archétype de séparatiste. Voici ses aptitudes de classe.

====Armes et armures====
Les séparatistes ne savent pas manier naturellement l’arme de prédilection de leur dieu (même si rien ne les empêche de l’utiliser et d’apprendre à s’en servir).

====Rites interdits====
Le séparatiste choisit un [[domaines|domaine]] dans la liste de sa divinité et un second qui ne lui appartient pas. Ce dernier [[domaines|domaine]] ne peut pas appartenir à un [[alignement]] autre que celui du prêtre ou de son dieu. Par exemple, un prêtre séparatiste Loyal Bon d’une divinité Neutre Bonne ne peut pas choisir un domaine du [[Domaine du Chaos|Chaos]] ou du [[Domaine du Mal|Mal]] mais il peut choisir celui de la [[Domaine de la Loi|Loi]], même si cela ne correspond pas à l’[[alignement]] de son dieu.

Les pouvoirs accordés par le second [[domaines|domaine]] fonctionnent comme si le niveau du prêtre, sa [[Sagesse]] et son [[Charisme]] étaient de 2 points de moins qu’en réalité (niveau 1 au minimum) en termes d’effet, de [[DD]] et de nombre d’utilisations par jour. Ceci implique aussi que le prêtre obtient le pouvoir de [[domaines|domaine]] du niveau le plus élevé avec deux niveaux de retard. Si le second [[domaines|domaine]] accorde des compétences de classe supplémentaires, le séparatiste en profite normalement. Pour tout le reste, ce pouvoir fonctionne comme le pouvoir de [[domaines|domaine]] d’un [[prêtre]] ordinaire et le remplace.]]></raw>
  <fullName>Pathfinder-RPG.Séparatiste (prêtre)</fullName>
</wikiPage>