<?xml version="1.0"?>
<wikiPage>
  <title>Talisman des sphères</title>
  <categories><category>Pathfinder-RPG.Artefact magique</category></categories>
  <lastModified>2010-07-21 14:16:41Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Artefacts</link><link>Pathfinder-RPG.Sphère dannihilation</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Artefacts</link><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.adamantium</link><link>Pathfinder-RPG.Magie profane</link><link>Pathfinder-RPG.Sphère dannihilation</link><link>Pathfinder-RPG.Intelligence</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Artefacts.html&quot; title=&quot;Les artefacts&quot;&gt;Artefacts&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Talisman des sph&#232;res&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt; puissante ; &lt;b&gt;NLS&lt;/b&gt; 16 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Poids&lt;/b&gt; 1 kg
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Ce petit anneau d’&lt;a class=&quot;pagelink&quot; href=&quot;Mat&#233;riaux-Sp&#233;ciaux.html#ADAMANTIUM&quot; title=&quot;adamantium&quot;&gt;adamantium&lt;/a&gt; est la plupart du temps attach&#233; &#224; une cha&#238;ne du m&#234;me m&#233;tal et peut &#234;tre accroch&#233; autour du cou. Il est plus qu’inutile pour les individus incapables d’utiliser la &lt;a class=&quot;pagelink&quot; href=&quot;Magie-Profane.html&quot; title=&quot;La magie profane&quot;&gt;magie profane&lt;/a&gt;. Si un personnage ne pouvant pas lancer de sorts profanes s’en saisit, il subit instantan&#233;ment 5d6 points de d&#233;g&#226;ts. En revanche, le talisman des sph&#232;res est d’une extr&#234;me importance pour un pratiquant de la &lt;a class=&quot;pagelink&quot; href=&quot;Magie-Profane.html&quot; title=&quot;La magie profane&quot;&gt;magie profane&lt;/a&gt; tentant de contr&#244;ler une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sph&#232;re-Dannihilation.html&quot; title=&quot;Sph&#232;re d&amp;#39;annihilation&quot;&gt;sph&#232;re d’annihilation&lt;/a&gt;&lt;/i&gt;, puisqu’il augmente fortement ses chances de succ&#232;s en doublant son modificateur sur les tests de contr&#244;le (le modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; et le niveau global sont doubl&#233;s).&lt;br /&gt;&lt;br /&gt;Si le possesseur du talisman parvient &#224; prendre le contr&#244;le de la sph&#232;re, il doit ensuite le conserver en r&#233;ussissant un nouveau test chaque round. En cas d’&#233;chec, cependant, la sph&#232;re se d&#233;place automatiquement vers lui. Il est &#224; noter que si la plupart des sorts et effets de dissipation ou d’annulation de la magie restent sans effet sur une &lt;i&gt;sph&#232;re d’annihilation&lt;/i&gt;, il est possible de r&#233;primer ou de supprimer les pouvoirs du talisman.
&lt;div class=&quot;box&quot;&gt;Destruction&lt;/div&gt;
Un &lt;i&gt;talisman des sph&#232;res&lt;/i&gt; peut &#234;tre d&#233;truit en &#233;tant jet&#233; dans une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Sph&#232;re-Dannihilation.html&quot; title=&quot;Sph&#232;re d&amp;#39;annihilation&quot;&gt;sph&#232;re d’annihilation&lt;/a&gt;&lt;/i&gt;.
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[Artefacts]].'''''</div><div class="BD">
{s:BDTitre|Talisman des sphères|}
'''Aura''' [[Transmutation]] puissante ; '''NLS''' 16 ; '''Emplacement''' aucun ; '''Poids''' 1 kg
(((Description)))
Ce petit anneau d’[[adamantium]] est la plupart du temps attaché à une chaîne du même métal et peut être accroché autour du cou. Il est plus qu’inutile pour les individus incapables d’utiliser la [[magie profane]]. Si un personnage ne pouvant pas lancer de sorts profanes s’en saisit, il subit instantanément 5d6 points de dégâts. En revanche, le talisman des sphères est d’une extrême importance pour un pratiquant de la [[magie profane]] tentant de contrôler une ''[[sphère dannihilation|sphère d’annihilation]]'', puisqu’il augmente fortement ses chances de succès en doublant son modificateur sur les tests de contrôle (le modificateur d’[[Intelligence]] et le niveau global sont doublés).

Si le possesseur du talisman parvient à prendre le contrôle de la sphère, il doit ensuite le conserver en réussissant un nouveau test chaque round. En cas d’échec, cependant, la sphère se déplace automatiquement vers lui. Il est à noter que si la plupart des sorts et effets de dissipation ou d’annulation de la magie restent sans effet sur une ''sphère d’annihilation'', il est possible de réprimer ou de supprimer les pouvoirs du talisman.
(((Destruction)))
Un ''talisman des sphères'' peut être détruit en étant jeté dans une ''[[sphère dannihilation|sphère d’annihilation]]''.
</div>]]></raw>
  <fullName>Pathfinder-RPG.Talisman des sphères</fullName>
</wikiPage>