<?xml version="1.0"?>
<wikiPage>
  <title>Les tempêtes</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-30 09:52:52Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Climat</link><link>Pathfinder-RPG.Détermination aléatoire du climat</link><link>Pathfinder-RPG.Dragon bleu</link><link>Pathfinder-RPG.Dragon dairain</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Pluie, neige, neige fondue et grêle</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Vents</link><link>Pathfinder-RPG.visibilité</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Machines de guerre</link><link>Pathfinder-RPG.Rencontres</link><link>Pathfinder-RPG.vision</link><link>Pathfinder-RPG.Dégâts non-létaux</link><link>Pathfinder-RPG.Dangers naturels</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Pluie, neige, neige fondue et grêle</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Milieu aquatique</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Temp&#234;tes normales&lt;a class=&quot;headeranchor&quot; id=&quot;Temp&#234;tes_normales_7&quot; href=&quot;#Temp&#234;tes_normales_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
L’effet combin&#233; du &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vent&lt;/a&gt; et des pr&#233;cipitations (ou du sable soulev&#233;) diminue la &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#VISIONLUMIERE&quot; title=&quot;visibilit&#233;&quot;&gt;visibilit&#233;&lt;/a&gt; de trois quarts, ce qui se traduit par un malus de -8 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;. Les attaques &#224; distance sont impossibles, except&#233; &#224; l’aide de &lt;a class=&quot;pagelink&quot; href=&quot;Machines-De-Guerre.html&quot; title=&quot;Machines de guerre&quot;&gt;machines de guerre&lt;/a&gt; (et encore se font-elles &#224; -4). Les flammes &#224; l’air libre sont instantan&#233;ment &#233;teintes, et celles qui sont prot&#233;g&#233;es (lanternes, etc.) ont 50 % de chances d’&#234;tre souffl&#233;es. Se r&#233;f&#233;rer &#224; la section sur les &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vents&lt;/a&gt; pour conna&#238;tre le sort des cr&#233;atures prises en terrain d&#233;couvert. Les temp&#234;tes sont r&#233;parties en trois familles : temp&#234;tes de sable, temp&#234;tes de neige et orages.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Temp&#234;te de sable (&lt;a class=&quot;pagelink&quot; href=&quot;Rencontres.html#FP&quot; title=&quot;Les rencontres&quot;&gt;FP&lt;/a&gt; 3)&lt;a class=&quot;headeranchor&quot; id=&quot;Temp&#234;te_de_sable__FP_D_0&quot; href=&quot;#Temp&#234;te_de_sable__FP_D_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Cette sorte de temp&#234;te est semblable aux autres &#224; la diff&#233;rence qu’elle ne s’accompagne pas de pr&#233;cipitations. Au lieu de cela, le vent soul&#232;ve le sable du d&#233;sert, et c’est ce dernier qui r&#233;duit le champ de &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#VISIONLUMIERE&quot; title=&quot;vision&quot;&gt;vision&lt;/a&gt;, &#233;touffe les flammes &#224; l’air libre et a 50 % de chances d’&#233;teindre celles qui sont prot&#233;g&#233;es. La plupart des temp&#234;tes de sable sont accompagn&#233;es de &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vents&lt;/a&gt; violents et laissent derri&#232;re elles une couche de sable plus ou moins &#233;paisse (1d6 x 2,5 cm). Chaque temp&#234;te de sable a toutefois 10 % de risques d’&#234;tre d’une intensit&#233; bien sup&#233;rieure &#224; la normale, auquel cas elle s’accompagne de &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vents&lt;/a&gt; de temp&#234;te (voir la section sur les &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vents&lt;/a&gt;). Quiconque se trouve &#224; d&#233;couvert lorsqu’elle se d&#233;clenche subit 1d3 points de &lt;a class=&quot;pagelink&quot; href=&quot;Blessures-Et-Mort.html#NONLETAL&quot; title=&quot;D&#233;g&#226;ts non-l&#233;taux&quot;&gt;d&#233;g&#226;ts non-l&#233;taux&lt;/a&gt; par round et risque d’&#233;touffer (voir &lt;a class=&quot;pagelink&quot; href=&quot;Dangers-Naturels.html#NOYADE&quot; title=&quot;Les dangers naturels&quot;&gt;&#171; La noyade &#187;&lt;/a&gt;, si ce n’est qu’un personnage se prot&#233;geant la bouche et le nez, par exemple avec une &#233;charpe, ne commence &#224; &#233;touffer qu’apr&#232;s un nombre de rounds &#233;gal &#224; dix fois sa valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;). Une temp&#234;te de sable aussi virulente laisse plusieurs dizaines de centim&#232;tres de sable sur son passage (jetez 2d3-1 et multipliez le r&#233;sultat par 30 cm pour savoir l’&#233;paisseur exacte).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Temp&#234;te de neige&lt;a class=&quot;headeranchor&quot; id=&quot;Temp&#234;te_de_neige_1&quot; href=&quot;#Temp&#234;te_de_neige_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
En plus des vents et des pr&#233;cipitations, cette temp&#234;te d&#233;pose plusieurs centim&#232;tres de neige sur son passage (1d6 x 2,5 cm). Voir la section &lt;a class=&quot;pagelink&quot; href=&quot;Pluie,-Neige,-Neige-Fondue-Et-Gr&#234;le.html&quot; title=&quot;Pluie, neige, neige fondue et gr&#234;le&quot;&gt;Pluie, neige, neige fondue et gr&#234;le&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Orage&lt;a class=&quot;headeranchor&quot; id=&quot;Orage_2&quot; href=&quot;#Orage_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
En plus des vents et des pr&#233;cipitations (qui prennent le plus souvent la forme de pluie, m&#234;me si les orages de gr&#234;le sont possibles), les orages s’accompagnant d’&#233;clairs repr&#233;sentent un danger potentiel pour les personnages se trouvant &#224; d&#233;couvert quand les &#233;l&#233;ments se d&#233;cha&#238;nent (surtout pour ceux qui portent une armure m&#233;tallique). Pour simplifier, consid&#233;rez que la foudre frappe une fois par minute pr&#232;s du centre de l’orage, et ce pendant une heure. Chaque &#233;clair inflige un nombre de points de d&#233;g&#226;ts d’&#233;lectricit&#233; compris entre 4d8 et 10d8. Un orage sur dix se change en tornade (voir ci-dessous).&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Temp&#234;tes violentes&lt;a class=&quot;headeranchor&quot; id=&quot;Temp&#234;tes_violentes_8&quot; href=&quot;#Temp&#234;tes_violentes_8&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les vents extr&#234;mement violents et la pluie battante (ou la neige cinglante) qui caract&#233;risent ce type de condition climatique diminue la visibilit&#233; jusqu’&#224; z&#233;ro, ce qui rend impossible les attaques &#224; distance et tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;. Les flammes non prot&#233;g&#233;es sont syst&#233;matiquement &#233;teintes, et m&#234;me les autres ont 75 % de risques de l’&#234;tre. Les cr&#233;atures surprises &#224; d&#233;couvert doivent r&#233;ussir un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de Vigueur&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20) pour ne pas &#234;tre affect&#233;es par l’effet mentionn&#233; en regard de leur taille sur le tableau des effets des &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vents&lt;/a&gt;. Les violentes temp&#234;tes sont divis&#233;es en quatre familles :&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Cyclones&lt;a class=&quot;headeranchor&quot; id=&quot;Cyclones_3&quot; href=&quot;#Cyclones_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les cyclones s’accompagnent de faibles pr&#233;cipitations, mais les &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vents&lt;/a&gt; tr&#232;s violents qui les caract&#233;risent provoquent souvent d’importants d&#233;g&#226;ts.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Blizzards&lt;a class=&quot;headeranchor&quot; id=&quot;Blizzards_4&quot; href=&quot;#Blizzards_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Le m&#233;lange de &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vents&lt;/a&gt; tr&#232;s violents, d’importantes chutes de neige (g&#233;n&#233;ralement 1d3 x 30 cm, voir &lt;a class=&quot;pagelink&quot; href=&quot;Pluie,-Neige,-Neige-Fondue-Et-Gr&#234;le.html&quot; title=&quot;Pluie, neige, neige fondue et gr&#234;le&quot;&gt;Pluie, neige, neige fondue et gr&#234;le&lt;/a&gt;) et de froid font que les blizzards constituent une terrible menace pour quiconque se laisse surprendre.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ouragan&lt;a class=&quot;headeranchor&quot; id=&quot;Ouragan_5&quot; href=&quot;#Ouragan_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
En plus de la violence terrible de leurs &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vents&lt;/a&gt; et de leurs pr&#233;cipitations, les ouragans s’accompagnent souvent de crues &#233;clair (voir &lt;a class=&quot;pagelink&quot; href=&quot;Milieu-Aquatique.html#INONDATIONS&quot; title=&quot;Milieu aquatique&quot;&gt;inondations&lt;/a&gt;). Les individus pris &#224; d&#233;couvert ne peuvent pas faire grand-chose d’autre que d’essayer de trouver un abri au plus vite.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Tornade&lt;a class=&quot;headeranchor&quot; id=&quot;Tornade_6&quot; href=&quot;#Tornade_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
En plus de la violence terrible de leurs &lt;a class=&quot;pagelink&quot; href=&quot;Vents.html&quot; title=&quot;Les vents&quot;&gt;vents&lt;/a&gt;, les tornades peuvent gravement blesser, voir tuer quiconque se retrouve pris dans les bourrasques.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

===Tempêtes normales===

L’effet combiné du [[vents|vent]] et des précipitations (ou du sable soulevé) diminue la [[visibilité]] de trois quarts, ce qui se traduit par un malus de -8 aux tests de [[Perception]]. Les attaques à distance sont impossibles, excepté à l’aide de [[machines de guerre]] (et encore se font-elles à -4). Les flammes à l’air libre sont instantanément éteintes, et celles qui sont protégées (lanternes, etc.) ont 50 % de chances d’être soufflées. Se référer à la section sur les [[vents]] pour connaître le sort des créatures prises en terrain découvert. Les tempêtes sont réparties en trois familles : tempêtes de sable, tempêtes de neige et orages.

====Tempête de sable ([[Rencontres#FP|FP]] 3)====

Cette sorte de tempête est semblable aux autres à la différence qu’elle ne s’accompagne pas de précipitations. Au lieu de cela, le vent soulève le sable du désert, et c’est ce dernier qui réduit le champ de [[vision]], étouffe les flammes à l’air libre et a 50 % de chances d’éteindre celles qui sont protégées. La plupart des tempêtes de sable sont accompagnées de [[vents]] violents et laissent derrière elles une couche de sable plus ou moins épaisse (1d6 x 2,5 cm). Chaque tempête de sable a toutefois 10 % de risques d’être d’une intensité bien supérieure à la normale, auquel cas elle s’accompagne de [[vents]] de tempête (voir la section sur les [[vents]]). Quiconque se trouve à découvert lorsqu’elle se déclenche subit 1d3 points de [[dégâts non-létaux]] par round et risque d’étouffer (voir [[Dangers naturels#NOYADE|« La noyade »]], si ce n’est qu’un personnage se protégeant la bouche et le nez, par exemple avec une écharpe, ne commence à étouffer qu’après un nombre de rounds égal à dix fois sa valeur de [[Constitution]]). Une tempête de sable aussi virulente laisse plusieurs dizaines de centimètres de sable sur son passage (jetez 2d3-1 et multipliez le résultat par 30 cm pour savoir l’épaisseur exacte).

====Tempête de neige====

En plus des vents et des précipitations, cette tempête dépose plusieurs centimètres de neige sur son passage (1d6 x 2,5 cm). Voir la section [[Pluie, neige, neige fondue et grêle]].

====Orage====

En plus des vents et des précipitations (qui prennent le plus souvent la forme de pluie, même si les orages de grêle sont possibles), les orages s’accompagnant d’éclairs représentent un danger potentiel pour les personnages se trouvant à découvert quand les éléments se déchaînent (surtout pour ceux qui portent une armure métallique). Pour simplifier, considérez que la foudre frappe une fois par minute près du centre de l’orage, et ce pendant une heure. Chaque éclair inflige un nombre de points de dégâts d’électricité compris entre 4d8 et 10d8. Un orage sur dix se change en tornade (voir ci-dessous).

===Tempêtes violentes===

Les vents extrêmement violents et la pluie battante (ou la neige cinglante) qui caractérisent ce type de condition climatique diminue la visibilité jusqu’à zéro, ce qui rend impossible les attaques à distance et tests de [[Perception]]. Les flammes non protégées sont systématiquement éteintes, et même les autres ont 75 % de risques de l’être. Les créatures surprises à découvert doivent réussir un [[jet de sauvegarde|jet de Vigueur]] ([[DD]] 20) pour ne pas être affectées par l’effet mentionné en regard de leur taille sur le tableau des effets des [[vents]]. Les violentes tempêtes sont divisées en quatre familles :

====Cyclones====

Les cyclones s’accompagnent de faibles précipitations, mais les [[vents]] très violents qui les caractérisent provoquent souvent d’importants dégâts.

====Blizzards====

Le mélange de [[vents]] très violents, d’importantes chutes de neige (généralement 1d3 x 30 cm, voir [[Pluie, neige, neige fondue et grêle]]) et de froid font que les blizzards constituent une terrible menace pour quiconque se laisse surprendre.

====Ouragan====

En plus de la violence terrible de leurs [[vents]] et de leurs précipitations, les ouragans s’accompagnent souvent de crues éclair (voir [[Milieu aquatique#INONDATIONS|inondations]]). Les individus pris à découvert ne peuvent pas faire grand-chose d’autre que d’essayer de trouver un abri au plus vite.

====Tornade====

En plus de la violence terrible de leurs [[vents]], les tornades peuvent gravement blesser, voir tuer quiconque se retrouve pris dans les bourrasques.]]></raw>
  <fullName>Pathfinder-RPG.Tempêtes</fullName>
</wikiPage>