<?xml version="1.0"?>
<wikiPage>
  <title>Les Tengus</title>
  <categories></categories>
  <lastModified>2014-08-30 21:22:19Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[
&lt;h2 class=&quot;separator&quot;&gt; Pr&#233;sentation des tengus &lt;a class=&quot;headeranchor&quot; id=&quot;Pr&#233;sentation_des_tengus_0&quot; href=&quot;#Pr&#233;sentation_des_tengus_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;div style=&quot;background-color: #fff; float: right; padding: 0 0 12px 12px&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Pr&#233;sentation_des_tengus_0&quot;&gt; Pr&#233;sentation des tengus &lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_des_tengus_1&quot;&gt;Les traits raciaux des tengus&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_traits_raciaux_alternatifs_des_tengus_2&quot;&gt;Les traits raciaux alternatifs des tengus&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt; Les tengus, qui ressemblent &#224; des corbeaux, sont connus pour &#234;tre une race de charognards et d’infatigables voleurs. Cr&#233;atures cupides essentiellement motiv&#233;es par l’avarice, les tengus sont vaniteux et tr&#232;s sensibles aux flatteries. Trompeurs, fourbes et rus&#233;s, ils cherchent toutes les occasions de profiter de la situation, souvent aux d&#233;pens des autres, y compris des leurs. Ils peuvent se montrer tr&#232;s comp&#233;titifs, mais sont impulsifs et imprudents. Certains pr&#233;tendent que leur comportement est inn&#233; tandis que d’autres pensent que leur &#233;go&#239;sme est culturel, qu’il s’agit d’une adaptation qu’ils ont d&#233;velopp&#233;e et ma&#238;tris&#233;e pour supporter des si&#232;cles d’oppression. Les tengus sont des survivants. Pour beaucoup, seuls le vol et la ruse leur offrent l’opulence temporaire que les autres races tiennent pour acquise. Par le pass&#233;, les humains et les races puissantes comme les g&#233;ants traquaient ces &#234;tres aviens pour en faire des esclaves et des serviteurs. Beaucoup de tengus surv&#233;curent comme charognards, en cherchant leur nourriture dans l’ombre des villes ou en vivotant comme chasseurs-cueilleurs dans la nature. Leurs descendants luttent d&#233;sormais pour trouver leur place dans la soci&#233;t&#233; contemporaine, se battent contre les st&#233;r&#233;otypes n&#233;gatifs ou sont souvent forc&#233;s &#224; les accepter. Le vol et le maniement de l’&#233;p&#233;e sont pour eux le seul moyen de s’en sortir dans un monde cruel et impitoyable.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Description physique.&lt;/b&gt; Les tengus sont des humano&#239;des aviens qui ressemblent fortement &#224; des corbeaux. Ils ont un large bec et leurs bras comme leurs jambes se terminent par de puissantes serres. Bien qu’ils soient incapables de voler, leur corps est couvert de plumes iris&#233;es (leur plumage est g&#233;n&#233;ralement noir, mais il peut parfois &#234;tre brun ou bleu noir). Leur peau, leurs serres, leur bec et leurs yeux sont de la m&#234;me couleur, et la plupart des non-tengus ont beaucoup de mal &#224; les diff&#233;rencier les uns des autres. Il arrive que les tengus qui souhaitent &#234;tre plus facilement reconnaissables aux yeux des autres humano&#239;des d&#233;colorent certaines de leurs plumes ou ornent leur bec de teinture, de peinture ou de toutes petites d&#233;corations coll&#233;es. S’ils font &#224; peu pr&#232;s la m&#234;me taille que les humains, ils sont menus et ont tendance &#224; se tenir vo&#251;t&#233;s. Les tengus ont des yeux l&#233;g&#232;rement enfonc&#233;s et situ&#233;s de chaque c&#244;t&#233; de la t&#234;te, qui leur donnent une vision binoculaire et un champ de vision l&#233;g&#232;rement plus panoramique que celui des autres humano&#239;des. Comme beaucoup d’aviens, les tengus ont les os creux et se reproduisent en pondant des oeufs.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Soci&#233;t&#233;.&lt;/b&gt; Les tengus vivent entre eux dans des communaut&#233;s tr&#232;s soud&#233;es. Dans les centres urbains, ils se regroupent g&#233;n&#233;ralement dans des bas-quartiers communautaires tandis que ceux qui vivent dans les zones rurales s’installent dans des villages isol&#233;s. Dans l’ensemble, ils restent secrets sur leur culture, m&#233;lange de traditions anciennes parsem&#233;es d’&#233;l&#233;ments culturels plus contemporains emprunt&#233;s aux races des r&#233;gions voisines. La r&#233;cup&#233;ration culturelle s’&#233;tend &#233;galement au langage, et les dialectes r&#233;gionaux des tengus sont ponctu&#233;s de termes et d’expressions emprunt&#233;s &#224; d’autres langues. Il n’est donc pas &#233;tonnant que les tengus aient un don pour les langues et en apprennent tr&#232;s vite de nouvelles. La plupart des communaut&#233;s de tengus ont tendance &#224; suivre une structure tribale. Les lois restent assez libres et subjectives, et les membres du clan r&#232;glent les conflits par arbitrage public (et parfois par des combats). Si chaque tengu est libre de s’exprimer au sein de sa soci&#233;t&#233;, dans la plupart des villages ils s’en remettent toujours &#224; leurs r&#233;v&#233;r&#233;s anciens pour leur sagesse et leurs conseils.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Relations.&lt;/b&gt; Peu de races tol&#232;rent facilement les tengus. De toutes les races de base, seuls les humains les autorisent &#224; vivre dans leurs villes en toute &#233;galit&#233;. Lorsque cela arrive, les tengus forment syst&#233;matiquement leurs propres ghettos et communaut&#233;s d&#233;labr&#233;es, g&#233;n&#233;ralement dans les quartiers les plus pauvres. Qu’importe leur tol&#233;rance, la plupart des humains entretiennent le moins de contacts possible avec les tengus. Ceux-ci se lient parfois d’amiti&#233; avec les halfelins et les gnomes, mais seulement quand ils partagent des int&#233;r&#234;ts mutuels. Par contre, les nains n’ont aucune patience &#224; l’&#233;gard des tengus. Les autres races partagent souvent une vision similaire &#224; celle des humains en ce qui concerne les tengus, mais elles les d&#233;couragent plus activement de s’installer dans leurs royaumes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Alignement et religion.&lt;/b&gt; Les tengus sont g&#233;n&#233;ralement Neutres, mais ceux qui se laissent aller &#224; leur impulsivit&#233; pour donner le meilleur d’eux-m&#234;mes penchent vers l’alignement Chaotique Neutre. Les croyances religieuses varient d’une tribu &#224; l’autre ; certains v&#233;n&#232;rent les dieux tengus traditionnels (dont la plupart sont un aspect de divinit&#233;s plus connues) tandis que d’autres se tournent vers les dieux ou les esprits c&#233;lestes des humains. Les tengus peuvent &#234;tre inconstants &#224; l’&#233;gard de leurs protecteurs, renon&#231;ant rapidement &#224; leurs traditions religieuses quand elles cessent de leur profiter concr&#232;tement. Beaucoup se tournent vers le polyth&#233;isme, choisissant les divinit&#233;s qui r&#233;pondent le mieux &#224; leurs croyances du moment.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aventuriers.&lt;/b&gt; N’ayant pas grand-chose &#224; perdre quand ils quittent leur foyer, beaucoup de tengus s’engagent dans une vie d’aventures en qu&#234;te de c&#233;l&#233;brit&#233;, de fortune et de gloire. Une croyance tengu commune d&#233;finit la vie sur les routes comme une s&#233;rie d’exp&#233;riences et d’&#233;preuves qui m&#232;neraient &#224; l’illumination. Certains interpr&#232;tent cette voie comme un chemin vers la puissance spirituelle ; les autres la consid&#232;rent comme un moyen de parfaire les arts du maniement de l’&#233;p&#233;e. Peut-&#234;tre en d&#233;pit des pr&#233;jug&#233;s que nourrissent les &#233;trangers, beaucoup d’aventuriers tengus embrassent ces st&#233;r&#233;otypes. Ces individus cherchent &#224; r&#233;ussir en incarnant les qualit&#233;s raciales des tengus et affichent fi&#232;rement leur h&#233;ritage. Malgr&#233; leur fragilit&#233; d’avien, les tengus font d’excellents roublards et r&#244;deurs du fait de leurs r&#233;flexes rapides et de leur esprit encore plus vif, tandis que ceux qui entretiennent un lien &#233;troit avec le monde spirituel deviennent souvent des oracles. Ceux qui sont form&#233;s &#224; la pratique des arts martiaux s’emploient comme mercenaires et gardes du corps, afin de mettre leurs talents &#224; profit.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux des tengus&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_des_tengus_1&quot; href=&quot;#Les_traits_raciaux_des_tengus_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;+2 en Dext&#233;rit&#233;, +2 en Sagesse, -2 en Constitution.&lt;/b&gt; Les tengus sont rapides et observateurs, mais relativement fragiles et d&#233;licats.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tengu.&lt;/b&gt; Les tengus sont des humano&#239;des de sous-type tengu.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Taille M.&lt;/b&gt; Les tengus sont des cr&#233;atures de taille M qui ne re&#231;oivent ni bonus ni malus de taille.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Vitesse normale.&lt;/b&gt; Les tengus ont une vitesse de base de 9 m&#232;tres.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sens.&lt;/b&gt; Les tengus ont vision nocturne.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Furtif.&lt;/b&gt; Les tengus gagnent un bonus racial de +2 &#224; leurs tests de Perception et de Discr&#233;tion.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Linguiste dou&#233;.&lt;/b&gt; Les tengus gagnent un bonus racial de +4 &#224; leurs tests de Linguistique, et apprennent 2 langues au lieu de 1 &#224; chaque fois qu’ils gagnent un rang en Linguistique.&lt;/li&gt;&lt;li&gt;&lt;b&gt; Entra&#238;nement aux &#233;p&#233;es.&lt;/b&gt; Les tengus sont entra&#238;n&#233;s d&#232;s la naissance au maniement de l’&#233;p&#233;e et, de ce fait, sont automatiquement dou&#233;s avec les lames (y compris les &#233;p&#233;es b&#226;tardes, les dagues, les lames elfiques incurv&#233;es, les cimeterres &#224; deux mains, les &#233;p&#233;es &#224; deux mains, les kukris, les &#233;p&#233;es longues, les dagues coup-de-poing, les rapi&#232;res, les cimeterres, les &#233;p&#233;es courtes et les doubles lames).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Arme naturelle.&lt;/b&gt; Le tengu a une attaque de morsure qui inflige 1d3 points de d&#233;g&#226;ts.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues.&lt;/b&gt; Les tengus commencent le jeu en parlant le commun et le tengu. Ceux qui ont un score d’Intelligence &#233;lev&#233; peuvent apprendre n’importe quelle autre langue de leur choix (&#224; l’exception des langues secr&#232;tes telles que la langue des druides).&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;div class=&quot;presentation arrondi ombre espaceliste&quot;&gt; 
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux alternatifs des tengus&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_alternatifs_des_tengus_2&quot; href=&quot;#Les_traits_raciaux_alternatifs_des_tengus_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Vous pouvez choisir les traits raciaux suivants au lieu des
traits raciaux standard des hommes-f&#233;lins, mais consultez
d’abord votre MJ.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Attaque de griffe.&lt;/b&gt; Les tengus ayant ce trait racial ont appris &#224; utiliser leurs griffes comme des armes naturelles. Ils gagnent deux attaques naturelles principales de griffe infligeant 1d3 points de d&#233;g&#226;ts, et on consid&#232;re qu’ils poss&#232;dent le don Science du combat &#224; mains nues quand il s’agit de remplir les conditions requises pour prendre d’autres dons. Ce trait racial remplace entra&#238;nement aux &#233;p&#233;es.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Formation aux armes exotiques.&lt;/b&gt; Plut&#244;t qu’aux &#233;p&#233;es, certains tengus sont form&#233;s aux armes exotiques. Ces tengus choisissent un nombre d’armes orientales (voir la page 131 de L’Art de la guerre) &#233;gal &#224; 3 + leur bonus d’Intelligence, et gagnent maniement de ces armes. Ce trait racial remplace entra&#238;nement aux &#233;p&#233;es.&lt;br /&gt;&lt;/td&gt;&lt;td&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Perception de la charogne.&lt;/b&gt; Beaucoup de tengus ont la capacit&#233; naturelle de renifler la charogne. Si leur odorat n’est pas aussi aiguis&#233; que celui d’autres esp&#232;ces, il est tr&#232;s fin pour percevoir les odeurs de blessure ou de mort. Les tengus ayant ce trait racial ont un pouvoir d’odorat limit&#233; qui ne fonctionne que pour les cadavres et les cr&#233;atures s&#233;v&#232;rement bless&#233;es (50 % ou moins de leurs points de vie). Ce trait racial remplace linguiste dou&#233;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Planeur.&lt;/b&gt; Certains tengus peuvent utiliser leurs bras et leurs jambes couverts de plumes pour planer. Ceux qui ont ce trait racial peuvent faire un test de Vol DD 15 pour tomber sans danger de n’importe quelle hauteur sans recevoir de d&#233;g&#226;ts de chute, comme s’ils utilisaient feuille morte. Lorsqu’il tombe, le tengu peut faire un autre test de Vol DD 15 pour planer, se d&#233;pla&#231;ant lat&#233;ralement de 1,5 m&#232;tre par tranche de 6 m&#232;tres de hauteur de chute. Ce trait racial remplace linguiste dou&#233;.&lt;br /&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; Bonus alternatifs de classe de pr&#233;dilection &lt;a class=&quot;headeranchor&quot; id=&quot;Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; href=&quot;#Bonus_alternatifs_de_classe_de_pr&#233;dilection_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Voici les options ouvertes &#224; tous les tengus de la classe appropri&#233;e. Le bonus s’applique &#224; chaque fois que le personnage le choisit, sauf indication contraire.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;b&gt;Barbare.&lt;/b&gt; Le barbare rajoute +1/3 au bonus que lui apporte le pouvoir de rage superstition.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ensorceleur.&lt;/b&gt; L’ensorceleur choisit un pouvoir de lignage accessible au niveau 1 et normalement utilisable 3 fois par jour + son modificateur de Charisme. Il peut l’utiliser 1/2 fois de plus par jour.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Guerrier.&lt;/b&gt; Le guerrier rajoute +1 &#224; son DMD lorsqu’il r&#233;siste &#224; une tentative de lutte ou de croc-en-jambe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Moine.&lt;/b&gt; Le moine rajoute +1/4 point &#224; sa r&#233;serve de ki.
&lt;/td&gt;&lt;td&gt;
&lt;b&gt;Oracle.&lt;/b&gt; L’oracle rajoute +1/2 &#224; son niveau quand il s’agit de d&#233;terminer les effets de sa capacit&#233; de mal&#233;diction.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Roublard.&lt;/b&gt; Le roublard choisit une arme parmi celles list&#233;es dans la capacit&#233; entra&#238;nement aux &#233;p&#233;es du tengu. Il rajoute un bonus de +1/2 &#224; ses jets de confirmation pour les coups critiques port&#233;s avec cette arme (bonus maximum de +4). Ce bonus ne se cumule pas avec Don pour les critiques.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorci&#232;re.&lt;/b&gt; La sorci&#232;re rajoute un sort de sa liste &#224; son familier. Ce sort doit &#234;tre inf&#233;rieur d’au moins un niveau au plus haut niveau de sort qu’elle puisse lancer. Si jamais elle remplace son familier, le nouveau b&#233;n&#233;ficie de ce sort suppl&#233;mentaire.
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;
ARCH&#201;TYPES RACIAUX
Voici les arch&#233;types raciaux &#224; disposition des tengus.
Ma&#238;tre des &#233;p&#233;es (roublard)
Shigenjo (oracle)&lt;br /&gt;&lt;br /&gt;NOUVELLES R&#200;GLES RACIALES
Voici les options accessibles aux tengus, d’autres races
adapt&#233;es peuvent s’en servir si le MJ donne son accord.
&#201;quipement tengu
Les tengus ont acc&#232;s &#224; l’&#233;quipement suivant.
Cerf-volant de terreur. Ce petit cerf-volant arbore
g&#233;n&#233;ralement un visage f&#233;roce et des couleurs vives, et il est
bord&#233; de lames de bois en dents de scie. On renforce sa ficelle
en la plongeant dans de la colle et en l’agr&#233;mentant parfois de
verre pil&#233; pour lui donner un peu de tranchant. Le cerf-volant
a une solidit&#233; de 5 et 3 points de vie. Ceux qui participent &#224; une
bataille de cerfs-volants alternent les manoeuvres offensives
de destruction contre les cerfs-volants des autres ; chaque
manoeuvre offensive r&#233;ussie permet au participant de lancer
1d6 points de d&#233;g&#226;ts contre le cerf-volant de l’adversaire.
Lorsqu’un cerf-volant tombe &#224; 0 point de vie, il est cass&#233; ou
sa ficelle se rompt, et le joueur perd la partie. Dans certaines
comp&#233;titions, on attribue des points &#224; la ficelle de l’adversaire
lorsqu’on touche le sommet du cerf-volant, le vainqueur
&#233;tant le premier &#224; atteindre le total de points fix&#233;. Ceux qui
s’int&#233;ressent aux batailles de cerfs-volants peuvent prendre
le cerf-volant de terreur comme arme pour des dons comme
Arme de pr&#233;dilection et Sp&#233;cialisation martiale, et appliquer
ces bonus &#224; leurs jets de d&#233;g&#226;ts de cerf-volant et &#224; leurs tests
de manoeuvre offensive de destruction lorsqu’ils utilisent des
cerfs-volants de terreur.
Huile alaire. Les tengus m&#233;langent des baumes sp&#233;ciaux
pour prot&#233;ger leurs plumes des &#233;l&#233;ments. Cette fiole de 30
grammes d’huile alaire donne un bonus de +1 &#224; une cr&#233;ature
&#224; plumes sur tous ses jets de sauvegarde pour r&#233;sister aux
effets des climats froids. Ses effets durent 24 heures.
Trousse de cerfs-volants de communication. Bien qu’ils soient
d&#233;pourvus d’ailes, il y a longtemps que les tengus projettent
leurs pens&#233;es vers le ciel et la capacit&#233; de voler. Constitu&#233;s de
papier fix&#233; &#224; une structure en bambou, leurs cerfs-volants sont
peints de diff&#233;rentes couleurs et de divers motifs. En plus d’en
faire pour le plaisir, les tengus utilisent des cerfs-volants aux
teintes et aux motifs vari&#233;s pour envoyer des messages cod&#233;s. Ils
ont mis au point un syst&#232;me &#233;tendu de signaux cod&#233;s et peuvent
utiliser leurs cerfs-volants pour &#233;mettre des messages complexes
visibles sur de grandes distances. Une trousse de cerfs-volants de
communication comprend six petits cerfs-volants color&#233;s qui
peuvent &#234;tre accroch&#233;s ensemble selon diff&#233;rentes formes afin de
faciliter les messages complexes. Cette trousse inclut &#233;galement
une bobine et 90 m&#232;tres de ficelle. L’envoi ou l’interception du
message de cerf-volant de communication fonctionne comme
d&#233;crit dans la comp&#233;tence Bluff, mais l’exp&#233;diteur et quiconque
essaye de comprendre le message doivent &#233;galement conna&#238;tre
le tengu.
&#201;quipement des tengus
Objet Co&#251;t Poids DD d’Artisanat
Trousse de cerfs-volants
de communication 5 po – –
Cerf-volant de terreur 20 po – –
Huile alaire 1 po – 20
DONS DES TENGUS
Les tengus ont acc&#232;s aux dons suivants.
Ailes de tengu
Le tengu se fait pousser des ailes qui lui permettent de
voler.
Conditions requises. Niveau 5, tengu.
Avantages. Une fois par jour, le tengu peut se faire pousser
une paire d’ailes de corbeau noir g&#233;ant lui accordant une
vitesse de vol de 9 m&#232;tres (manoeuvrabilit&#233; moyenne). En
outre, ce pouvoir magique fonctionne comme forme bestiale I
(bien que le tengu ne b&#233;n&#233;ficie d’aucun des autres avantages
du sort) avec un niveau de lanceur de sorts &#233;gal &#224; son niveau.
Bec de sang (combat)
Les attaques de saignement du tengu sont sanglantes et
dangereuses.
Conditions requises. BBA +5, trait racial arme naturelle,
tengu.&lt;br /&gt;&lt;br /&gt;Avantages. Le tengu augmente les d&#233;g&#226;ts de son attaque de
bec &#224; 1d6. En outre, lorsqu’il confirme un coup critique avec une
attaque de bec, il inflige &#233;galement 1 point de saignement.
Sp&#233;cial. L’effet de saignement de ce don se cumule avec
le don Critique sanglant et les effets similaires, le tengu
ajoutant 1 point &#224; ses d&#233;g&#226;ts de saignement.
Charognard
Comme beaucoup de charognards, le tengu peut dig&#233;rer
des aliments qui rendraient malades des cr&#233;atures plus
fragiles.
Conditions requises. Tengu.
Avantages. Le tengu gagne un bonus racial de +2 &#224; ses
jets de sauvegarde contre les maladies et les poisons ing&#233;r&#233;s
(mais pas contre les autres poisons). Il re&#231;oit un bonus de +2
&#224; ses tests de Survie pour trouver de la nourriture pour luim&#234;me
(et uniquement pour lui-m&#234;me).
Forme de corbeau tengu
Le tengu peut prendre la forme d’un corbeau noir g&#233;ant.
Conditions requises. Ailes de tengu, niveau 7, tengu.
Avantages. Une fois par jour, le tengu peut prendre la
forme d’un oiseau noir de taille G ressemblant &#224; un corbeau,
ce qui lui accorde une vitesse de vol de 18 m&#232;tres (bonne
manoeuvrabilit&#233;), un bonus de taille de +4 en Force, un malus
de -2 en Dext&#233;rit&#233;, et un bonus d’armure naturelle de +4. En
outre, ce pouvoir magique fonctionne comme forme bestiale
II avec un niveau de lanceur de sorts &#233;gal &#224; son niveau.
Long-nez
Le tengu peut prendre la forme d’un humain ayant un nez
exceptionnellement long.
Conditions requises. Niveau 3, tengu.
Avantages. Une fois par jour, le tengu peut prendre la forme
d’un humain dont le nez est aussi long que son bec. Ce pouvoir
magique fonctionne comme modification d’apparence avec un
niveau de lanceur de sorts &#233;gal &#224; son niveau. Lorsqu’il est sous
cette forme, il gagne le pouvoir d’odorat et un bonus de +2 &#224;
son score de Force. &#201;tant donn&#233; que son long nez sous forme
humaine indique clairement qu’il n’est pas compl&#232;tement
humain, le tengu ne b&#233;n&#233;ficie pas du bonus normal d’utilisation
d’un effet de m&#233;tamorphose &#224; ses tests de D&#233;guisement (il
pourrait n&#233;anmoins expliquer son nez comme une mal&#233;diction
ou une difformit&#233; malheureuse, ou le dissimuler avec un objet
comme un masque de m&#233;decin de peste).
OEil du charognard
Le regard du tengu est naturellement attir&#233; par les objets
de valeur qui brillent.
Conditions requises. Tengu.
Avantages. Le tengu gagne un bonus de +2 &#224; ses tests
d’Estimation. Il peut d&#233;terminer l’objet le plus pr&#233;cieux
d’un tr&#233;sor par une action simple et b&#233;n&#233;ficie d’un bonus
suppl&#233;mentaire de +2 &#224; ses tests d’Estimation pour ce faire.
En outre, s’il rate un test d’Estimation de 5 ou plus, il traite ce
test comme rat&#233; de moins de 5.
Normal. Il faut une action complexe pour d&#233;terminer
l’objet le plus pr&#233;cieux d’un tr&#233;sor.
OBJETS MAGIQUES DES
TENGUS
Les tengus ont acc&#232;s aux objets magiques suivants.
Corbeau de jade noir (statuette merveilleuse)
Aura transmutation et conjuration mod&#233;r&#233;es ; NLS 11
Emplacement aucun ; Prix 9 100 po ; Poids 0,5 kg
DESCRIPTION
Cette pi&#232;ce de jade noir de la taille d’un poing a &#233;t&#233; finement cisel&#233;e
en forme de corbeau aux ailes d&#233;ploy&#233;es. Sur commande, elle
se transforme en un corbeau noir (utilisez les caract&#233;ristiques de
l’aigle) ou en un corbeau noir g&#233;ant (utilisez les caract&#233;ristiques de
l’aigle g&#233;ant). Les deux formes de corbeau ont le don suppl&#233;mentaire
Science de la subtilisation (Manuel des joueurs, r&#232;gles avanc&#233;es).
Le corbeau comprend le commun, mais ne sait pas parler. Il peut
r&#233;pondre aux questions relatives &#224; ses capacit&#233;s ou &#224; ce qu’il a vu en
croassant une fois pour &#171; oui &#187; et deux fois pour &#171; non &#187;.
Le corbeau ne peut conserver son statut anim&#233; que 24 heures par
semaine. Ce temps ne doit pas forc&#233;ment &#234;tre utilis&#233; d’affil&#233;e, mais
par segments de 1 heure. Apr&#232;s trois transformations en corbeau
g&#233;ant (mais pas dans la version de taille inf&#233;rieure), la statuette perd
ses propri&#233;t&#233;s magiques.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, animation d’objets
; Prix 4 550 po&lt;br /&gt;&lt;br /&gt;&#201;ventail de plumes noires
Aura &#233;vocation faible ; NLS 5
Emplacement aucun ; Prix 10 000 po ; Poids 0,5 kg
DESCRIPTION
Cet &#233;ventail ouvrag&#233; se compose d’une douzaine de plumes
noires fix&#233;es dans un manche de m&#233;tal grav&#233; d’une cr&#234;te stylis&#233;e
en relief. Le porteur peut l’utiliser pour cr&#233;er une bourrasque, un
vent de murmures ou un mur de vent. Les effets de l’&#233;ventail peuvent
&#234;tre utilis&#233;s trois fois par jour, selon n’importe quelle combinaison.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, bourrasque,
vent de murmures, mur de vent ; Prix 5 000 po
&#201;ventail de plumes rouges
Aura &#233;vocation mod&#233;r&#233;e ; NLS 6
Emplacement aucun ; Prix 5 000 po ; Poids 0,5 kg
DESCRIPTION
Cet &#233;ventail ouvrag&#233; est fait de cuivre fa&#231;onn&#233; en une douzaine
de petites plumes mont&#233;es sur un manche en os en forme d’anneau.
Une fois par jour, le porteur peut le tenir et prononcer un mot
de commande pour contrer un effet d’obscurit&#233; (comme s’il utilisait
lumi&#232;re du jour) ou pour contrer un effet de lumi&#232;re (comme s’il utilisait
t&#233;n&#232;bres profondes). S’il est activ&#233; dans une zone o&#249; un effet
de lumi&#232;re et un effet d’obscurit&#233; se superposent, l’&#233;ventail contre
al&#233;atoirement l’un d’eux, laissant l’autre intact.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, lumi&#232;re du jour,
t&#233;n&#232;bres profondes ; Prix 2 500 po
Jarre de purification tengu
Aura transmutation faible ; NLS 3
Emplacement aucun ; Prix 1 000 po ; Poids 1 kg
DESCRIPTION
Cet objet ressemble &#224; une jarre en gr&#232;s vernie de blanc, avec des
oiseaux noirs peints au milieu et un bouchon de li&#232;ge attach&#233; au col
par un cordon de chanvre. Tout liquide plac&#233; dans la jarre devient
potable, comme s’il &#233;tait l’objet d’un sort de purification de nourriture
et d’eau (mais la jarre n’affecte que les liquides). Trois fois par jour,
le porteur peut commander &#224; la jarre d’alt&#233;rer la temp&#233;rature de
son contenu de glac&#233; &#224; bouillant. Une fois par jour, le porteur peut
commander &#224; l’eau plac&#233;e dans la jarre de se transformer en liqueur
de prune, en sak&#233; ou en th&#233;. Une jarre tengu peut contenir jusqu’&#224;
1 litre de n’importe quel liquide.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, prestidigitation,
purification de nourriture et d’eau ; Prix 500 po
SORTS DES TENGUS
Les tengus ont acc&#232;s aux sorts suivants.
Communion avec les oiseaux
&#201;cole divination ; Niveau barde 2, druide 1, r&#244;deur 1, ensorceleur/
magicien 2, sorci&#232;re 2
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e personnelle
Cible lanceur de sorts
Dur&#233;e 10 minutes ; voir description
Le lanceur de sorts formule une question sous la forme d’un
chant d’oiseau grave qui peut &#234;tre entendu &#224; 1,5 kilom&#232;tre, et il
comprend les r&#233;ponses que lui font les oiseaux de la zone. Au cours
des 10 minutes suivantes, ceux-ci r&#233;pondent comme si le lanceur de
sorts leur avait pos&#233; sa question en utilisant communication avec les
animaux, lui donnant une r&#233;ponse &#224; l’unanimit&#233; g&#233;n&#233;rale bas&#233;e sur
leurs connaissances. Par exemple, le lanceur pourrait demander s’il
y a de l’eau potable dans la zone, o&#249; se trouvent les pr&#233;dateurs ou
d’autres cr&#233;atures, la direction &#224; suivre pour le sommet d’une montagne
ou un autre point naturel, etc. et les vol&#233;es locales r&#233;pondraient
du mieux qu’elles le peuvent.
S’il n’y a aucun oiseau &#224; port&#233;e, le sort n’a aucun effet et le lanceur
n’obtient aucune r&#233;ponse. Toutes les cr&#233;atures utilisant communication
avec les animaux (ou un pouvoir similaire) et qui entendent le
chant d’oiseau sont en mesure de comprendre la question du lanceur,
m&#234;me si elles ne peuvent pas y r&#233;pondre de mani&#232;re audible
pour lui.
Plumage d’hiver
&#201;cole abjuration ; Niveau pr&#234;tre 1, druide 1, inquisiteur 1, r&#244;deur 1,
ensorceleur/magicien 1
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e contact
Cible cr&#233;ature &#224; plumes touch&#233;e
Dur&#233;e 24 heures
Jet de sauvegarde Volont&#233; pour annuler (inoffensif ) ; R&#233;sistance &#224;
la magie oui (inoffensif )
Les plumes de la cible s’&#233;paississent et s’&#233;bouriffent pour la prot&#233;ger
contre le froid de l’hiver. La cible ne souffre pas d’&#234;tre dans
un environnement froid et peut vivre confortablement dans des
conditions allant jusqu’&#224; -45 &#176;C sans avoir besoin de faire de jets
de Vigueur. L’&#233;quipement de la cr&#233;ature est &#233;galement prot&#233;g&#233;.
Ce sort ne fournit aucune protection contre les d&#233;g&#226;ts de froid ni
contre les autres dangers environnementaux associ&#233;s aux climats
froids (comme glisser sur la glace, &#234;tre aveugl&#233; par la neige, etc.)
Lorsque le personnage lance ce sort, il peut changer la couleur
des plumes de la cible en blanc pour la dur&#233;e du sort, lui accordant
un bonus de circonstances de +4 &#224; ses tests de Discr&#233;tion pour se
cacher dans la glace et dans la neige.
Protection contre le vol
&#201;cole abjuration ; Niveau pr&#234;tre 1, inquisiteur 1, ensorceleur/magicien
1, sorci&#232;re 1
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e contact
Cible un objet
Dur&#233;e 1 journ&#233;e
Le lanceur de sorts prot&#232;ge un objet en sa possession contre le
vol. Il gagne un bonus de +10 &#224; ses tests de Perception pour rep&#233;rer
quelqu’un essayant de lui prendre cet objet.
]]></body>
  <raw><![CDATA[{s:MR}{s:menuracesadditionnelles}
=== Présentation des tengus ===
<div style="background-color: #fff; float: right; padding: 0 0 12px 12px">{toc}</div> Les tengus, qui ressemblent à des corbeaux, sont connus pour être une race de charognards et d’infatigables voleurs. Créatures cupides essentiellement motivées par l’avarice, les tengus sont vaniteux et très sensibles aux flatteries. Trompeurs, fourbes et rusés, ils cherchent toutes les occasions de profiter de la situation, souvent aux dépens des autres, y compris des leurs. Ils peuvent se montrer très compétitifs, mais sont impulsifs et imprudents. Certains prétendent que leur comportement est inné tandis que d’autres pensent que leur égoïsme est culturel, qu’il s’agit d’une adaptation qu’ils ont développée et maîtrisée pour supporter des siècles d’oppression. Les tengus sont des survivants. Pour beaucoup, seuls le vol et la ruse leur offrent l’opulence temporaire que les autres races tiennent pour acquise. Par le passé, les humains et les races puissantes comme les géants traquaient ces êtres aviens pour en faire des esclaves et des serviteurs. Beaucoup de tengus survécurent comme charognards, en cherchant leur nourriture dans l’ombre des villes ou en vivotant comme chasseurs-cueilleurs dans la nature. Leurs descendants luttent désormais pour trouver leur place dans la société contemporaine, se battent contre les stéréotypes négatifs ou sont souvent forcés à les accepter. Le vol et le maniement de l’épée sont pour eux le seul moyen de s’en sortir dans un monde cruel et impitoyable.

'''Description physique.''' Les tengus sont des humanoïdes aviens qui ressemblent fortement à des corbeaux. Ils ont un large bec et leurs bras comme leurs jambes se terminent par de puissantes serres. Bien qu’ils soient incapables de voler, leur corps est couvert de plumes irisées (leur plumage est généralement noir, mais il peut parfois être brun ou bleu noir). Leur peau, leurs serres, leur bec et leurs yeux sont de la même couleur, et la plupart des non-tengus ont beaucoup de mal à les différencier les uns des autres. Il arrive que les tengus qui souhaitent être plus facilement reconnaissables aux yeux des autres humanoïdes décolorent certaines de leurs plumes ou ornent leur bec de teinture, de peinture ou de toutes petites décorations collées. S’ils font à peu près la même taille que les humains, ils sont menus et ont tendance à se tenir voûtés. Les tengus ont des yeux légèrement enfoncés et situés de chaque côté de la tête, qui leur donnent une vision binoculaire et un champ de vision légèrement plus panoramique que celui des autres humanoïdes. Comme beaucoup d’aviens, les tengus ont les os creux et se reproduisent en pondant des oeufs.

'''Société.''' Les tengus vivent entre eux dans des communautés très soudées. Dans les centres urbains, ils se regroupent généralement dans des bas-quartiers communautaires tandis que ceux qui vivent dans les zones rurales s’installent dans des villages isolés. Dans l’ensemble, ils restent secrets sur leur culture, mélange de traditions anciennes parsemées d’éléments culturels plus contemporains empruntés aux races des régions voisines. La récupération culturelle s’étend également au langage, et les dialectes régionaux des tengus sont ponctués de termes et d’expressions empruntés à d’autres langues. Il n’est donc pas étonnant que les tengus aient un don pour les langues et en apprennent très vite de nouvelles. La plupart des communautés de tengus ont tendance à suivre une structure tribale. Les lois restent assez libres et subjectives, et les membres du clan règlent les conflits par arbitrage public (et parfois par des combats). Si chaque tengu est libre de s’exprimer au sein de sa société, dans la plupart des villages ils s’en remettent toujours à leurs révérés anciens pour leur sagesse et leurs conseils.

'''Relations.''' Peu de races tolèrent facilement les tengus. De toutes les races de base, seuls les humains les autorisent à vivre dans leurs villes en toute égalité. Lorsque cela arrive, les tengus forment systématiquement leurs propres ghettos et communautés délabrées, généralement dans les quartiers les plus pauvres. Qu’importe leur tolérance, la plupart des humains entretiennent le moins de contacts possible avec les tengus. Ceux-ci se lient parfois d’amitié avec les halfelins et les gnomes, mais seulement quand ils partagent des intérêts mutuels. Par contre, les nains n’ont aucune patience à l’égard des tengus. Les autres races partagent souvent une vision similaire à celle des humains en ce qui concerne les tengus, mais elles les découragent plus activement de s’installer dans leurs royaumes.

'''Alignement et religion.''' Les tengus sont généralement Neutres, mais ceux qui se laissent aller à leur impulsivité pour donner le meilleur d’eux-mêmes penchent vers l’alignement Chaotique Neutre. Les croyances religieuses varient d’une tribu à l’autre ; certains vénèrent les dieux tengus traditionnels (dont la plupart sont un aspect de divinités plus connues) tandis que d’autres se tournent vers les dieux ou les esprits célestes des humains. Les tengus peuvent être inconstants à l’égard de leurs protecteurs, renonçant rapidement à leurs traditions religieuses quand elles cessent de leur profiter concrètement. Beaucoup se tournent vers le polythéisme, choisissant les divinités qui répondent le mieux à leurs croyances du moment.

'''Aventuriers.''' N’ayant pas grand-chose à perdre quand ils quittent leur foyer, beaucoup de tengus s’engagent dans une vie d’aventures en quête de célébrité, de fortune et de gloire. Une croyance tengu commune définit la vie sur les routes comme une série d’expériences et d’épreuves qui mèneraient à l’illumination. Certains interprètent cette voie comme un chemin vers la puissance spirituelle ; les autres la considèrent comme un moyen de parfaire les arts du maniement de l’épée. Peut-être en dépit des préjugés que nourrissent les étrangers, beaucoup d’aventuriers tengus embrassent ces stéréotypes. Ces individus cherchent à réussir en incarnant les qualités raciales des tengus et affichent fièrement leur héritage. Malgré leur fragilité d’avien, les tengus font d’excellents roublards et rôdeurs du fait de leurs réflexes rapides et de leur esprit encore plus vif, tandis que ceux qui entretiennent un lien étroit avec le monde spirituel deviennent souvent des oracles. Ceux qui sont formés à la pratique des arts martiaux s’emploient comme mercenaires et gardes du corps, afin de mettre leurs talents à profit.

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux des tengus===
<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''+2 en Dextérité, +2 en Sagesse, -2 en Constitution.''' Les tengus sont rapides et observateurs, mais relativement fragiles et délicats.
* '''Tengu.''' Les tengus sont des humanoïdes de sous-type tengu.
* '''Taille M.''' Les tengus sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.
* '''Vitesse normale.''' Les tengus ont une vitesse de base de 9 mètres.
* '''Sens.''' Les tengus ont vision nocturne.
* '''Furtif.''' Les tengus gagnent un bonus racial de +2 à leurs tests de Perception et de Discrétion.
</td><td>
* '''Linguiste doué.''' Les tengus gagnent un bonus racial de +4 à leurs tests de Linguistique, et apprennent 2 langues au lieu de 1 à chaque fois qu’ils gagnent un rang en Linguistique.
*''' Entraînement aux épées.''' Les tengus sont entraînés dès la naissance au maniement de l’épée et, de ce fait, sont automatiquement doués avec les lames (y compris les épées bâtardes, les dagues, les lames elfiques incurvées, les cimeterres à deux mains, les épées à deux mains, les kukris, les épées longues, les dagues coup-de-poing, les rapières, les cimeterres, les épées courtes et les doubles lames).
* '''Arme naturelle.''' Le tengu a une attaque de morsure qui inflige 1d3 points de dégâts.
* '''Langues.''' Les tengus commencent le jeu en parlant le commun et le tengu. Ceux qui ont un score d’Intelligence élevé peuvent apprendre n’importe quelle autre langue de leur choix (à l’exception des langues secrètes telles que la langue des druides).
</td></tr></table></div>

<div class="presentation arrondi ombre espaceliste"> {s:MR}
===Les traits raciaux alternatifs des tengus===
Vous pouvez choisir les traits raciaux suivants au lieu des
traits raciaux standard des hommes-félins, mais consultez
d’abord votre MJ.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
* '''Attaque de griffe.''' Les tengus ayant ce trait racial ont appris à utiliser leurs griffes comme des armes naturelles. Ils gagnent deux attaques naturelles principales de griffe infligeant 1d3 points de dégâts, et on considère qu’ils possèdent le don Science du combat à mains nues quand il s’agit de remplir les conditions requises pour prendre d’autres dons. Ce trait racial remplace entraînement aux épées.
* '''Formation aux armes exotiques.''' Plutôt qu’aux épées, certains tengus sont formés aux armes exotiques. Ces tengus choisissent un nombre d’armes orientales (voir la page 131 de L’Art de la guerre) égal à 3 + leur bonus d’Intelligence, et gagnent maniement de ces armes. Ce trait racial remplace entraînement aux épées.
</td><td>
* '''Perception de la charogne.''' Beaucoup de tengus ont la capacité naturelle de renifler la charogne. Si leur odorat n’est pas aussi aiguisé que celui d’autres espèces, il est très fin pour percevoir les odeurs de blessure ou de mort. Les tengus ayant ce trait racial ont un pouvoir d’odorat limité qui ne fonctionne que pour les cadavres et les créatures sévèrement blessées (50 % ou moins de leurs points de vie). Ce trait racial remplace linguiste doué.
* '''Planeur.''' Certains tengus peuvent utiliser leurs bras et leurs jambes couverts de plumes pour planer. Ceux qui ont ce trait racial peuvent faire un test de Vol DD 15 pour tomber sans danger de n’importe quelle hauteur sans recevoir de dégâts de chute, comme s’ils utilisaient feuille morte. Lorsqu’il tombe, le tengu peut faire un autre test de Vol DD 15 pour planer, se déplaçant latéralement de 1,5 mètre par tranche de 6 mètres de hauteur de chute. Ce trait racial remplace linguiste doué.
</td></tr></table></div>


{s:MR}
=== Bonus alternatifs de classe de prédilection ===
Voici les options ouvertes à tous les tengus de la classe appropriée. Le bonus s’applique à chaque fois que le personnage le choisit, sauf indication contraire.

<table class="page espace-col deuxcol"><tr><td>
'''Barbare.''' Le barbare rajoute +1/3 au bonus que lui apporte le pouvoir de rage superstition.

'''Ensorceleur.''' L’ensorceleur choisit un pouvoir de lignage accessible au niveau 1 et normalement utilisable 3 fois par jour + son modificateur de Charisme. Il peut l’utiliser 1/2 fois de plus par jour.

'''Guerrier.''' Le guerrier rajoute +1 à son DMD lorsqu’il résiste à une tentative de lutte ou de croc-en-jambe.

'''Moine.''' Le moine rajoute +1/4 point à sa réserve de ki.
</td><td>
'''Oracle.''' L’oracle rajoute +1/2 à son niveau quand il s’agit de déterminer les effets de sa capacité de malédiction.

'''Roublard.''' Le roublard choisit une arme parmi celles listées dans la capacité entraînement aux épées du tengu. Il rajoute un bonus de +1/2 à ses jets de confirmation pour les coups critiques portés avec cette arme (bonus maximum de +4). Ce bonus ne se cumule pas avec Don pour les critiques.

'''Sorcière.''' La sorcière rajoute un sort de sa liste à son familier. Ce sort doit être inférieur d’au moins un niveau au plus haut niveau de sort qu’elle puisse lancer. Si jamais elle remplace son familier, le nouveau bénéficie de ce sort supplémentaire.
</td></tr></table>










ARCHÉTYPES RACIAUX
Voici les archétypes raciaux à disposition des tengus.
Maître des épées (roublard)
Shigenjo (oracle)

NOUVELLES RÈGLES RACIALES
Voici les options accessibles aux tengus, d’autres races
adaptées peuvent s’en servir si le MJ donne son accord.
Équipement tengu
Les tengus ont accès à l’équipement suivant.
Cerf-volant de terreur. Ce petit cerf-volant arbore
généralement un visage féroce et des couleurs vives, et il est
bordé de lames de bois en dents de scie. On renforce sa ficelle
en la plongeant dans de la colle et en l’agrémentant parfois de
verre pilé pour lui donner un peu de tranchant. Le cerf-volant
a une solidité de 5 et 3 points de vie. Ceux qui participent à une
bataille de cerfs-volants alternent les manoeuvres offensives
de destruction contre les cerfs-volants des autres ; chaque
manoeuvre offensive réussie permet au participant de lancer
1d6 points de dégâts contre le cerf-volant de l’adversaire.
Lorsqu’un cerf-volant tombe à 0 point de vie, il est cassé ou
sa ficelle se rompt, et le joueur perd la partie. Dans certaines
compétitions, on attribue des points à la ficelle de l’adversaire
lorsqu’on touche le sommet du cerf-volant, le vainqueur
étant le premier à atteindre le total de points fixé. Ceux qui
s’intéressent aux batailles de cerfs-volants peuvent prendre
le cerf-volant de terreur comme arme pour des dons comme
Arme de prédilection et Spécialisation martiale, et appliquer
ces bonus à leurs jets de dégâts de cerf-volant et à leurs tests
de manoeuvre offensive de destruction lorsqu’ils utilisent des
cerfs-volants de terreur.
Huile alaire. Les tengus mélangent des baumes spéciaux
pour protéger leurs plumes des éléments. Cette fiole de 30
grammes d’huile alaire donne un bonus de +1 à une créature
à plumes sur tous ses jets de sauvegarde pour résister aux
effets des climats froids. Ses effets durent 24 heures.
Trousse de cerfs-volants de communication. Bien qu’ils soient
dépourvus d’ailes, il y a longtemps que les tengus projettent
leurs pensées vers le ciel et la capacité de voler. Constitués de
papier fixé à une structure en bambou, leurs cerfs-volants sont
peints de différentes couleurs et de divers motifs. En plus d’en
faire pour le plaisir, les tengus utilisent des cerfs-volants aux
teintes et aux motifs variés pour envoyer des messages codés. Ils
ont mis au point un système étendu de signaux codés et peuvent
utiliser leurs cerfs-volants pour émettre des messages complexes
visibles sur de grandes distances. Une trousse de cerfs-volants de
communication comprend six petits cerfs-volants colorés qui
peuvent être accrochés ensemble selon différentes formes afin de
faciliter les messages complexes. Cette trousse inclut également
une bobine et 90 mètres de ficelle. L’envoi ou l’interception du
message de cerf-volant de communication fonctionne comme
décrit dans la compétence Bluff, mais l’expéditeur et quiconque
essaye de comprendre le message doivent également connaître
le tengu.
Équipement des tengus
Objet Coût Poids DD d’Artisanat
Trousse de cerfs-volants
de communication 5 po – –
Cerf-volant de terreur 20 po – –
Huile alaire 1 po – 20
DONS DES TENGUS
Les tengus ont accès aux dons suivants.
Ailes de tengu
Le tengu se fait pousser des ailes qui lui permettent de
voler.
Conditions requises. Niveau 5, tengu.
Avantages. Une fois par jour, le tengu peut se faire pousser
une paire d’ailes de corbeau noir géant lui accordant une
vitesse de vol de 9 mètres (manoeuvrabilité moyenne). En
outre, ce pouvoir magique fonctionne comme forme bestiale I
(bien que le tengu ne bénéficie d’aucun des autres avantages
du sort) avec un niveau de lanceur de sorts égal à son niveau.
Bec de sang (combat)
Les attaques de saignement du tengu sont sanglantes et
dangereuses.
Conditions requises. BBA +5, trait racial arme naturelle,
tengu.

Avantages. Le tengu augmente les dégâts de son attaque de
bec à 1d6. En outre, lorsqu’il confirme un coup critique avec une
attaque de bec, il inflige également 1 point de saignement.
Spécial. L’effet de saignement de ce don se cumule avec
le don Critique sanglant et les effets similaires, le tengu
ajoutant 1 point à ses dégâts de saignement.
Charognard
Comme beaucoup de charognards, le tengu peut digérer
des aliments qui rendraient malades des créatures plus
fragiles.
Conditions requises. Tengu.
Avantages. Le tengu gagne un bonus racial de +2 à ses
jets de sauvegarde contre les maladies et les poisons ingérés
(mais pas contre les autres poisons). Il reçoit un bonus de +2
à ses tests de Survie pour trouver de la nourriture pour luimême
(et uniquement pour lui-même).
Forme de corbeau tengu
Le tengu peut prendre la forme d’un corbeau noir géant.
Conditions requises. Ailes de tengu, niveau 7, tengu.
Avantages. Une fois par jour, le tengu peut prendre la
forme d’un oiseau noir de taille G ressemblant à un corbeau,
ce qui lui accorde une vitesse de vol de 18 mètres (bonne
manoeuvrabilité), un bonus de taille de +4 en Force, un malus
de -2 en Dextérité, et un bonus d’armure naturelle de +4. En
outre, ce pouvoir magique fonctionne comme forme bestiale
II avec un niveau de lanceur de sorts égal à son niveau.
Long-nez
Le tengu peut prendre la forme d’un humain ayant un nez
exceptionnellement long.
Conditions requises. Niveau 3, tengu.
Avantages. Une fois par jour, le tengu peut prendre la forme
d’un humain dont le nez est aussi long que son bec. Ce pouvoir
magique fonctionne comme modification d’apparence avec un
niveau de lanceur de sorts égal à son niveau. Lorsqu’il est sous
cette forme, il gagne le pouvoir d’odorat et un bonus de +2 à
son score de Force. Étant donné que son long nez sous forme
humaine indique clairement qu’il n’est pas complètement
humain, le tengu ne bénéficie pas du bonus normal d’utilisation
d’un effet de métamorphose à ses tests de Déguisement (il
pourrait néanmoins expliquer son nez comme une malédiction
ou une difformité malheureuse, ou le dissimuler avec un objet
comme un masque de médecin de peste).
OEil du charognard
Le regard du tengu est naturellement attiré par les objets
de valeur qui brillent.
Conditions requises. Tengu.
Avantages. Le tengu gagne un bonus de +2 à ses tests
d’Estimation. Il peut déterminer l’objet le plus précieux
d’un trésor par une action simple et bénéficie d’un bonus
supplémentaire de +2 à ses tests d’Estimation pour ce faire.
En outre, s’il rate un test d’Estimation de 5 ou plus, il traite ce
test comme raté de moins de 5.
Normal. Il faut une action complexe pour déterminer
l’objet le plus précieux d’un trésor.
OBJETS MAGIQUES DES
TENGUS
Les tengus ont accès aux objets magiques suivants.
Corbeau de jade noir (statuette merveilleuse)
Aura transmutation et conjuration modérées ; NLS 11
Emplacement aucun ; Prix 9 100 po ; Poids 0,5 kg
DESCRIPTION
Cette pièce de jade noir de la taille d’un poing a été finement ciselée
en forme de corbeau aux ailes déployées. Sur commande, elle
se transforme en un corbeau noir (utilisez les caractéristiques de
l’aigle) ou en un corbeau noir géant (utilisez les caractéristiques de
l’aigle géant). Les deux formes de corbeau ont le don supplémentaire
Science de la subtilisation (Manuel des joueurs, règles avancées).
Le corbeau comprend le commun, mais ne sait pas parler. Il peut
répondre aux questions relatives à ses capacités ou à ce qu’il a vu en
croassant une fois pour « oui » et deux fois pour « non ».
Le corbeau ne peut conserver son statut animé que 24 heures par
semaine. Ce temps ne doit pas forcément être utilisé d’affilée, mais
par segments de 1 heure. Après trois transformations en corbeau
géant (mais pas dans la version de taille inférieure), la statuette perd
ses propriétés magiques.
FABRICATION
Conditions requises Création d’objets merveilleux, animation d’objets
; Prix 4 550 po

Éventail de plumes noires
Aura évocation faible ; NLS 5
Emplacement aucun ; Prix 10 000 po ; Poids 0,5 kg
DESCRIPTION
Cet éventail ouvragé se compose d’une douzaine de plumes
noires fixées dans un manche de métal gravé d’une crête stylisée
en relief. Le porteur peut l’utiliser pour créer une bourrasque, un
vent de murmures ou un mur de vent. Les effets de l’éventail peuvent
être utilisés trois fois par jour, selon n’importe quelle combinaison.
FABRICATION
Conditions requises Création d’objets merveilleux, bourrasque,
vent de murmures, mur de vent ; Prix 5 000 po
Éventail de plumes rouges
Aura évocation modérée ; NLS 6
Emplacement aucun ; Prix 5 000 po ; Poids 0,5 kg
DESCRIPTION
Cet éventail ouvragé est fait de cuivre façonné en une douzaine
de petites plumes montées sur un manche en os en forme d’anneau.
Une fois par jour, le porteur peut le tenir et prononcer un mot
de commande pour contrer un effet d’obscurité (comme s’il utilisait
lumière du jour) ou pour contrer un effet de lumière (comme s’il utilisait
ténèbres profondes). S’il est activé dans une zone où un effet
de lumière et un effet d’obscurité se superposent, l’éventail contre
aléatoirement l’un d’eux, laissant l’autre intact.
FABRICATION
Conditions requises Création d’objets merveilleux, lumière du jour,
ténèbres profondes ; Prix 2 500 po
Jarre de purification tengu
Aura transmutation faible ; NLS 3
Emplacement aucun ; Prix 1 000 po ; Poids 1 kg
DESCRIPTION
Cet objet ressemble à une jarre en grès vernie de blanc, avec des
oiseaux noirs peints au milieu et un bouchon de liège attaché au col
par un cordon de chanvre. Tout liquide placé dans la jarre devient
potable, comme s’il était l’objet d’un sort de purification de nourriture
et d’eau (mais la jarre n’affecte que les liquides). Trois fois par jour,
le porteur peut commander à la jarre d’altérer la température de
son contenu de glacé à bouillant. Une fois par jour, le porteur peut
commander à l’eau placée dans la jarre de se transformer en liqueur
de prune, en saké ou en thé. Une jarre tengu peut contenir jusqu’à
1 litre de n’importe quel liquide.
FABRICATION
Conditions requises Création d’objets merveilleux, prestidigitation,
purification de nourriture et d’eau ; Prix 500 po
SORTS DES TENGUS
Les tengus ont accès aux sorts suivants.
Communion avec les oiseaux
École divination ; Niveau barde 2, druide 1, rôdeur 1, ensorceleur/
magicien 2, sorcière 2
Temps d’incantation 1 action simple
Composantes V, G
Portée personnelle
Cible lanceur de sorts
Durée 10 minutes ; voir description
Le lanceur de sorts formule une question sous la forme d’un
chant d’oiseau grave qui peut être entendu à 1,5 kilomètre, et il
comprend les réponses que lui font les oiseaux de la zone. Au cours
des 10 minutes suivantes, ceux-ci répondent comme si le lanceur de
sorts leur avait posé sa question en utilisant communication avec les
animaux, lui donnant une réponse à l’unanimité générale basée sur
leurs connaissances. Par exemple, le lanceur pourrait demander s’il
y a de l’eau potable dans la zone, où se trouvent les prédateurs ou
d’autres créatures, la direction à suivre pour le sommet d’une montagne
ou un autre point naturel, etc. et les volées locales répondraient
du mieux qu’elles le peuvent.
S’il n’y a aucun oiseau à portée, le sort n’a aucun effet et le lanceur
n’obtient aucune réponse. Toutes les créatures utilisant communication
avec les animaux (ou un pouvoir similaire) et qui entendent le
chant d’oiseau sont en mesure de comprendre la question du lanceur,
même si elles ne peuvent pas y répondre de manière audible
pour lui.
Plumage d’hiver
École abjuration ; Niveau prêtre 1, druide 1, inquisiteur 1, rôdeur 1,
ensorceleur/magicien 1
Temps d’incantation 1 action simple
Composantes V, G
Portée contact
Cible créature à plumes touchée
Durée 24 heures
Jet de sauvegarde Volonté pour annuler (inoffensif ) ; Résistance à
la magie oui (inoffensif )
Les plumes de la cible s’épaississent et s’ébouriffent pour la protéger
contre le froid de l’hiver. La cible ne souffre pas d’être dans
un environnement froid et peut vivre confortablement dans des
conditions allant jusqu’à -45 °C sans avoir besoin de faire de jets
de Vigueur. L’équipement de la créature est également protégé.
Ce sort ne fournit aucune protection contre les dégâts de froid ni
contre les autres dangers environnementaux associés aux climats
froids (comme glisser sur la glace, être aveuglé par la neige, etc.)
Lorsque le personnage lance ce sort, il peut changer la couleur
des plumes de la cible en blanc pour la durée du sort, lui accordant
un bonus de circonstances de +4 à ses tests de Discrétion pour se
cacher dans la glace et dans la neige.
Protection contre le vol
École abjuration ; Niveau prêtre 1, inquisiteur 1, ensorceleur/magicien
1, sorcière 1
Temps d’incantation 1 action simple
Composantes V, G
Portée contact
Cible un objet
Durée 1 journée
Le lanceur de sorts protège un objet en sa possession contre le
vol. Il gagne un bonus de +10 à ses tests de Perception pour repérer
quelqu’un essayant de lui prendre cet objet.]]></raw>
  <fullName>Pathfinder-RPG.Tengu (race)</fullName>
</wikiPage>