<?xml version="1.0"?>
<wikiPage>
  <title>Tentamort</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-06 20:37:44Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Aberration</link><link>Pathfinder-RPG.perception aveugle</link><link>Pathfinder-RPG.Vision à 360° (capacité)</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Étreinte</link><link>Pathfinder-RPG.constriction</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.Arme de prédilection</link><link>Pathfinder-RPG.Réflexes surhumains</link><link>Pathfinder-RPG.Science de linitiative</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.affaiblissement temporaire</link><link>Pathfinder-RPG.Nauséeux</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Tentamort&lt;div style=&quot;float:right;&quot;&gt;FP 4&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2, p.266&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 1 200&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Aberration.html&quot; title=&quot;Aberration&quot;&gt;Aberration&lt;/a&gt; de taille M, N&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +5 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Perception-Aveugle-(Capacit&#233;).html&quot; title=&quot;perception aveugle&quot;&gt;perception aveugle&lt;/a&gt; 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-&#192;-360&#176;-(Capacit&#233;).html&quot; title=&quot;Vision &#224; 360&#176; (Ext)&quot;&gt;vision &#224; 360&#176;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +11&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 17, contact 11, pris au d&#233;pourvu 16 (Dex +1, naturelle +6)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 39 (6d8+12)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +5, &lt;b&gt;Vig&lt;/b&gt; +4, &lt;b&gt;Vol&lt;/b&gt; +7&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), escalade 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; dard, +6 (1d6+2 plus poison) et tentacule, +2 (1d6+1 plus &lt;a class=&quot;pagelink&quot; href=&quot;&#201;treinte-(Capacit&#233;).html&quot; title=&quot;&#201;treinte&quot;&gt;&#233;treinte&lt;/a&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Espace&lt;/b&gt; 1,50 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; Allonge 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Constriction-(Capacit&#233;).html&quot; title=&quot;constriction&quot;&gt;constriction&lt;/a&gt; (1d6+1)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Statistiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 15, &lt;b&gt;Dex&lt;/b&gt; 13, &lt;b&gt;Con&lt;/b&gt; 14, &lt;b&gt;Int&lt;/b&gt; 1, &lt;b&gt;Sag&lt;/b&gt; 14, &lt;b&gt;Cha&lt;/b&gt; 6&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +4 ; &lt;b&gt;BMO&lt;/b&gt; +6 (+10 lutte) ; &lt;b&gt;DMD&lt;/b&gt; 17 (&lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt; impossible)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Arme-De-Pr&#233;dilection.html&quot; title=&quot;Arme de pr&#233;dilection&quot;&gt;Arme de pr&#233;dilection&lt;/a&gt; (tentacule), &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;flexes-Surhumains.html&quot; title=&quot;R&#233;flexes surhumains&quot;&gt;R&#233;flexes surhumains&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-Linitiative.html&quot; title=&quot;Science de l&amp;#39;initiative&quot;&gt;Science de l’initiative&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; +10, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +11&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; marais ou sous terre&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou groupe (3–6)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Poison (Ext).&lt;/b&gt; Dard — blessure; &lt;i&gt;JdS&lt;/i&gt; Vigueur DD 15 ; &lt;i&gt;fr&#233;quence&lt;/i&gt; 1/round pendant 2 rounds ; &lt;i&gt;effet&lt;/i&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Affaiblissement-Temporaire-(Capacit&#233;).html&quot; title=&quot;affaiblissement temporaire&quot;&gt;affaiblissement temporaire&lt;/a&gt; 1d4 Con et &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Naus&#233;eux&quot; title=&quot;Naus&#233;eux&quot;&gt;naus&#233;es&lt;/a&gt; ; &lt;i&gt;gu&#233;rison&lt;/i&gt; 1 r&#233;ussite.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Cette cr&#233;ature bleu fonc&#233; a un corps conique recouvert de plusieurs yeux rouges et col&#233;riques et de nombreux tentacules, dont deux sont plus grands que les autres.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les tentamorts sont de myst&#233;rieux pr&#233;dateurs embusqu&#233;s qui
pr&#233;f&#232;rent laisser venir les proies vers eux plut&#244;t que de partir &#224; la
recherche de nourriture et qui font confiance &#224; leurs sens aiguis&#233;s
pour d&#233;tecter les repas potentiels qui s’approcheraient d’eux. Ils
poss&#232;dent de nombreux tentacules et utilisent la plupart d’entre
eux uniquement pour se d&#233;placer mais, au fil de leur &#233;volution,
deux de ces tentacules ont d&#233;velopp&#233; des capacit&#233;s utiles pour
chasser la nourriture. Un de ces longs tentacules, recouvert de
petites ventouses collantes, est capable de compresser les proies
(par constriction) alors que l’autre se termine en un long et mince
dard. Les tentamorts combattent en agrippant une proie avec le
premier tentacule et en la piquant avec le second. Le poison des
tentamorts est particuli&#232;rement horrible car il liqu&#233;fie rapidement
les organes internes de la cible en une bouillie rance qu’ils peuvent
ensuite boire &#224; l’aide de leur dard, vidant ainsi la victime de ce
fluide tout en produisant d’horribles bruits de succion. En r&#232;gle
g&#233;n&#233;rale, les tentamort doivent piquer plusieurs fois les cr&#233;atures
de plus grande taille (et attendre qu’elles ratent plusieurs jets de
sauvegarde contre le poison) avant de pouvoir les absorber. Les
tentamorts sont quasiment d&#233;nu&#233;s d’intelligence et poss&#232;dent
juste assez d’esprit pour porter des jugements simples (du niveau
animalier) au sujet des dangers et de la nourriture. Une fois qu’un
tentamort a agripp&#233; une proie, il se concentre g&#233;n&#233;ralement sur
cette cr&#233;ature et, tant que sa victime reste une source de nourriture
potentielle, il ignore les attaques provenant d’autres ennemis. Une
fois que le tentamort a fini de consommer une victime, il n’en reste
g&#233;n&#233;ralement que des os et de la peau.
Les tentamorts repus
utilisent le corps creux
de leur pr&#233;c&#233;dent
repas comme une
sorte d’incubateur
pour leurs oeufs. Ils y
injectent une masse d’oeufs
noirs qui ressemblent &#224; du caviar
et qui maturent dans la carcasse pourrie
pendant plusieurs semaines avant qu’une
dizaine de tentamorts pas plus grands qu’une
main humaine n’&#233;closent et ne sortent par les
divers orifices de l’h&#244;te. Selon l’abondance de
proies, entre un et six de ces tentamorts nouveauxn&#233;s
survivront en se nourrissant de rats et de vermines
de taille TP, jusqu’&#224; ce qu’ils atteignent enfin l’&#226;ge
adulte. Les jeunes tentamorts ressemblent &#224; des
&#233;toiles de mer bleu fonc&#233; dot&#233;es d’un unique oeil rouge
au centre. Ils ne d&#233;veloppent des tentacules plus longs
aux fonctions sp&#233;ciales qu’&#224; l’&#226;ge adulte. Un jeune tentamort
s’attache souvent &#224; un pr&#233;dateur de plus grande taille : il s’y
agrippe comme un r&#233;mora se colle &#224; un requin et s’en s&#233;pare
pour se nourrir discr&#232;tement des proies que son h&#244;te a tu&#233;es
pendant que celui-ci dort.&lt;br /&gt;&lt;br /&gt;Tous les tentamorts adultes ne sont pas de taille humaine
et certains atteignent des proportions beaucoup plus
impressionnantes. Ces cr&#233;atures de la taille d’un ogre, qu’on
appelle &#171; tentamorts sup&#233;rieurs &#187;, poss&#232;dent au moins 10 DV
et sont de taille G. Leurs deux tentacules sp&#233;cialis&#233;s atteignent
des longueurs de 6 m&#232;tres, ce qui leur offre une allonge
sup&#233;rieure &#224; celle dont disposent g&#233;n&#233;ralement les cr&#233;atures
de taille G. Les tentamorts sup&#233;rieurs ne vivent jamais en
groupes, car ces cr&#233;atures ne parviennent &#224; atteindre une taille
aussi monstrueuse qu’en recourant au cannibalisme, comme
si le corps des autres tentamorts renfermait un ingr&#233;dient clef
indispensable pour d&#233;passer leurs limites physiques. Certaines
de ces cr&#233;atures ont subi des mutations qui leur ont donn&#233; deux
tentacules agrippant et deux dards. Mais la plus inqui&#233;tante des
caract&#233;ristiques de ces monstres est leur intelligence &#233;tonnante :
les tentamorts sup&#233;rieurs sont souvent aussi intelligents que les
humains moyens, ou plus encore. Ils ne peuvent pas parler mais
ma&#238;trisent une forme &#233;trange de t&#233;l&#233;pathie qui ne fonctionne
que sur les cr&#233;atures qui sont en contact physique avec elles,
une capacit&#233; qu’ils utilisent souvent pour &#171; papoter &#187; avec leur
nourriture pendant qu’ils la d&#233;vorent.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Tentamort|FP 4}
{s:pucem|Aberration|Souterrain|Tempéré}
* ''Source : Bestiaire 2, p.266''
* '''PX''' 1 200
* [[type Aberration|Aberration]] de taille M, N
* '''Init''' +5 ; '''Sens''' [[perception aveugle]] 9 m (6 {s:c}), [[vision à 360° (capacité)|vision à 360°]], [[vision dans le noir]] 18 m (12 {s:c}) ; [[Perception]] +11
(((Défense)))
* '''CA''' 17, contact 11, pris au dépourvu 16 (Dex +1, naturelle +6)
* '''pv''' 39 (6d8+12)
* '''Réf''' +5, '''Vig''' +4, '''Vol''' +7
(((Attaque)))
* '''VD''' 6 m (4 {s:c}), escalade 6 m (4 {s:c})
* '''Corps à corps''' dard, +6 (1d6+2 plus poison) et tentacule, +2 (1d6+1 plus [[étreinte]])
* '''Espace''' 1,50 m (1 {s:c}) ; Allonge 3 m (2 {s:c})
* '''Attaques spéciales''' [[constriction]] (1d6+1)
(((Statistiques)))
* '''For''' 15, '''Dex''' 13, '''Con''' 14, '''Int''' 1, '''Sag''' 14, '''Cha''' 6
* '''BBA''' +4 ; '''BMO''' +6 (+10 lutte) ; '''DMD''' 17 ([[croc-en-jambe]] impossible)
* '''Dons''' [[Arme de prédilection]] (tentacule), [[Réflexes surhumains]], [[Science de linitiative|Science de l’initiative]]
* '''Compétences''' [[Escalade]] +10, [[Perception]] +11
(((Écologie)))
* '''Environnement''' marais ou sous terre
* '''Organisation sociale''' solitaire, couple ou groupe (3–6)
* '''Trésor''' fortuit
(((Pouvoirs spéciaux)))
* '''Poison (Ext).''' Dard — blessure; ''JdS'' Vigueur DD 15 ; ''fréquence'' 1/round pendant 2 rounds ; ''effet'' [[affaiblissement temporaire]] 1d4 Con et [[nauséeux|nausées]] ; ''guérison'' 1 réussite.

</div>
</td><td><div>''Cette créature bleu foncé a un corps conique recouvert de plusieurs yeux rouges et colériques et de nombreux tentacules, dont deux sont plus grands que les autres.''

Les tentamorts sont de mystérieux prédateurs embusqués qui
préfèrent laisser venir les proies vers eux plutôt que de partir à la
recherche de nourriture et qui font confiance à leurs sens aiguisés
pour détecter les repas potentiels qui s’approcheraient d’eux. Ils
possèdent de nombreux tentacules et utilisent la plupart d’entre
eux uniquement pour se déplacer mais, au fil de leur évolution,
deux de ces tentacules ont développé des capacités utiles pour
chasser la nourriture. Un de ces longs tentacules, recouvert de
petites ventouses collantes, est capable de compresser les proies
(par constriction) alors que l’autre se termine en un long et mince
dard. Les tentamorts combattent en agrippant une proie avec le
premier tentacule et en la piquant avec le second. Le poison des
tentamorts est particulièrement horrible car il liquéfie rapidement
les organes internes de la cible en une bouillie rance qu’ils peuvent
ensuite boire à l’aide de leur dard, vidant ainsi la victime de ce
fluide tout en produisant d’horribles bruits de succion. En règle
générale, les tentamort doivent piquer plusieurs fois les créatures
de plus grande taille (et attendre qu’elles ratent plusieurs jets de
sauvegarde contre le poison) avant de pouvoir les absorber. Les
tentamorts sont quasiment dénués d’intelligence et possèdent
juste assez d’esprit pour porter des jugements simples (du niveau
animalier) au sujet des dangers et de la nourriture. Une fois qu’un
tentamort a agrippé une proie, il se concentre généralement sur
cette créature et, tant que sa victime reste une source de nourriture
potentielle, il ignore les attaques provenant d’autres ennemis. Une
fois que le tentamort a fini de consommer une victime, il n’en reste
généralement que des os et de la peau.
Les tentamorts repus
utilisent le corps creux
de leur précédent
repas comme une
sorte d’incubateur
pour leurs oeufs. Ils y
injectent une masse d’oeufs
noirs qui ressemblent à du caviar
et qui maturent dans la carcasse pourrie
pendant plusieurs semaines avant qu’une
dizaine de tentamorts pas plus grands qu’une
main humaine n’éclosent et ne sortent par les
divers orifices de l’hôte. Selon l’abondance de
proies, entre un et six de ces tentamorts nouveauxnés
survivront en se nourrissant de rats et de vermines
de taille TP, jusqu’à ce qu’ils atteignent enfin l’âge
adulte. Les jeunes tentamorts ressemblent à des
étoiles de mer bleu foncé dotées d’un unique oeil rouge
au centre. Ils ne développent des tentacules plus longs
aux fonctions spéciales qu’à l’âge adulte. Un jeune tentamort
s’attache souvent à un prédateur de plus grande taille : il s’y
agrippe comme un rémora se colle à un requin et s’en sépare
pour se nourrir discrètement des proies que son hôte a tuées
pendant que celui-ci dort.

Tous les tentamorts adultes ne sont pas de taille humaine
et certains atteignent des proportions beaucoup plus
impressionnantes. Ces créatures de la taille d’un ogre, qu’on
appelle « tentamorts supérieurs », possèdent au moins 10 DV
et sont de taille G. Leurs deux tentacules spécialisés atteignent
des longueurs de 6 mètres, ce qui leur offre une allonge
supérieure à celle dont disposent généralement les créatures
de taille G. Les tentamorts supérieurs ne vivent jamais en
groupes, car ces créatures ne parviennent à atteindre une taille
aussi monstrueuse qu’en recourant au cannibalisme, comme
si le corps des autres tentamorts renfermait un ingrédient clef
indispensable pour dépasser leurs limites physiques. Certaines
de ces créatures ont subi des mutations qui leur ont donné deux
tentacules agrippant et deux dards. Mais la plus inquiétante des
caractéristiques de ces monstres est leur intelligence étonnante :
les tentamorts supérieurs sont souvent aussi intelligents que les
humains moyens, ou plus encore. Ils ne peuvent pas parler mais
maîtrisent une forme étrange de télépathie qui ne fonctionne
que sur les créatures qui sont en contact physique avec elles,
une capacité qu’ils utilisent souvent pour « papoter » avec leur
nourriture pendant qu’ils la dévorent.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Tentamort</fullName>
</wikiPage>