<?xml version="1.0"?>
<wikiPage>
  <title>Terreur (Mag ou Sur)</title>
  <categories></categories>
  <lastModified>2011-07-02 15:43:02Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.peur</link><link>Pathfinder-RPG.Anatomie morte-vivante III</link><link>Pathfinder-RPG.Avoral</link><link>Pathfinder-RPG.Diable cornu</link><link>Pathfinder-RPG.Diable des glaces</link><link>Pathfinder-RPG.Diable osseux</link><link>Pathfinder-RPG.Diantrefosse</link><link>Pathfinder-RPG.Domaine de la Folie</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Péryton</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Terreur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Terreur</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.Secoué</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.test de compétence</link><link>Pathfinder-RPG.Effrayé</link><link>Pathfinder-RPG.Paniqué</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Charisme</link></outLinks>
  <body><![CDATA[
&lt;i&gt;Un personnage peut &#234;tre affect&#233; par la peur caus&#233;e par des sorts, des objets magiques et certains monstres.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;G&#233;n&#233;ralement, il fait un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; pour r&#233;sister &#224; cet effet. S’il le rate, il est secou&#233;, effray&#233; ou paniqu&#233;.&lt;br /&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Secou&#233;&quot; title=&quot;Secou&#233;&quot;&gt;Secou&#233;&lt;/a&gt;.&lt;/b&gt; Le sujet subit un malus de -2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;sauvegarde&lt;/a&gt;, ainsi qu’aux &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#TESTSDECOMPETENCES&quot; title=&quot;test de comp&#233;tence&quot;&gt;tests de comp&#233;tence&lt;/a&gt; et de caract&#233;ristique.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Effray&#233;&quot; title=&quot;Effray&#233;&quot;&gt;Effray&#233;&lt;/a&gt;.&lt;/b&gt; Un personnage &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Effray&#233;&quot; title=&quot;Effray&#233;&quot;&gt;effray&#233;&lt;/a&gt; est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Secou&#233;&quot; title=&quot;Secou&#233;&quot;&gt;secou&#233;&lt;/a&gt; et, de plus, fuit la source de sa peur aussi vite que possible. Il est &#224; m&#234;me de choisir son itin&#233;raire de fuite. Lorsqu’il sera hors de vue (ou d’ou&#239;e) de toute forme de danger, il agira de son propre chef. Il continuera cependant de fuir si cette frayeur a une dur&#233;e. Si toute voie de repli lui est coup&#233;e, il peut combattre, bien qu’il reste secou&#233;.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Paniqu&#233;&quot; title=&quot;Paniqu&#233;&quot;&gt;Paniqu&#233;&lt;/a&gt;.&lt;/b&gt; Un personnage &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Paniqu&#233;&quot; title=&quot;Paniqu&#233;&quot;&gt;paniqu&#233;&lt;/a&gt; est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Secou&#233;&quot; title=&quot;Secou&#233;&quot;&gt;secou&#233;&lt;/a&gt; et il fuira la cause de sa peur aussi vite que possible en laissant tomber tout ce qu’il tient. Une fois &#233;loign&#233; de celle-ci, il errera au hasard et s’&#233;cartera de tout autre danger sans le combattre. Lorsqu’il sera hors de vue (ou d’ou&#239;e) de toute forme de danger, il agira de son propre chef. Un personnage paniqu&#233; se recroquevillera sur lui-m&#234;me si on l’emp&#234;che de fuir.&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;indent&quot; style=&quot;margin: 0px; padding: 0px; padding-left: 15px&quot;&gt;&lt;b&gt;Doublement secou&#233;/effray&#233;/paniqu&#233;.&lt;/b&gt; Les effets de la peur sont cumulatifs. Un personnage doublement secou&#233; sera effray&#233;, et un personnage secou&#233; qui est effray&#233; deviendra paniqu&#233;. Un personnage effray&#233; qui est &#224; nouveau secou&#233; ou effray&#233; deviendra paniqu&#233;.&lt;/div&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt; Capacit&#233; de monstre &lt;a class=&quot;headeranchor&quot; id=&quot;Capacit&#233;_de_monstre_0&quot; href=&quot;#Capacit&#233;_de_monstre_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les effets des attaques de terreur sont vari&#233;s.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;Aura de terreur (Sur). Une action libre suffit pour utiliser cette capacit&#233;. L’aura peut p&#233;trifier de terreur un adversaire (c’est le cas de l’aura de d&#233;sespoir de la momie) ou agir comme un sort de terreur. D’autres effets sont &#233;galement possibles. Une aura de terreur est un effet de zone. La description pr&#233;cise la taille et le type de l’aura.&lt;/li&gt;&lt;li&gt;C&#244;ne de terreur (Mag) et rayon de terreur (Sur). Ces effets fonctionnent g&#233;n&#233;ralement comme le sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Terreur.html&quot; title=&quot;Terreur&quot;&gt;terreur&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Si un effet de terreur autorise un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;, il s’agit d’un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; (le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; est &#233;gal &#224; 10 + la moiti&#233; du nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; raciaux de la cr&#233;ature qui terrifie + son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Charisme&lt;/a&gt; ; la valeur exacte est indiqu&#233;e dans la description). Toutes les attaques de terreur sont des effets de terreur ainsi que des effets mentaux.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; aura de terreur (9 m, DD 17). &lt;i&gt;Emplacement :&lt;/i&gt; Aura.
&lt;i&gt;Format :&lt;/i&gt; c&#244;ne de terreur (15 m, DD 19). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales.
]]></body>
  <raw><![CDATA[{s:Desambi|Il peut aussi s'agir d'un [[Terreur|sort]].}
''Un personnage peut être affecté par la peur causée par des sorts, des objets magiques et certains monstres.''

Généralement, il fait un jet de [[Volonté]] pour résister à cet effet. S’il le rate, il est secoué, effrayé ou paniqué.

:'''[[Secoué]].''' Le sujet subit un malus de -2 aux [[jet dattaque|jets d’attaque]] et de [[jet de sauvegarde|sauvegarde]], ainsi qu’aux [[test de compétence|tests de compétence]] et de caractéristique.

:'''[[Effrayé]].''' Un personnage [[effrayé]] est [[secoué]] et, de plus, fuit la source de sa peur aussi vite que possible. Il est à même de choisir son itinéraire de fuite. Lorsqu’il sera hors de vue (ou d’ouïe) de toute forme de danger, il agira de son propre chef. Il continuera cependant de fuir si cette frayeur a une durée. Si toute voie de repli lui est coupée, il peut combattre, bien qu’il reste secoué.

:'''[[Paniqué]].''' Un personnage [[paniqué]] est [[secoué]] et il fuira la cause de sa peur aussi vite que possible en laissant tomber tout ce qu’il tient. Une fois éloigné de celle-ci, il errera au hasard et s’écartera de tout autre danger sans le combattre. Lorsqu’il sera hors de vue (ou d’ouïe) de toute forme de danger, il agira de son propre chef. Un personnage paniqué se recroquevillera sur lui-même si on l’empêche de fuir.

:'''Doublement secoué/effrayé/paniqué.''' Les effets de la peur sont cumulatifs. Un personnage doublement secoué sera effrayé, et un personnage secoué qui est effrayé deviendra paniqué. Un personnage effrayé qui est à nouveau secoué ou effrayé deviendra paniqué.

==== Capacité de monstre ====

Les effets des attaques de terreur sont variés.

* Aura de terreur (Sur). Une action libre suffit pour utiliser cette capacité. L’aura peut pétrifier de terreur un adversaire (c’est le cas de l’aura de désespoir de la momie) ou agir comme un sort de terreur. D’autres effets sont également possibles. Une aura de terreur est un effet de zone. La description précise la taille et le type de l’aura.
* Cône de terreur (Mag) et rayon de terreur (Sur). Ces effets fonctionnent généralement comme le sort de ''[[terreur]]''.

Si un effet de terreur autorise un [[jet de sauvegarde]], il s’agit d’un jet de [[Volonté]] (le [[DD]] est égal à 10 + la moitié du nombre de [[DV]] raciaux de la créature qui terrifie + son bonus de [[Charisme]] ; la valeur exacte est indiquée dans la description). Toutes les attaques de terreur sont des effets de terreur ainsi que des effets mentaux.

''Format :'' aura de terreur (9 m, DD 17). ''Emplacement :'' Aura.
''Format :'' cône de terreur (15 m, DD 19). ''Emplacement :'' Attaques spéciales.]]></raw>
  <fullName>Pathfinder-RPG.Terreur (capacité)</fullName>
</wikiPage>