<?xml version="1.0"?>
<wikiPage>
  <title>Thriae</title>
  <categories></categories>
  <lastModified>2013-10-10 14:58:53Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Thriae
Les thriae sont des cr&#233;atures qui se consacrent &#224; la spiritualit&#233;
et &#224; la protection des grands secrets du monde. Ce sont des
oracles f&#233;minins qui ressemblent &#224; des abeilles et que l’on
recherche pour leurs pouvoirs de divination et de proph&#233;tie.
De taille et d’apparence relativement humano&#239;des, les thriae se
tiennent aux fronti&#232;res de la civilisation, se consacrant &#224; leurs
myst&#233;rieux rituels et gardant un oeil vigilant bien que passif, sur
les machinations des soci&#233;t&#233;s alentour. Si elles se caract&#233;risent
par leurs airs mystiques inqui&#233;tants, les thriae n’en sont pas
moins d’une beaut&#233; saisissante, leur corps mince accordant
une gr&#226;ce &#233;tonnante &#224; leurs mani&#232;res disgracieuses d’abeilles
g&#233;antes.
Les villages situ&#233;s pr&#232;s des repaires vallonn&#233;s des ruches de
thriae envoient souvent un de leurs citoyens bien choisi rendre
visite &#224; ces cr&#233;atures, dans l’espoir de glaner des informations
utiles aupr&#232;s de ces sages proph&#233;tesses au sujet de la croissance
de leurs cultures, de la prosp&#233;rit&#233; de leurs habitants ou de la force
de leurs guerriers. Les thriae portent peu d’int&#233;r&#234;t aux affaires
des humano&#239;des mais consentent &#224; aider ceux qui viennent &#224;
elles en leur offrant de l’or ou des hommes au physique agr&#233;able
pour leur servir d’&#233;poux. Toutes les thriae &#233;tant des femmes,
la reine doit s’accoupler avec des m&#226;les humano&#239;des pour
perp&#233;tuer et agrandir la colonie. Lorsqu’une colonie ne se voit
offrir aucun m&#226;le convenable, les thriae se rendent parfois dans
les villages alentour, dans l’espoir de trouver de jeunes hommes
pr&#234;ts &#224; vivre avec elles pour le restant de leurs jours. En effet,
quand un homme vit avec une thriae, il est expos&#233; &#224; nombre des
secrets de cette race myst&#233;rieuse et les proph&#233;tesses ne peuvent
pas se permettre de le laisser quitter leur domaine. Cela dit,
les &#233;poux des thriae m&#232;nent une vie confortable et luxueuse,
passant leur journ&#233;e dans la b&#233;atitude des transes n&#233;es des effets
mentaux du miel nourrissant de la reine thriae, une substance
que l’on appelle la m&#233;rope. Lorsqu’ils sont trop &#226;g&#233;s pour
accomplir leurs devoirs, les m&#226;les sont plong&#233;s dans un profond
sommeil engourdissant tandis que les thriae d&#233;vorent le corps
de leurs anciens &#233;poux sans qu’ils ne ressentent aucune douleur.
En g&#233;n&#233;ral, les thriae n’entretiennent aucun lien &#233;motionnel
avec leurs compagnons humano&#239;des et ne les utilisent que pour
procr&#233;er (il existe quelques exceptions, surtout parmi les thriae
autres que les reines, qui ne peuvent pas se reproduire mais
choisissent tout de m&#234;me parfois un partenaire). Seule la reine
peut pondre des oeufs : en moyenne 400 &#224; 500 oeufs au cours de
sa vie. Les thriae normales ont une esp&#233;rance de vie d’environ
200 ans, lorsqu’elles ne meurent pas au combat.
Les thriae choisissent les individus les plus spirituels pour
en faire des oracles, des membres de la colonie qui r&#233;alisent
des rituels leur permettant de d&#233;voiler des proph&#233;ties
&#233;nigmatiques. Ces oracles s’abreuvent de m&#233;rope et donnent
un sens &#224; leurs hallucinations spirituelles, s’en allant dans les
for&#234;ts ou les montagnes pour d&#233;chiffrer les diff&#233;rents motifs
qu’elles distinguent au milieu de la nature. Les thriae vouent un
certain respect aux structures et aux sch&#233;mas de communication
des abeilles communes, sch&#233;mas qu’elles &#233;tudient souvent
attentivement tandis qu’elles effectuent leurs voyages spirituels
induits par la m&#233;rope. Les liens que les thriae entretiennent avec
les abeilles communes et les abeilles g&#233;antes vont cependant
au-del&#224; de cela, beaucoup de puissantes thriae &#233;tant capables
de faire appel &#224; ces insectes lorsqu’elles ont besoin d’aide
comme, par exemple, pour prot&#233;ger leur foyer. Les thriae sont
farouchement attach&#233;es &#224; leur territoire et abandonnent tout
sto&#239;cisme pour combattre avec ardeur les intrus ou les cr&#233;atures
qui s’introduisent sur leurs terres. Beaucoup de colonies de
thriae descendent de lign&#233;es vieilles de milliers d’ann&#233;es,
gardant de vastes archives cach&#233;es dans les catacombes de
leurs ruches labyrinthiques. L’organisation des ruches de thriae
s’apparente &#233;norm&#233;ment &#224; celle de leurs soeurs miniatures, mais
&#224; une &#233;chelle bien plus grande. Les thriae &#233;tant des cr&#233;atures
volantes, elles ont tendance &#224; construire les chambres les plus
importantes en hauteur afin de tenir les &#233;ventuels voleurs
bip&#232;des &#224; distance.
Les thriae se pr&#233;sentent sous des formes et des tailles diverses,
tout comme leurs capacit&#233;s et leurs sp&#233;cialisations. La place de
la thriae au sein de la soci&#233;t&#233; &#224; laquelle elle appartient est d&#233;finie
par ses a&#238;n&#233;es lorsqu’elle atteint l’adolescence, plusieurs mois
apr&#232;s son d&#233;veloppement d’&#233;tat larvaire &#224; celui de nymphe. Une
fois que sa position est d&#233;finie, la jeune thriae se voit assigner
une &#171; m&#232;re &#187; qui la forme parfaitement &#224; sa t&#226;che, de mani&#232;re
&#224; assurer l’autonomie de la ruche. Beaucoup de thriae passent
leur vie sans avoir &#224; combattre, se consacrant &#224; leur t&#226;che, qu’il
s’agisse de compiler les textes sacr&#233;s d&#233;riv&#233;s des proph&#233;ties
orales des oracles, de s’occuper des r&#233;coltes et de rassembler les
animaux servant de nourriture aux thriae ou de sculpter des
couronnes ouvrag&#233;es, des colliers et autres bijoux qu’elles seules
savent cr&#233;er, des oeuvres c&#233;l&#232;bres chez les bijoutiers du monde
entier. Les thriae &#233;prouvent une grande fascination pour tous les
m&#233;taux rares et l’utilisation complexe qu’elles font de ces alliages
dans la construction de leurs objets est un tr&#232;s bel exemple de la
passion et de l’ing&#233;niosit&#233; de leur race. Elles ne commercent pas
beaucoup avec les soci&#233;t&#233;s ext&#233;rieures, sauf dans les situations
d&#233;sesp&#233;r&#233;es comme, par exemple, en temps de conflit ou de
guerre, lorsqu’elles n’ont plus acc&#232;s aux ressources qui leur sont
n&#233;cessaires.
M&#201;ROPE THRIAE
La m&#233;rope, miel magique que produisent les reines thriae, a
de nombreuses propri&#233;t&#233;s surnaturelles. M&#234;me parmi les thriae,
ses effets sont incroyablement divers. Une certaine quantit&#233;
de m&#233;rope peut plonger une thriae dans une paisible torpeur
comme elle peut provoquer un acc&#232;s de rage incontr&#244;lable chez
une autre. Les effets de la m&#233;rope sur les diff&#233;rents types de
thriae sont indiqu&#233;s dans le profil de la thriae.
Sur les non-thriae, la m&#233;rope a g&#233;n&#233;ralement les m&#234;mes effets
que les alcools forts. Cette substance peut cr&#233;er une d&#233;pendance
chez les &#234;tres de faible volont&#233; et ceux qui commencent &#224;
s’appuyer dessus deviennent rapidement des esclaves et des
serviteurs d&#233;pendants condamn&#233;s &#224; une vie de servitude au sein
de la ruche. Certaines thriae pr&#233;tendent avoir d&#233;velopp&#233; une
m&#233;rope ayant la capacit&#233; d’affecter les non-thriae de fa&#231;on plus
puissante encore mais la plupart des ruches thriae consid&#232;rent
ceci comme un m&#233;lange de blasph&#232;me et de trahison.
]]></body>
  <raw><![CDATA[Thriae
Les thriae sont des créatures qui se consacrent à la spiritualité
et à la protection des grands secrets du monde. Ce sont des
oracles féminins qui ressemblent à des abeilles et que l’on
recherche pour leurs pouvoirs de divination et de prophétie.
De taille et d’apparence relativement humanoïdes, les thriae se
tiennent aux frontières de la civilisation, se consacrant à leurs
mystérieux rituels et gardant un oeil vigilant bien que passif, sur
les machinations des sociétés alentour. Si elles se caractérisent
par leurs airs mystiques inquiétants, les thriae n’en sont pas
moins d’une beauté saisissante, leur corps mince accordant
une grâce étonnante à leurs manières disgracieuses d’abeilles
géantes.
Les villages situés près des repaires vallonnés des ruches de
thriae envoient souvent un de leurs citoyens bien choisi rendre
visite à ces créatures, dans l’espoir de glaner des informations
utiles auprès de ces sages prophétesses au sujet de la croissance
de leurs cultures, de la prospérité de leurs habitants ou de la force
de leurs guerriers. Les thriae portent peu d’intérêt aux affaires
des humanoïdes mais consentent à aider ceux qui viennent à
elles en leur offrant de l’or ou des hommes au physique agréable
pour leur servir d’époux. Toutes les thriae étant des femmes,
la reine doit s’accoupler avec des mâles humanoïdes pour
perpétuer et agrandir la colonie. Lorsqu’une colonie ne se voit
offrir aucun mâle convenable, les thriae se rendent parfois dans
les villages alentour, dans l’espoir de trouver de jeunes hommes
prêts à vivre avec elles pour le restant de leurs jours. En effet,
quand un homme vit avec une thriae, il est exposé à nombre des
secrets de cette race mystérieuse et les prophétesses ne peuvent
pas se permettre de le laisser quitter leur domaine. Cela dit,
les époux des thriae mènent une vie confortable et luxueuse,
passant leur journée dans la béatitude des transes nées des effets
mentaux du miel nourrissant de la reine thriae, une substance
que l’on appelle la mérope. Lorsqu’ils sont trop âgés pour
accomplir leurs devoirs, les mâles sont plongés dans un profond
sommeil engourdissant tandis que les thriae dévorent le corps
de leurs anciens époux sans qu’ils ne ressentent aucune douleur.
En général, les thriae n’entretiennent aucun lien émotionnel
avec leurs compagnons humanoïdes et ne les utilisent que pour
procréer (il existe quelques exceptions, surtout parmi les thriae
autres que les reines, qui ne peuvent pas se reproduire mais
choisissent tout de même parfois un partenaire). Seule la reine
peut pondre des oeufs : en moyenne 400 à 500 oeufs au cours de
sa vie. Les thriae normales ont une espérance de vie d’environ
200 ans, lorsqu’elles ne meurent pas au combat.
Les thriae choisissent les individus les plus spirituels pour
en faire des oracles, des membres de la colonie qui réalisent
des rituels leur permettant de dévoiler des prophéties
énigmatiques. Ces oracles s’abreuvent de mérope et donnent
un sens à leurs hallucinations spirituelles, s’en allant dans les
forêts ou les montagnes pour déchiffrer les différents motifs
qu’elles distinguent au milieu de la nature. Les thriae vouent un
certain respect aux structures et aux schémas de communication
des abeilles communes, schémas qu’elles étudient souvent
attentivement tandis qu’elles effectuent leurs voyages spirituels
induits par la mérope. Les liens que les thriae entretiennent avec
les abeilles communes et les abeilles géantes vont cependant
au-delà de cela, beaucoup de puissantes thriae étant capables
de faire appel à ces insectes lorsqu’elles ont besoin d’aide
comme, par exemple, pour protéger leur foyer. Les thriae sont
farouchement attachées à leur territoire et abandonnent tout
stoïcisme pour combattre avec ardeur les intrus ou les créatures
qui s’introduisent sur leurs terres. Beaucoup de colonies de
thriae descendent de lignées vieilles de milliers d’années,
gardant de vastes archives cachées dans les catacombes de
leurs ruches labyrinthiques. L’organisation des ruches de thriae
s’apparente énormément à celle de leurs soeurs miniatures, mais
à une échelle bien plus grande. Les thriae étant des créatures
volantes, elles ont tendance à construire les chambres les plus
importantes en hauteur afin de tenir les éventuels voleurs
bipèdes à distance.
Les thriae se présentent sous des formes et des tailles diverses,
tout comme leurs capacités et leurs spécialisations. La place de
la thriae au sein de la société à laquelle elle appartient est définie
par ses aînées lorsqu’elle atteint l’adolescence, plusieurs mois
après son développement d’état larvaire à celui de nymphe. Une
fois que sa position est définie, la jeune thriae se voit assigner
une « mère » qui la forme parfaitement à sa tâche, de manière
à assurer l’autonomie de la ruche. Beaucoup de thriae passent
leur vie sans avoir à combattre, se consacrant à leur tâche, qu’il
s’agisse de compiler les textes sacrés dérivés des prophéties
orales des oracles, de s’occuper des récoltes et de rassembler les
animaux servant de nourriture aux thriae ou de sculpter des
couronnes ouvragées, des colliers et autres bijoux qu’elles seules
savent créer, des oeuvres célèbres chez les bijoutiers du monde
entier. Les thriae éprouvent une grande fascination pour tous les
métaux rares et l’utilisation complexe qu’elles font de ces alliages
dans la construction de leurs objets est un très bel exemple de la
passion et de l’ingéniosité de leur race. Elles ne commercent pas
beaucoup avec les sociétés extérieures, sauf dans les situations
désespérées comme, par exemple, en temps de conflit ou de
guerre, lorsqu’elles n’ont plus accès aux ressources qui leur sont
nécessaires.
MÉROPE THRIAE
La mérope, miel magique que produisent les reines thriae, a
de nombreuses propriétés surnaturelles. Même parmi les thriae,
ses effets sont incroyablement divers. Une certaine quantité
de mérope peut plonger une thriae dans une paisible torpeur
comme elle peut provoquer un accès de rage incontrôlable chez
une autre. Les effets de la mérope sur les différents types de
thriae sont indiqués dans le profil de la thriae.
Sur les non-thriae, la mérope a généralement les mêmes effets
que les alcools forts. Cette substance peut créer une dépendance
chez les êtres de faible volonté et ceux qui commencent à
s’appuyer dessus deviennent rapidement des esclaves et des
serviteurs dépendants condamnés à une vie de servitude au sein
de la ruche. Certaines thriae prétendent avoir développé une
mérope ayant la capacité d’affecter les non-thriae de façon plus
puissante encore mais la plupart des ruches thriae considèrent
ceci comme un mélange de blasphème et de trahison.]]></raw>
  <fullName>Pathfinder-RPG.Thriae</fullName>
</wikiPage>