<?xml version="1.0"?>
<wikiPage>
  <title>Théologien</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-08 21:18:36Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Domaines</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Extension de durée</link><link>Pathfinder-RPG.Extension de portée</link><link>Pathfinder-RPG.Incantation silencieuse</link><link>Pathfinder-RPG.Incantation statique</link><link>Pathfinder-RPG.Sort concentré</link><link>Pathfinder-RPG.Sort ectoplasmique</link><link>Pathfinder-RPG.Sort intense</link><link>Pathfinder-RPG.Sort perturbateur</link><link>Pathfinder-RPG.Sort à rebonds</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le th&#233;ologien est un expert dans un domaine bien pr&#233;cis de sa religion. Il est si concentr&#233; sur celui-ci qu’il n’a aucune vision globale de son dogme et ne se consacre qu’&#224; un seul de ses aspects, ses actions b&#233;n&#233;ficiant de sa puissance. Les th&#233;ologiens ont tendance &#224; se montrer plus z&#233;l&#233;s que les autres pr&#234;tres et bien des crois&#233;s ont commenc&#233; ainsi.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitudes de la classe de th&#233;ologien.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Domaine de pr&#233;dilection&lt;a class=&quot;headeranchor&quot; id=&quot;Domaine_de_pr&#233;dilection_0&quot; href=&quot;#Domaine_de_pr&#233;dilection_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le th&#233;ologien ne choisit qu’un seul &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; dans la liste de th&#232;mes de son dieu au lieu de deux. Tous les effets accord&#233;s par le &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; et qui d&#233;pendent du niveau fonctionnent comme si le pr&#234;tre avait deux niveaux de plus qu’en r&#233;alit&#233;. Ceci ne lui permet pas d’obtenir un pouvoir de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; plus t&#244;t que la normale.&lt;br /&gt;&lt;br /&gt;Le th&#233;ologien peut pr&#233;parer un sort de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; en utilisant un emplacement de sort autre que celui des sorts de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt;. En revanche, il ne peut pas utiliser son pouvoir d’incantation spontan&#233;e sur un sort de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt;, m&#234;me s’il occupe un emplacement autre. Pour tout le reste, ce pouvoir fonctionne comme le pouvoir de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;pr&#234;tre&lt;/a&gt; et le remplace.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Secret du domaine (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Secret_du_domaine_Ext_1&quot; href=&quot;#Secret_du_domaine_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, le th&#233;ologien choisit un sort de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; qui sera toujours modifi&#233; par l’un des dons de m&#233;tamagie suivants : &lt;a class=&quot;pagelink&quot; href=&quot;Extension-De-Dur&#233;e.html&quot; title=&quot;Extension de dur&#233;e&quot;&gt;Extension de dur&#233;e&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Extension-De-Port&#233;e.html&quot; title=&quot;Extension de port&#233;e&quot;&gt;Extension de port&#233;e&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Incantation-Silencieuse.html&quot; title=&quot;Incantation silencieuse&quot;&gt;Incantation silencieuse&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Incantation-Statique.html&quot; title=&quot;Incantation statique&quot;&gt;Incantation statique&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sort-Concentr&#233;.html&quot; title=&quot;Sort concentr&#233;&quot;&gt;Sort concentr&#233;&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sort-Ectoplasmique.html&quot; title=&quot;Sort ectoplasmique&quot;&gt;Sort ectoplasmique&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sort-Intense.html&quot; title=&quot;Sort intense&quot;&gt;Sort intense&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sort-Perturbateur.html&quot; title=&quot;Sort perturbateur&quot;&gt;Sort perturbateur&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Sort-&#192;-Rebonds.html&quot; title=&quot;Sort &#224; rebonds&quot;&gt;Sort &#224; rebonds&lt;/a&gt;. Ce don de m&#233;tamagie n’augmente pas le niveau du sort. Une fois la modification choisie, il est impossible de revenir dessus. Le th&#233;ologien n’a pas besoin de disposer du don choisi pour l’appliquer au sort &#224; l’aide de ce pouvoir. Apr&#232;s le niveau 5, tous les cinq niveaux, le th&#233;ologien peut choisir un sort de &lt;a class=&quot;pagelink&quot; href=&quot;Domaines.html&quot; title=&quot;Les domaines de pr&#234;tres&quot;&gt;domaine&lt;/a&gt; suppl&#233;mentaire &#224; modifier de la sorte. Il ne peut pas apporter plus d’une modification au m&#234;me sort.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeprêtre}{s:um}''Le théologien est un expert dans un domaine bien précis de sa religion. Il est si concentré sur celui-ci qu’il n’a aucune vision globale de son dogme et ne se consacre qu’à un seul de ses aspects, ses actions bénéficiant de sa puissance. Les théologiens ont tendance à se montrer plus zélés que les autres prêtres et bien des croisés ont commencé ainsi.''

Voici les aptitudes de la classe de théologien.

====Domaine de prédilection====
Le théologien ne choisit qu’un seul [[domaines|domaine]] dans la liste de thèmes de son dieu au lieu de deux. Tous les effets accordés par le [[domaines|domaine]] et qui dépendent du niveau fonctionnent comme si le prêtre avait deux niveaux de plus qu’en réalité. Ceci ne lui permet pas d’obtenir un pouvoir de [[domaines|domaine]] plus tôt que la normale.

Le théologien peut préparer un sort de [[domaines|domaine]] en utilisant un emplacement de sort autre que celui des sorts de [[domaines|domaine]]. En revanche, il ne peut pas utiliser son pouvoir d’incantation spontanée sur un sort de [[domaines|domaine]], même s’il occupe un emplacement autre. Pour tout le reste, ce pouvoir fonctionne comme le pouvoir de [[domaines|domaine]] du [[prêtre]] et le remplace.

====Secret du domaine (Ext)====
Au niveau 5, le théologien choisit un sort de [[domaines|domaine]] qui sera toujours modifié par l’un des dons de métamagie suivants : [[Extension de durée]], [[Extension de portée]], [[Incantation silencieuse]], [[Incantation statique]], [[Sort concentré]], [[Sort ectoplasmique]], [[Sort intense]], [[Sort perturbateur]], [[Sort à rebonds]]. Ce don de métamagie n’augmente pas le niveau du sort. Une fois la modification choisie, il est impossible de revenir dessus. Le théologien n’a pas besoin de disposer du don choisi pour l’appliquer au sort à l’aide de ce pouvoir. Après le niveau 5, tous les cinq niveaux, le théologien peut choisir un sort de [[domaines|domaine]] supplémentaire à modifier de la sorte. Il ne peut pas apporter plus d’une modification au même sort.]]></raw>
  <fullName>Pathfinder-RPG.Théologien (prêtre)</fullName>
</wikiPage>