<?xml version="1.0"?>
<wikiPage>
  <title>Théurgie</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-23 22:04:23Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de magie divers</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau des dons (Art de la Magie)</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la magie)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Sag</link><link>Pathfinder-RPG.Int</link><link>Pathfinder-RPG.Charisme</link><link>Pathfinder-RPG.emplacement de sort</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Prêtre</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage peut m&#234;ler le pouvoir de la magie divine et profane. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;Sag&quot;&gt;Sag&lt;/a&gt; 13, &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;Int&quot;&gt;Int&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CHARISME&quot; title=&quot;Le Charisme&quot;&gt;Cha&lt;/a&gt; 13, capacit&#233; &#224; lancer des sorts divins de niveau 1, capacit&#233; &#224; lancer des sorts profanes de niveau 1&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le personnage peut augmenter la puissance de ses sorts divins avec de l’&#233;nergie profane et am&#233;liorer ses sorts profanes avec l’&#233;nergie divine.&lt;br /&gt;&lt;br /&gt;Quand il lance un sort divin, il peut sacrifier un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; profane ou un sort profane pr&#233;par&#233; du m&#234;me niveau que ce sort ou plus, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;. Le &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur du sorts&lt;/a&gt; divin augmente de +1.&lt;br /&gt;&lt;br /&gt;Quand le personnage lance un sort profane, il peut sacrifier un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; divin ou un sort divin pr&#233;par&#233; de m&#234;me niveau ou de niveau sup&#233;rieur, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;. La moiti&#233; des d&#233;g&#226;ts du sort profane deviennent de type sacr&#233; (comme si le personnage &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html#CANALISATIONDENERGIE&quot; title=&quot;Le pr&#234;tre&quot;&gt;canalisait&lt;/a&gt; de l’&#233;nergie positive) ou impie (comme s’il canalisait de l’&#233;nergie n&#233;gative).
]]></body>
  <raw><![CDATA[{s:um}''Le personnage peut mêler le pouvoir de la magie divine et profane. ''

'''Conditions.''' [[Sag]] 13, [[Int]] ou [[Charisme|Cha]] 13, capacité à lancer des sorts divins de niveau 1, capacité à lancer des sorts profanes de niveau 1

'''Avantage.''' Le personnage peut augmenter la puissance de ses sorts divins avec de l’énergie profane et améliorer ses sorts profanes avec l’énergie divine.

Quand il lance un sort divin, il peut sacrifier un [[emplacement de sort]] profane ou un sort profane préparé du même niveau que ce sort ou plus, par une [[action rapide]]. Le [[NLS|niveau de lanceur du sorts]] divin augmente de +1.

Quand le personnage lance un sort profane, il peut sacrifier un [[emplacement de sort]] divin ou un sort divin préparé de même niveau ou de niveau supérieur, par une [[action rapide]]. La moitié des dégâts du sort profane deviennent de type sacré (comme si le personnage [[prêtre#CANALISATIONDENERGIE|canalisait]] de l’énergie positive) ou impie (comme s’il canalisait de l’énergie négative).
]]></raw>
  <fullName>Pathfinder-RPG.Théurgie</fullName>
</wikiPage>