<?xml version="1.0"?>
<wikiPage>
  <title>Tireur des ravins</title>
  <categories></categories>
  <lastModified>2014-08-22 13:25:50Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Tireur des ravins (pistolier) Les hommes-rats m&#232;nent g&#233;n&#233;ralement leurs guerres dans des espaces exigus et oppressants tels que leurs propres galeries souterraines et des forteresses lourdement pi&#233;g&#233;es encaiss&#233;es dans des ravins, ou dans les tunnels des gobelins ou d’ennemis similaires. Ces champs de bataille ayant souvent des coins &#233;troits et peu de profondes perspectives, les hommes-rats qui cherchent &#224; ma&#238;triser le maniement des armes &#224; feu deviennent presque syst&#233;matiquement des experts en combat dans les espaces ferm&#233;s. Ces tireurs des ravins se sp&#233;cialisent souvent dans le maniement d’un seul pistolet&lt;br /&gt;&lt;br /&gt;(facile &#224; manipuler dans les espaces exigus) et errent de terrier en terrier pour vendre leurs comp&#233;tences aux plus offrants. Voici les aptitudes de classe du tireur des ravins. Comp&#233;tences de classe. Le tireur des ravins ajoute Sabotage, &#201;vasion et Connaissances (exploration souterraine) &#224; sa liste de comp&#233;tences de classe, mais en retire Connaissances (folklore local), &#201;quitation et Natation. Audace (Ext). Au niveau 1, le tireur des ravins gagne audace en tant que pistolier standard. N&#233;anmoins, la sp&#233;cialisation du tireur des ravins en combat rapproch&#233; fait qu’il regagne son audace dans des circonstances l&#233;g&#232;rement diff&#233;rentes. Tir t&#233;m&#233;raire adjacent. &#192; chaque round, la premi&#232;re fois que le tireur des ravins effectue une attaque &#224; distance avec une arme &#224; feu contre un ennemi adjacent et provoque une attaque d’opportunit&#233;, il regagne 1 point d’audace. Le fait d’effectuer une attaque &#224; distance avec une arme &#224; feu contre une cr&#233;ature sans d&#233;fense ou inconsciente du danger ou contre une cr&#233;ature ayant moins de d&#233;s de vie que la moiti&#233; du niveau du tireur des ravins ne permet pas de regagner de l’audace, ni les attaques &#224; distance utilisant certaines capacit&#233;s qui emp&#234;chent le tireur des ravins de provoquer des attaques d’opportunit&#233;. Cette capacit&#233; remplace celle qui permet de regagner de l’audace sur un coup critique port&#233; avec une arme &#224; feu. Exploits. Le tireur des ravins poss&#232;de des exploits uniques qui remplacent certains des exploits standard du pistolier, comme pr&#233;cis&#233; pour chacun d’eux. Ces exploits suivent les r&#232;gles et limites g&#233;n&#233;rales des exploits du pistolier. &#201;clair et choc (Ext). Au niveau 1, le tireur des ravins peut profiter de la d&#233;flagration et de la d&#233;tonation de son arme &#224; feu pour troubler la vis&#233;e d’un attaquant &#224; courte port&#233;e. Lorsqu’il effectue une attaque contre un ennemi situ&#233; dans le premier facteur de port&#233;e de l’arme &#224; feu, il peut d&#233;penser 1 point d’audace pour gagner un bonus de circonstances de +4 &#224; la CA contre cet adversaire jusqu’au d&#233;but de son prochain tour. Il ne peut accomplir cet exploit que s’il porte une armure l&#233;g&#232;re, interm&#233;diaire ou aucune armure, et tant qu’il ne porte pas plus d’une charge l&#233;g&#232;re. Cet exploit remplace celui de bout portant. Br&#251;lures de poudre (Ext). Au niveau 3, le tireur des ravins apprend &#224; maximiser les d&#233;g&#226;ts inflig&#233;s par les armes &#224; feu &#224; tr&#232;s courte port&#233;e. Lorsqu’il touche un ennemi adjacent avec une attaque &#224; distance &#224; l’arme &#224; feu, il peut d&#233;penser 1 point d’audace pour infliger 1d6 points de d&#233;g&#226;ts de feu suppl&#233;mentaires dus &#224; la d&#233;flagration du canon de son arme. La cible doit &#233;galement r&#233;ussir un jet de R&#233;flexes (DD 10 + 1/2 le niveau du tireur des ravins + modificateur de Sagesse du tireur des ravins) ou prendre feu. Cet exploit remplace celui de coup de crosse. Tir d&#233;stabilisant (Ext). Au niveau 15, lorsque le tireur des ravins touche une cible adjacente avec une attaque &#224; distance &#224; l’arme &#224; feu, la cible doit r&#233;ussir un jet de Vigueur (DD 10 + 1/2 le niveau du tireur des ravins + modificateur de Sagesse du tireur des ravins) ou &#234;tre chancelante pendant 1d4 rounds. Cet exploit remplace celui de tir mena&#231;ant. Tir au ventre (Ext). Au niveau 9, le tireur des ravins peut directement presser son arme &#224; feu sur un point vuln&#233;rable d’une cible adjacente, infligeant des d&#233;g&#226;ts suppl&#233;mentaires. Lorsque le tireur des ravins touche une cible adjacente avec une attaque &#224; distance &#224; l’arme &#224; feu, il inflige +1d6 points de d&#233;g&#226;ts. Ces d&#233;g&#226;ts passent &#224; +2d6 au niveau 13 et &#224; +3d6 au niveau 17. Les cr&#233;atures immunis&#233;es aux d&#233;g&#226;ts de pr&#233;cision, aux coups critiques ou aux attaques sournoises ne re&#231;oivent pas ces d&#233;g&#226;ts suppl&#233;mentaires. Cet exploit remplace ceux que le pistolier gagne aux niveaux 9, 13 et 17. 
]]></body>
  <raw><![CDATA[Tireur des ravins (pistolier) Les hommes-rats mènent généralement leurs guerres dans des espaces exigus et oppressants tels que leurs propres galeries souterraines et des forteresses lourdement piégées encaissées dans des ravins, ou dans les tunnels des gobelins ou d’ennemis similaires. Ces champs de bataille ayant souvent des coins étroits et peu de profondes perspectives, les hommes-rats qui cherchent à maîtriser le maniement des armes à feu deviennent presque systématiquement des experts en combat dans les espaces fermés. Ces tireurs des ravins se spécialisent souvent dans le maniement d’un seul pistolet

(facile à manipuler dans les espaces exigus) et errent de terrier en terrier pour vendre leurs compétences aux plus offrants. Voici les aptitudes de classe du tireur des ravins. Compétences de classe. Le tireur des ravins ajoute Sabotage, Évasion et Connaissances (exploration souterraine) à sa liste de compétences de classe, mais en retire Connaissances (folklore local), Équitation et Natation. Audace (Ext). Au niveau 1, le tireur des ravins gagne audace en tant que pistolier standard. Néanmoins, la spécialisation du tireur des ravins en combat rapproché fait qu’il regagne son audace dans des circonstances légèrement différentes. Tir téméraire adjacent. À chaque round, la première fois que le tireur des ravins effectue une attaque à distance avec une arme à feu contre un ennemi adjacent et provoque une attaque d’opportunité, il regagne 1 point d’audace. Le fait d’effectuer une attaque à distance avec une arme à feu contre une créature sans défense ou inconsciente du danger ou contre une créature ayant moins de dés de vie que la moitié du niveau du tireur des ravins ne permet pas de regagner de l’audace, ni les attaques à distance utilisant certaines capacités qui empêchent le tireur des ravins de provoquer des attaques d’opportunité. Cette capacité remplace celle qui permet de regagner de l’audace sur un coup critique porté avec une arme à feu. Exploits. Le tireur des ravins possède des exploits uniques qui remplacent certains des exploits standard du pistolier, comme précisé pour chacun d’eux. Ces exploits suivent les règles et limites générales des exploits du pistolier. Éclair et choc (Ext). Au niveau 1, le tireur des ravins peut profiter de la déflagration et de la détonation de son arme à feu pour troubler la visée d’un attaquant à courte portée. Lorsqu’il effectue une attaque contre un ennemi situé dans le premier facteur de portée de l’arme à feu, il peut dépenser 1 point d’audace pour gagner un bonus de circonstances de +4 à la CA contre cet adversaire jusqu’au début de son prochain tour. Il ne peut accomplir cet exploit que s’il porte une armure légère, intermédiaire ou aucune armure, et tant qu’il ne porte pas plus d’une charge légère. Cet exploit remplace celui de bout portant. Brûlures de poudre (Ext). Au niveau 3, le tireur des ravins apprend à maximiser les dégâts infligés par les armes à feu à très courte portée. Lorsqu’il touche un ennemi adjacent avec une attaque à distance à l’arme à feu, il peut dépenser 1 point d’audace pour infliger 1d6 points de dégâts de feu supplémentaires dus à la déflagration du canon de son arme. La cible doit également réussir un jet de Réflexes (DD 10 + 1/2 le niveau du tireur des ravins + modificateur de Sagesse du tireur des ravins) ou prendre feu. Cet exploit remplace celui de coup de crosse. Tir déstabilisant (Ext). Au niveau 15, lorsque le tireur des ravins touche une cible adjacente avec une attaque à distance à l’arme à feu, la cible doit réussir un jet de Vigueur (DD 10 + 1/2 le niveau du tireur des ravins + modificateur de Sagesse du tireur des ravins) ou être chancelante pendant 1d4 rounds. Cet exploit remplace celui de tir menaçant. Tir au ventre (Ext). Au niveau 9, le tireur des ravins peut directement presser son arme à feu sur un point vulnérable d’une cible adjacente, infligeant des dégâts supplémentaires. Lorsque le tireur des ravins touche une cible adjacente avec une attaque à distance à l’arme à feu, il inflige +1d6 points de dégâts. Ces dégâts passent à +2d6 au niveau 13 et à +3d6 au niveau 17. Les créatures immunisées aux dégâts de précision, aux coups critiques ou aux attaques sournoises ne reçoivent pas ces dégâts supplémentaires. Cet exploit remplace ceux que le pistolier gagne aux niveaux 9, 13 et 17. ]]></raw>
  <fullName>Pathfinder-RPG.Tireur des ravins (pistolier)</fullName>
</wikiPage>