<?xml version="1.0"?>
<wikiPage>
  <title>Tireur embusqué des cavernes</title>
  <categories></categories>
  <lastModified>2014-09-08 23:01:57Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Drow (race)</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Intimidation</link><link>Pathfinder-RPG.Action rapide</link><link>Pathfinder-RPG.Lueur féerique</link><link>Pathfinder-RPG.Ténèbres</link><link>Pathfinder-RPG.Ténèbres profondes</link><link>Pathfinder-RPG.lueurs féeriques</link><link>Pathfinder-RPG.maîtrise des armes</link></outLinks>
  <body><![CDATA[&lt;i&gt;Parfaitement &#224; l’aise dans les t&#233;n&#232;bres, le tireur embusqu&#233; des cavernes compte sur sa discr&#233;tion et les attaques &#224; distance combin&#233;es &#224; ses pouvoirs magiques pour harceler ses adversaires. Il mise sur la surprise, ses capacit&#233;s magiques inn&#233;es et le poison pour d&#233;faire les ennemis imprudents.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Voici les aptitudes de classe du tireur embusqu&#233; des cavernes. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Comp&#233;tences de classe.&lt;a class=&quot;headeranchor&quot; id=&quot;Comp&#233;tences_de_classe_0&quot; href=&quot;#Comp&#233;tences_de_classe_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le tireur embusqu&#233; des cavernes ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; &#224; sa liste de comp&#233;tences de classe, mais en retire &lt;a class=&quot;pagelink&quot; href=&quot;Intimidation.html&quot; title=&quot;Intimidation&quot;&gt;Intimidation&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Projectile impr&#233;gn&#233; (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Projectile_impr&#233;gn&#233;_Sur_1&quot; href=&quot;#Projectile_impr&#233;gn&#233;_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 1, le tireur embusqu&#233; des cavernes gagne la capacit&#233; &#224; impr&#233;gner ses fl&#232;ches ou ses carreaux de l’effet de l’un de ses pouvoirs magiques drows par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt; : &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lueur-F&#233;erique.html&quot; title=&quot;Lueur f&#233;erique&quot;&gt;lueur f&#233;erique&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;T&#233;n&#232;bres.html&quot; title=&quot;T&#233;n&#232;bres&quot;&gt;t&#233;n&#232;bres&lt;/a&gt;&lt;/i&gt; ou &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;T&#233;n&#232;bres-Profondes.html&quot; title=&quot;T&#233;n&#232;bres profondes&quot;&gt;t&#233;n&#232;bres profondes&lt;/a&gt;&lt;/i&gt; (&#224; condition qu’il ait acc&#232;s au pouvoir). Lorsque le drow tire une fl&#232;che ou un carreau de ce genre, la zone d’effet du sort est centr&#233;e sur le point d’impact du projectile. Si la cible de l’attaque occupe un espace plus large que 1,5 m&#232;tre, le tireur embusqu&#233; des cavernes peut d&#233;cider quelle case de l’espace occup&#233; par la cr&#233;ature sera le centre de l’effet du pouvoir magique, tant que la case est dans la ligne de mire du tireur embusqu&#233;. &lt;br /&gt;&lt;br /&gt;Le tireur embusqu&#233; des cavernes peut aussi d&#233;cider de cibler une seule case situ&#233;e dans sa ligne de mire avec sa fl&#232;che ou son carreau impr&#233;gn&#233; et utiliser cette case comme le centre de la zone d’effet de son pouvoir magique sur une attaque r&#233;ussie (CA 5). La fl&#232;che doit &#234;tre tir&#233;e pendant le round o&#249; elle a &#233;t&#233; impr&#233;gn&#233;e ou le pouvoir magique est g&#226;ch&#233;. Si la fl&#232;che ou le carreau manque la cible, le pouvoir magique est g&#226;ch&#233;. Cette capacit&#233; remplace le don que le guerrier gagne au niveau 1. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Tireur silencieux (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Tireur_silencieux_Ext_2&quot; href=&quot;#Tireur_silencieux_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 2, le tireur embusqu&#233; des cavernes gagne un bonus de +2 &#224; ses tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; lorsqu’il arme un arc ou une arbal&#232;te, empoisonne les munitions et tire. Ce bonus augmente de +2 tous les quatre niveaux au-del&#224; du second. Cette capacit&#233; remplace courage. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Rapide et mortel (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Rapide_et_mortel_Ext_3&quot; href=&quot;#Rapide_et_mortel_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le tireur embusqu&#233; des cavernes peut se d&#233;placer &#224; sa vitesse maximale alors qu’il utilise &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; sans malus et peut appliquer du poison &#224; une seule fl&#232;che ou &#224; un seul carreau par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#RAPIDE&quot; title=&quot;Action rapide&quot;&gt;action rapide&lt;/a&gt;. Cette capacit&#233; remplace le don suppl&#233;mentaire que le guerrier gagne au niveau 4. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Formation de tireur embusqu&#233; (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Formation_de_tireur_embusqu&#233;_Ext_4&quot; href=&quot;#Formation_de_tireur_embusqu&#233;_Ext_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, le tireur embusqu&#233; des cavernes choisit le groupe d’armes arc ou arbal&#232;te et gagne un bonus de +2 &#224; ses jets d’attaque et de d&#233;g&#226;ts. Ce bonus augmente de +1 tous les quatre niveaux apr&#232;s le 5e. Cette capacit&#233; remplace entra&#238;nement aux armes 1, 3 et 4. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Projectile impr&#233;gn&#233; sup&#233;rieur (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Projectile_impr&#233;gn&#233;_sup&#233;rieur_Sur_5&quot; href=&quot;#Projectile_impr&#233;gn&#233;_sup&#233;rieur_Sur_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 9, le tireur embusqu&#233; des cavernes gagne deux utilisations suppl&#233;mentaires de ses pouvoirs magiques &lt;i&gt;&lt;a class=&quot;unknownlink&quot; href=&quot;Lueurs-F&#233;eriques.html&quot; title=&quot;Pathfinder-RPG.lueurs f&#233;eriques&quot;&gt;lueurs f&#233;eriques&lt;/a&gt;&lt;/i&gt; et &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;T&#233;n&#232;bres.html&quot; title=&quot;T&#233;n&#232;bres&quot;&gt;t&#233;n&#232;bres&lt;/a&gt;&lt;/i&gt;, mais ne peut se servir de ces deux utilisations bonus que pour impr&#233;gner des fl&#232;ches ou des carreaux avec sa capacit&#233; de classe projectile impr&#233;gn&#233;. Cette capacit&#233; remplace entra&#238;nement aux armes 2. &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Ma&#238;trise des armes (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Ma&#238;trise_des_armes_Ext_6&quot; href=&quot;#Ma&#238;trise_des_armes_Ext_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, lorsque le tireur embusqu&#233; des cavernes gagne &lt;a class=&quot;unknownlink&quot; href=&quot;Ma&#238;trise-Des-Armes.html&quot; title=&quot;Pathfinder-RPG.ma&#238;trise des armes&quot;&gt;ma&#238;trise des armes&lt;/a&gt;, il doit choisir une arme du groupe des arcs ou des arbal&#232;tes.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeguerrier}{s:UC}''Parfaitement à l’aise dans les ténèbres, le tireur embusqué des cavernes compte sur sa discrétion et les attaques à distance combinées à ses pouvoirs magiques pour harceler ses adversaires. Il mise sur la surprise, ses capacités magiques innées et le poison pour défaire les ennemis imprudents.''

Voici les aptitudes de classe du tireur embusqué des cavernes. 

====Compétences de classe.====
Le tireur embusqué des cavernes ajoute [[Discrétion]] à sa liste de compétences de classe, mais en retire [[Intimidation]]. 

====Projectile imprégné (Sur)====
Au niveau 1, le tireur embusqué des cavernes gagne la capacité à imprégner ses flèches ou ses carreaux de l’effet de l’un de ses pouvoirs magiques drows par une [[action rapide]] : ''[[lueur féerique]]'', ''[[ténèbres]]'' ou ''[[ténèbres profondes]]'' (à condition qu’il ait accès au pouvoir). Lorsque le drow tire une flèche ou un carreau de ce genre, la zone d’effet du sort est centrée sur le point d’impact du projectile. Si la cible de l’attaque occupe un espace plus large que 1,5 mètre, le tireur embusqué des cavernes peut décider quelle case de l’espace occupé par la créature sera le centre de l’effet du pouvoir magique, tant que la case est dans la ligne de mire du tireur embusqué. 

Le tireur embusqué des cavernes peut aussi décider de cibler une seule case située dans sa ligne de mire avec sa flèche ou son carreau imprégné et utiliser cette case comme le centre de la zone d’effet de son pouvoir magique sur une attaque réussie (CA 5). La flèche doit être tirée pendant le round où elle a été imprégnée ou le pouvoir magique est gâché. Si la flèche ou le carreau manque la cible, le pouvoir magique est gâché. Cette capacité remplace le don que le guerrier gagne au niveau 1. 

====Tireur silencieux (Ext)====
Au niveau 2, le tireur embusqué des cavernes gagne un bonus de +2 à ses tests de [[Discrétion]] lorsqu’il arme un arc ou une arbalète, empoisonne les munitions et tire. Ce bonus augmente de +2 tous les quatre niveaux au-delà du second. Cette capacité remplace courage. 

====Rapide et mortel (Ext)====
Au niveau 4, le tireur embusqué des cavernes peut se déplacer à sa vitesse maximale alors qu’il utilise [[Discrétion]] sans malus et peut appliquer du poison à une seule flèche ou à un seul carreau par une [[action rapide]]. Cette capacité remplace le don supplémentaire que le guerrier gagne au niveau 4. 

====Formation de tireur embusqué (Ext)====
Au niveau 5, le tireur embusqué des cavernes choisit le groupe d’armes arc ou arbalète et gagne un bonus de +2 à ses jets d’attaque et de dégâts. Ce bonus augmente de +1 tous les quatre niveaux après le 5e. Cette capacité remplace entraînement aux armes 1, 3 et 4. 

====Projectile imprégné supérieur (Sur)====
Au niveau 9, le tireur embusqué des cavernes gagne deux utilisations supplémentaires de ses pouvoirs magiques ''[[lueurs féeriques]]'' et ''[[ténèbres]]'', mais ne peut se servir de ces deux utilisations bonus que pour imprégner des flèches ou des carreaux avec sa capacité de classe projectile imprégné. Cette capacité remplace entraînement aux armes 2. 

====Maîtrise des armes (Ext)====
Au niveau 20, lorsque le tireur embusqué des cavernes gagne [[maîtrise des armes]], il doit choisir une arme du groupe des arcs ou des arbalètes.]]></raw>
  <fullName>Pathfinder-RPG.Tireur embusqué des cavernes (guerrier)</fullName>
</wikiPage>