<?xml version="1.0"?>
<wikiPage>
  <title>Toile (Ext)</title>
  <categories></categories>
  <lastModified>2012-03-23 17:00:33Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Toile</link><link>Pathfinder-RPG.Anatomie morte-vivante III</link><link>Pathfinder-RPG.Anatomie morte-vivante IV</link><link>Pathfinder-RPG.Araignée de Leng</link><link>Pathfinder-RPG.Araignée ogre</link><link>Pathfinder-RPG.Aranéa</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Physique monstrueux III</link><link>Pathfinder-RPG.Physique monstrueux IV</link><link>Pathfinder-RPG.Règles de monstres universelles</link></inLinks>
  <outLinks><link>Pathfinder-RPG.catégorie de taille</link><link>Pathfinder-RPG.Évasion</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.RD</link></outLinks>
  <body><![CDATA[Les cr&#233;atures qui disposent de cette capacit&#233; peuvent se d&#233;placer sur les fils d’une toile, m&#234;me en emportant avec elles une cr&#233;ature de la m&#234;me &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;cat&#233;gorie de taille&quot;&gt;cat&#233;gorie de taille&lt;/a&gt; qu’elles. Elles peuvent &#233;galement cr&#233;er et lancer jusqu’&#224; huit toiles par jour. Cela fonctionne comme une attaque &#224; l’aide d’un filet mais avec une port&#233;e maximale de 15 m (10 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et un facteur de port&#233;e de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Ces attaques de toile sont efficaces contre les adversaires dont la &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;cat&#233;gorie de taille&quot;&gt;cat&#233;gorie de taille&lt;/a&gt; est au plus sup&#233;rieure d’un cran &#224; celle de la cr&#233;ature qui lance la toile.&lt;br /&gt;&lt;br /&gt;Les adversaires enchev&#234;tr&#233;s peuvent se lib&#233;rer en r&#233;ussissant un test d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;vasion.html&quot; title=&quot;&#201;vasion&quot;&gt;&#201;vasion&lt;/a&gt; ou en d&#233;chirant la toile avec un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;. Dans les deux cas, cela n&#233;cessite une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; et le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; du test est &#233;gal &#224; 10 + la moiti&#233; du nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;d&#233;s de vie&lt;/a&gt; de la cr&#233;ature + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;. Les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; visant &#224; d&#233;chirer une toile depuis l’int&#233;rieur subissent un malus de –4. Les cr&#233;atures capables de tisser des toiles peuvent fa&#231;onner des parois gluantes jusqu’&#224; trois fois leur propre taille.&lt;br /&gt;&lt;br /&gt;Ces parois sont g&#233;n&#233;ralement positionn&#233;es pour pi&#233;ger des proies volantes mais elles fonctionnent &#233;galement contre les proies au sol. Les cr&#233;atures qui s’en approchent doivent r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; de DD 20 pour les rep&#233;rer. &#192; d&#233;faut, elles s’y emp&#234;trent et se retrouvent pi&#233;g&#233;es comme si elles avaient &#233;t&#233; victimes d’une attaque de toile r&#233;ussie. Les proies qui tentent de se lib&#233;rer de la paroi ou de la d&#233;chirer en prenant appui sur une surface b&#233;n&#233;ficient d’un bonus de +5 &#224; leurs tests. Chaque section de 1,5 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de la paroi de toile poss&#232;de un nombre de points de vie &#233;gal au nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; de la cr&#233;ature qui l’a cr&#233;&#233;e et une &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;duction-De-D&#233;g&#226;ts-(Capacit&#233;).html&quot; title=&quot;RD&quot;&gt;r&#233;duction de d&#233;g&#226;ts&lt;/a&gt; de 5/—.&lt;br /&gt;&lt;br /&gt;Lorsqu’une cr&#233;ature se d&#233;place sur une toile qu’elle a cr&#233;&#233;e, elle utilise sa vitesse d’escalade et elle peut localiser avec pr&#233;cision toutes les autres cr&#233;atures qui sont en contact avec la toile.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; toile (+8 &#224; distance, DD 16, 5 pv). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales.
]]></body>
  <raw><![CDATA[Les créatures qui disposent de cette capacité peuvent se déplacer sur les fils d’une toile, même en emportant avec elles une créature de la même [[catégorie de taille]] qu’elles. Elles peuvent également créer et lancer jusqu’à huit toiles par jour. Cela fonctionne comme une attaque à l’aide d’un filet mais avec une portée maximale de 15 m (10 {s:c}) et un facteur de portée de 3 m (2 {s:c}). Ces attaques de toile sont efficaces contre les adversaires dont la [[catégorie de taille]] est au plus supérieure d’un cran à celle de la créature qui lance la toile.

Les adversaires enchevêtrés peuvent se libérer en réussissant un test d’[[Évasion]] ou en déchirant la toile avec un test de [[Force]]. Dans les deux cas, cela nécessite une [[action simple]] et le [[DD]] du test est égal à 10 + la moitié du nombre de [[DV|dés de vie]] de la créature + son modificateur de [[Constitution]]. Les tests de [[Force]] visant à déchirer une toile depuis l’intérieur subissent un malus de –4. Les créatures capables de tisser des toiles peuvent façonner des parois gluantes jusqu’à trois fois leur propre taille.

Ces parois sont généralement positionnées pour piéger des proies volantes mais elles fonctionnent également contre les proies au sol. Les créatures qui s’en approchent doivent réussir un test de [[Perception]] de DD 20 pour les repérer. À défaut, elles s’y empêtrent et se retrouvent piégées comme si elles avaient été victimes d’une attaque de toile réussie. Les proies qui tentent de se libérer de la paroi ou de la déchirer en prenant appui sur une surface bénéficient d’un bonus de +5 à leurs tests. Chaque section de 1,5 m (1 {s:c}) de la paroi de toile possède un nombre de points de vie égal au nombre de [[DV]] de la créature qui l’a créée et une [[RD|réduction de dégâts]] de 5/—.

Lorsqu’une créature se déplace sur une toile qu’elle a créée, elle utilise sa vitesse d’escalade et elle peut localiser avec précision toutes les autres créatures qui sont en contact avec la toile.

''Format :'' toile (+8 à distance, DD 16, 5 pv). ''Emplacement :'' Attaques spéciales.]]></raw>
  <fullName>Pathfinder-RPG.Toile (capacité)</fullName>
</wikiPage>