<?xml version="1.0"?>
<wikiPage>
  <title>Tourbillon (Sur)</title>
  <categories></categories>
  <lastModified>2010-11-09 15:03:00Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Tourbillon</link><link>Pathfinder-RPG.Charybde</link><link>Pathfinder-RPG.Corps élémentaire I</link><link>Pathfinder-RPG.Corps élémentaire II</link><link>Pathfinder-RPG.Corps élémentaire III</link><link>Pathfinder-RPG.Corps élémentaire IV</link><link>Pathfinder-RPG.Div akvan</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Péri</link><link>Pathfinder-RPG.Règles de monstres universelles</link></inLinks>
  <outLinks><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.catégorie de taille</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.niveau du sort</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.camouflage</link><link>Pathfinder-RPG.concentration</link></outLinks>
  <body><![CDATA[Certaines cr&#233;atures peuvent prendre la forme d’un tourbillon et conserver cette apparence pendant un nombre de rounds &#233;gal &#224; la moiti&#233; de leur nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;d&#233;s de vie&lt;/a&gt;. Si elles poss&#232;dent une vitesse de vol, elles peuvent continuer &#224; voler &#224; cette vitesse m&#234;me sous la forme d’un tourbillon. Si ce n’est pas le cas, elles gagnent une vitesse de vol lorsqu’elles adoptent la forme d’un tourbillon. Celle-ci est &#233;gale &#224; leur vitesse de d&#233;placement au sol (avec une manoeuvrabilit&#233; moyenne).&lt;br /&gt;&lt;br /&gt;La base du tourbillon a toujours un rayon de 1,5 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) mais sa hauteur et son diam&#232;tre au sommet varient selon les cr&#233;atures (avec un minimum de 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de hauteur). Le diam&#232;tre au sommet est toujours &#233;gal &#224; la moiti&#233; de sa hauteur. La cr&#233;ature choisit la taille exacte mais celle-ci doit toujours &#234;tre sup&#233;rieure ou &#233;gale &#224; 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;).&lt;br /&gt;&lt;br /&gt;Le tourbillon ne provoque jamais d’attaques d’opportunit&#233;, m&#234;me lorsqu’il p&#233;n&#232;tre dans l’espace qu’une autre cr&#233;ature occupe. Si une cr&#233;ature touche le tourbillon, p&#233;n&#232;tre dans celui-ci ou si le tourbillon envahit ou traverse l’espace qu’elle occupe, elle risque d’&#234;tre prise dans ses vents. Une cr&#233;ature qui a adopt&#233; la forme d’un tourbillon ne peut plus effectuer ses attaques normales et cesse de contr&#244;ler l’espace qui l’entoure.&lt;br /&gt;&lt;br /&gt;Lorsqu’une cr&#233;ature ayant au moins une &lt;a class=&quot;pagelink&quot; href=&quot;Petites-Et-Grandes-Cr&#233;atures.html#TABLEAUTAILLES&quot; title=&quot;cat&#233;gorie de taille&quot;&gt;cat&#233;gorie de taille&lt;/a&gt; de moins que le tourbillon est prise dans les vents, elle risque de subir des d&#233;g&#226;ts (en g&#233;n&#233;ral, ceux-ci correspondent aux d&#233;g&#226;ts standard d’une attaque de coup port&#233;e par un monstre de la taille du tourbillon), voire m&#234;me d’&#234;tre soulev&#233;e dans les airs et emport&#233;e. Les cr&#233;atures concern&#233;es doivent r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; (de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; &#233;gal &#224; 10 + la moiti&#233; du nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; du monstre + son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;) lorsqu’elles entrent en contact avec le tourbillon. En cas d’&#233;chec, elles subissent des d&#233;g&#226;ts comme si elles avaient &#233;t&#233; touch&#233;es par une attaque de coup port&#233;e par le tourbillon. Elles doivent ensuite effectuer un second jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; pour &#233;viter d’&#234;tre emport&#233;es et suspendues dans les puissants courants d’air, qui lui infligeront ensuite les d&#233;g&#226;ts indiqu&#233;s chaque round. Les cr&#233;atures capables de voler b&#233;n&#233;ficient d’un nouveau jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; chaque round pour tenter de se lib&#233;rer du tourbillon. En cas de r&#233;ussite, elles subissent quand m&#234;me les d&#233;g&#226;ts indiqu&#233;s mais elles peuvent ensuite s’&#233;loigner.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures emport&#233;es ne peuvent pas se d&#233;placer si ce n’est pour suivre le mouvement du tourbillon qui les entra&#238;ne (ou pour s’en &#233;loigner si elles sont parvenues &#224; s’en lib&#233;rer). Outre cette restriction, elles peuvent agir normalement mais un test de Concentration (de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; &#233;gal &#224; 15 + le &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NIVEAU&quot; title=&quot;niveau du sort&quot;&gt;niveau du sort&lt;/a&gt;) est n&#233;cessaire pour lancer un sort. Les cr&#233;atures emport&#233;es par le tourbillon subissent un malus de –4 &#224; la Dext&#233;rit&#233; et de –2 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt;. Le tourbillon peut emporter autant de cr&#233;atures qu’il est possible d’en caser dans le volume qu’il occupe. Il peut expulser une cr&#233;ature emport&#233;e &#224; n’importe quel moment par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;. La cr&#233;ature lib&#233;r&#233;e est alors d&#233;pos&#233;e &#224; l’int&#233;rieur de l’espace occup&#233; par le tourbillon.&lt;br /&gt;&lt;br /&gt;Si la base du tourbillon touche le sol, un nuage de d&#233;bris tourbillonnant se cr&#233;e. Ce nuage est centr&#233; sur la cr&#233;ature et poss&#232;de un diam&#232;tre &#233;gal &#224; la moiti&#233; de la hauteur du tourbillon. Le nuage bloque toute visibilit&#233; (y compris la &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt;) au-del&#224; de 1,5 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). &#192; une distance de 1,5 m (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), les cr&#233;atures b&#233;n&#233;ficient d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; simple alors que, plus loin, elles gagnent un camouflage total. Celles qui se trouvent au sein du nuage de d&#233;bris doivent r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;Concentration&lt;/a&gt; (de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; &#233;gal &#224; 15 + le niveau du sort) pour lancer un sort.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; tourbillon (3/jour, 3 &#224; 9 m de hauteur, 1d6+6, DD 15). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales.
]]></body>
  <raw><![CDATA[Certaines créatures peuvent prendre la forme d’un tourbillon et conserver cette apparence pendant un nombre de rounds égal à la moitié de leur nombre de [[DV|dés de vie]]. Si elles possèdent une vitesse de vol, elles peuvent continuer à voler à cette vitesse même sous la forme d’un tourbillon. Si ce n’est pas le cas, elles gagnent une vitesse de vol lorsqu’elles adoptent la forme d’un tourbillon. Celle-ci est égale à leur vitesse de déplacement au sol (avec une manoeuvrabilité moyenne).

La base du tourbillon a toujours un rayon de 1,5 m (1 {s:c}) mais sa hauteur et son diamètre au sommet varient selon les créatures (avec un minimum de 3 m (2 {s:c}) de hauteur). Le diamètre au sommet est toujours égal à la moitié de sa hauteur. La créature choisit la taille exacte mais celle-ci doit toujours être supérieure ou égale à 3 m (2 {s:c}).

Le tourbillon ne provoque jamais d’attaques d’opportunité, même lorsqu’il pénètre dans l’espace qu’une autre créature occupe. Si une créature touche le tourbillon, pénètre dans celui-ci ou si le tourbillon envahit ou traverse l’espace qu’elle occupe, elle risque d’être prise dans ses vents. Une créature qui a adopté la forme d’un tourbillon ne peut plus effectuer ses attaques normales et cesse de contrôler l’espace qui l’entoure.

Lorsqu’une créature ayant au moins une [[catégorie de taille]] de moins que le tourbillon est prise dans les vents, elle risque de subir des dégâts (en général, ceux-ci correspondent aux dégâts standard d’une attaque de coup portée par un monstre de la taille du tourbillon), voire même d’être soulevée dans les airs et emportée. Les créatures concernées doivent réussir un jet de [[Réflexes]] (de [[DD]] égal à 10 + la moitié du nombre de [[DV]] du monstre + son modificateur de [[Force]]) lorsqu’elles entrent en contact avec le tourbillon. En cas d’échec, elles subissent des dégâts comme si elles avaient été touchées par une attaque de coup portée par le tourbillon. Elles doivent ensuite effectuer un second jet de [[Réflexes]] pour éviter d’être emportées et suspendues dans les puissants courants d’air, qui lui infligeront ensuite les dégâts indiqués chaque round. Les créatures capables de voler bénéficient d’un nouveau jet de [[Réflexes]] chaque round pour tenter de se libérer du tourbillon. En cas de réussite, elles subissent quand même les dégâts indiqués mais elles peuvent ensuite s’éloigner.

Les créatures emportées ne peuvent pas se déplacer si ce n’est pour suivre le mouvement du tourbillon qui les entraîne (ou pour s’en éloigner si elles sont parvenues à s’en libérer). Outre cette restriction, elles peuvent agir normalement mais un test de Concentration (de [[DD]] égal à 15 + le [[niveau du sort]]) est nécessaire pour lancer un sort. Les créatures emportées par le tourbillon subissent un malus de –4 à la Dextérité et de –2 aux [[jet dattaque|jets d’attaque]]. Le tourbillon peut emporter autant de créatures qu’il est possible d’en caser dans le volume qu’il occupe. Il peut expulser une créature emportée à n’importe quel moment par une [[action libre]]. La créature libérée est alors déposée à l’intérieur de l’espace occupé par le tourbillon.

Si la base du tourbillon touche le sol, un nuage de débris tourbillonnant se crée. Ce nuage est centré sur la créature et possède un diamètre égal à la moitié de la hauteur du tourbillon. Le nuage bloque toute visibilité (y compris la [[vision dans le noir]]) au-delà de 1,5 m (1 {s:c}). À une distance de 1,5 m (1 {s:c}), les créatures bénéficient d’un [[camouflage]] simple alors que, plus loin, elles gagnent un camouflage total. Celles qui se trouvent au sein du nuage de débris doivent réussir un test de [[Concentration]] (de [[DD]] égal à 15 + le niveau du sort) pour lancer un sort.

''Format :'' tourbillon (3/jour, 3 à 9 m de hauteur, 1d6+6, DD 15). ''Emplacement :'' Attaques spéciales.]]></raw>
  <fullName>Pathfinder-RPG.Tourbillon (capacité)</fullName>
</wikiPage>