<?xml version="1.0"?>
<wikiPage>
  <title>Traits de personnages</title>
  <categories></categories>
  <lastModified>2013-05-21 23:43:35Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Héritage racial</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Phare de la vraie foi</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Traits supplémentaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Traits supplémentaires</link><link>Pathfinder-RPG.Traits de base</link><link>Pathfinder-RPG.Traits de campagne</link><link>Pathfinder-RPG.Traits de race</link><link>Pathfinder-RPG.Traits régionaux</link><link>Pathfinder-RPG.Traits religieux</link></outLinks>
  <body><![CDATA[
Les traits de personnages sont des avantages qui ne sont pas
li&#233;s &#224; la race ou &#224; la classe de votre personnage. Ils am&#233;liorent
les comp&#233;tences, les capacit&#233;s raciales, les aptitudes de
classes ou une autre des facettes de votre personnage tout
en vous permettant de mieux l’adapter &#224; la vision que vous
avez de lui. &#192; la base, un trait de personnage est &#224; peu pr&#232;s
&#233;quivalent en pouvoir &#224; un demi-don, de sorte que deux traits
de personnages correspondent approximativement &#224; un don
suppl&#233;mentaire. Mais un trait de personnage n’est pas juste
une nouvelle option pour accro&#238;tre la puissance de votre
personnage ; c’est une mani&#232;re de quantifier son historique
(ou &#171; background &#187;) et de vous inciter &#224; d&#233;velopper celui-ci.
Consid&#233;rez les traits de personnages comme des &#233;l&#233;ments &#224;
partir desquels construire cet historique. Une fois que vous
avez choisi vos deux traits, vous pourrez les utiliser comme
points de d&#233;part pour d&#233;velopper la personnalit&#233; et le pass&#233;
de votre personnage. Alternativement, si vous avez d&#233;j&#224;
imagin&#233; ou r&#233;dig&#233; un historique pour votre personnage, vous
pouvez consid&#233;rer que choisir ses traits revient &#224; quantifier
cet historique, tout comme choisir une race, une classe et des
valeurs de caract&#233;ristiques revient &#224; quantifier les forces et
les faiblesses de votre personnage.&lt;br /&gt;&lt;br /&gt;De nombreux traits accordent des bonus d’un nouveau
type : des bonus &#171; de trait &#187;. Les bonus de trait ne se cumulent
pas entre eux : leur but est de donner aux personnages
un l&#233;ger avantage, pas de servir de moyen d&#233;tourn&#233; pour
concentrer tous les effets des traits du personnage sur un
seul aspect et ainsi gagner un avantage hors norme. Par
exemple, il est tout &#224; fait possible qu’un jour ou l’autre, un
trait &#171; Courageux &#187; apparaisse dans la liste des traits raciaux
pour nains mais ce n’est pas parce que ce trait se trouverait &#224;
la fois dans la liste des traits de combat et dans celle des traits
raciaux pour nains qu’un personnage qui choisirait les deux
versions seraient plus courageux que celui qui n’en prendrait
qu’une seule.&lt;br /&gt;&lt;br /&gt;Les traits de personnages sont r&#233;serv&#233;s &#224; l’usage des
personnages-joueurs. Si vous voulez en donner &#224; un PNJ,
celui-ci doit les &#171; acheter &#187; en acqu&#233;rant le don
&lt;a class=&quot;pagelink&quot; href=&quot;Traits-Suppl&#233;mentaires.html&quot; title=&quot;Traits suppl&#233;mentaires&quot;&gt;Traits suppl&#233;mentaires&lt;/a&gt;. Les PJ sont sp&#233;ciaux ; ce sont
les vedettes du jeu apr&#232;s tout, et c’est normal qu’ils poss&#232;dent
un avantage de ce genre par rapport aux PNJ du monde.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Acqu&#233;rir des traits&lt;a class=&quot;headeranchor&quot; id=&quot;Acqu&#233;rir_des_traits_0&quot; href=&quot;#Acqu&#233;rir_des_traits_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Quand vous cr&#233;ez votre personnage pour une campagne,
demandez &#224; votre MJ combien de traits vous pouvez choisir.
Dans la plupart des cas, un nouveau PJ devrait gagner deux
traits, ce qui revient &#224; obtenir un don suppl&#233;mentaire lors
de la cr&#233;ation. Certains MJ voudront ajuster ce nombre en
fonction de leur style de jeu. Il se peut que vous ne puissiez
choisir qu’un seul trait ou que votre MJ vous permette
d’en adopter trois ou plus. M&#234;me si votre MJ n’autorise
normalement aucun trait, vous pourriez peut-&#234;tre en
acqu&#233;rir quelques-uns gr&#226;ce au don &lt;a class=&quot;pagelink&quot; href=&quot;Traits-Suppl&#233;mentaires.html&quot; title=&quot;Traits suppl&#233;mentaires&quot;&gt;Traits suppl&#233;mentaires&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les types de traits&lt;a class=&quot;headeranchor&quot; id=&quot;Les_types_de_traits_1&quot; href=&quot;#Les_types_de_traits_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Il existe cinq types de traits de personnages : les
&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Base.html&quot; title=&quot;Les traits de base&quot;&gt;traits de base&lt;/a&gt; (qui se r&#233;partissent entre quatre cat&#233;gories : combat, foi,
magie et soci&#233;t&#233;), les &lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Campagne.html&quot; title=&quot;Les traits de campagne&quot;&gt;traits de campagne&lt;/a&gt;, les &lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Race.html&quot; title=&quot;Les traits de race&quot;&gt;traits raciaux&lt;/a&gt;, les
&lt;a class=&quot;pagelink&quot; href=&quot;Traits-R&#233;gionaux.html&quot; title=&quot;Les traits r&#233;gionaux&quot;&gt;traits r&#233;gionaux&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Traits-Religieux.html&quot; title=&quot;Les traits religieux&quot;&gt;traits religieux&lt;/a&gt;. Seuls quelques traits
choisis sont pr&#233;sent&#233;s ci-dessous. Vous trouverez d’autres
traits correspondant &#224; chacune de ces cat&#233;gories dans les
Compagnons du joueur Pathfinder disponibles en boutique ou
en ligne.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Base.html&quot; title=&quot;Les traits de base&quot;&gt;Les traits de base&lt;/a&gt;.&lt;/b&gt; Il y a un total de 40 traits de base qui
sont r&#233;partis en parts &#233;gales entre les cat&#233;gories Combat,
Foi, Magie et Soci&#233;t&#233;. Notez que chacune de ces quatre
cat&#233;gories correspond plus ou moins aux quatre grands types
d’aventuriers mais qu’elles ne sont pas li&#233;es exclusivement &#224;
des classes sp&#233;cifiques. Il est tout &#224; fait possible de cr&#233;er un
roublard religieux par exemple, ou un guerrier obs&#233;d&#233; par
la magie. Les traits de base sont g&#233;n&#233;riques et peuvent donc
&#234;tre facilement adapt&#233;s &#224; n’importe quel cadre de campagne.&lt;br /&gt;&lt;br /&gt;
&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Campagne.html&quot; title=&quot;Les traits de campagne&quot;&gt;Les traits de campagne&lt;/a&gt;.&lt;/b&gt; Ces traits sont con&#231;us tout
sp&#233;cialement pour donner aux personnages nouvellement
cr&#233;&#233;s une raison de s’impliquer dans une nouvelle campagne.
Vous pourrez trouver des traits de campagne con&#231;us
sp&#233;cialement pour chacune des campagnes Pathfinder dans
les guides du joueur de ces campagnes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Race.html&quot; title=&quot;Les traits de race&quot;&gt;Les traits de race&lt;/a&gt;.&lt;/b&gt; Les traits raciaux sont li&#233;s &#224; une race
ou &#224; une ethnie sp&#233;cifique et ne peuvent &#234;tre choisis que
par les personnages qui y appartiennent. Si votre race
ou ethnie change par la suite (suite &#224; un effet magique de
m&#233;tamorphose ou &#224; un sort de r&#233;incarnation), vous conservez
les avantages octroy&#233;s par votre trait racial. Ce n’est que si
votre esprit et vos souvenirs sont &#233;galement modifi&#233;s que
vous en perdez les effets.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-R&#233;gionaux.html&quot; title=&quot;Les traits r&#233;gionaux&quot;&gt;Les traits r&#233;gionaux&lt;/a&gt;.&lt;/b&gt; Les traits r&#233;gionaux sont li&#233;s &#224; une
r&#233;gion sp&#233;cifique qui peut &#234;tre tr&#232;s vaste (comme une nation
ou une zone g&#233;ographique) ou plus r&#233;duite (comme une
cit&#233; ou une cha&#238;ne de montagnes). Pour pouvoir choisir un
trait r&#233;gional, votre PJ doit avoir pass&#233; au moins un an dans
la r&#233;gion en question. Au niveau 1, vous ne pouvez choisir
qu’un seul trait r&#233;gional (g&#233;n&#233;ralement celui qui correspond
&#224; la r&#233;gion o&#249; vous &#234;tes n&#233; ou &#224; votre patrie), quel que soit
le nombre de r&#233;gions que votre personnage pourrait avoir
visit&#233;es.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-Religieux.html&quot; title=&quot;Les traits religieux&quot;&gt;Les traits religieux&lt;/a&gt;.&lt;/b&gt; Les traits religieux indiquent que
votre personnage croit en une divinit&#233; en particulier. Il ne
doit pas forc&#233;ment appartenir &#224; une classe qui manipule
de la magie divine pour pouvoir choisir un trait religieux
mais il doit v&#233;n&#233;rer un dieu plus que les autres et la religion
doit occuper une place suffisamment importante dans son
historique pour justifier le trait. Contrairement aux autres
cat&#233;gories de traits, les traits religieux peuvent dispara&#238;tre
si le personnage abandonne sa religion, comme pr&#233;cis&#233; ci-dessous
dans la section sur les restrictions.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Restrictions lors du choix des traits&lt;a class=&quot;headeranchor&quot; id=&quot;Restrictions_lors_du_choix_des_traits_2&quot; href=&quot;#Restrictions_lors_du_choix_des_traits_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Un petit nombre de r&#232;gles gouvernent la s&#233;lection des traits.
Tout d’abord, c’est votre MJ qui contr&#244;le le nombre de traits
en bonus qu’un PJ poss&#232;de lors de sa cr&#233;ation. La valeur par
d&#233;faut est de 2 traits. Lorsque vous choisissez des traits, vous
ne pouvez pas en s&#233;lectionner plus d’un par liste (les quatre
cat&#233;gories de &lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Base.html&quot; title=&quot;Les traits de base&quot;&gt;traits de base&lt;/a&gt; comptent comme des listes
s&#233;par&#233;es au regard de cette r&#232;gle). Certains types de traits
peuvent demander des conditions suppl&#233;mentaires, comme
indiqu&#233; dans la section ci-dessus.&lt;br /&gt;&lt;br /&gt;Rappelez-vous &#233;galement que les traits ont pour but de
quantifier des &#233;v&#233;nements qui ont guid&#233; le d&#233;veloppement de
votre personnage, que ceux-ci se soient produits avant qu’il ne
devienne un aventurier ou (dans le cas de traits gagn&#233;s gr&#226;ce
au don &lt;a class=&quot;pagelink&quot; href=&quot;Traits-Suppl&#233;mentaires.html&quot; title=&quot;Traits suppl&#233;mentaires&quot;&gt;Traits suppl&#233;mentaires&lt;/a&gt;) au cours de ses aventures.
M&#234;me si votre personnage devient un ermite et fuit la soci&#233;t&#233;,
il conservera des traces de son enfance en tant qu’aristocrate
s’il a choisi le trait social correspondant. La seule exception
&#224; cette r&#232;gle porte sur les &lt;a class=&quot;pagelink&quot; href=&quot;Traits-Religieux.html&quot; title=&quot;Les traits religieux&quot;&gt;traits religieux&lt;/a&gt; : comme ces traits
n&#233;cessitent une foi continue en une divinit&#233; sp&#233;cifique, il se
peut que votre personnage en perde les avantages s’il change
de religion. Dans ce cas, consultez votre MJ pour conna&#238;tre vos
options. Il pourrait simplement d&#233;cider que votre personnage
perd le trait en question ou il pourrait vous permettre de
choisir un autre trait religieux li&#233; &#224; la nouvelle divinit&#233; du
personnage. Il existe &#233;galement une autre option : si votre
personnage abandonne une religion, il pourrait perdre le
trait religieux correspondant jusqu’&#224; ce qu’il gagne un niveau
et, &#224; ce moment-l&#224;, remplacer le trait religieux perdu par un
nouveau trait de base de la cat&#233;gorie Foi.
]]></body>
  <raw><![CDATA[{s:MenuTraits}{s:APG}
Les traits de personnages sont des avantages qui ne sont pas
liés à la race ou à la classe de votre personnage. Ils améliorent
les compétences, les capacités raciales, les aptitudes de
classes ou une autre des facettes de votre personnage tout
en vous permettant de mieux l’adapter à la vision que vous
avez de lui. À la base, un trait de personnage est à peu près
équivalent en pouvoir à un demi-don, de sorte que deux traits
de personnages correspondent approximativement à un don
supplémentaire. Mais un trait de personnage n’est pas juste
une nouvelle option pour accroître la puissance de votre
personnage ; c’est une manière de quantifier son historique
(ou « background ») et de vous inciter à développer celui-ci.
Considérez les traits de personnages comme des éléments à
partir desquels construire cet historique. Une fois que vous
avez choisi vos deux traits, vous pourrez les utiliser comme
points de départ pour développer la personnalité et le passé
de votre personnage. Alternativement, si vous avez déjà
imaginé ou rédigé un historique pour votre personnage, vous
pouvez considérer que choisir ses traits revient à quantifier
cet historique, tout comme choisir une race, une classe et des
valeurs de caractéristiques revient à quantifier les forces et
les faiblesses de votre personnage.

De nombreux traits accordent des bonus d’un nouveau
type : des bonus « de trait ». Les bonus de trait ne se cumulent
pas entre eux : leur but est de donner aux personnages
un léger avantage, pas de servir de moyen détourné pour
concentrer tous les effets des traits du personnage sur un
seul aspect et ainsi gagner un avantage hors norme. Par
exemple, il est tout à fait possible qu’un jour ou l’autre, un
trait « Courageux » apparaisse dans la liste des traits raciaux
pour nains mais ce n’est pas parce que ce trait se trouverait à
la fois dans la liste des traits de combat et dans celle des traits
raciaux pour nains qu’un personnage qui choisirait les deux
versions seraient plus courageux que celui qui n’en prendrait
qu’une seule.

Les traits de personnages sont réservés à l’usage des
personnages-joueurs. Si vous voulez en donner à un PNJ,
celui-ci doit les « acheter » en acquérant le don
[[Traits supplémentaires]]. Les PJ sont spéciaux ; ce sont
les vedettes du jeu après tout, et c’est normal qu’ils possèdent
un avantage de ce genre par rapport aux PNJ du monde.

===Acquérir des traits===

Quand vous créez votre personnage pour une campagne,
demandez à votre MJ combien de traits vous pouvez choisir.
Dans la plupart des cas, un nouveau PJ devrait gagner deux
traits, ce qui revient à obtenir un don supplémentaire lors
de la création. Certains MJ voudront ajuster ce nombre en
fonction de leur style de jeu. Il se peut que vous ne puissiez
choisir qu’un seul trait ou que votre MJ vous permette
d’en adopter trois ou plus. Même si votre MJ n’autorise
normalement aucun trait, vous pourriez peut-être en
acquérir quelques-uns grâce au don [[Traits supplémentaires]].


===Les types de traits===

Il existe cinq types de traits de personnages : les
[[traits de base]] (qui se répartissent entre quatre catégories : combat, foi,
magie et société), les [[traits de campagne]], les [[traits de race|traits raciaux]], les
[[traits régionaux]] et les [[traits religieux]]. Seuls quelques traits
choisis sont présentés ci-dessous. Vous trouverez d’autres
traits correspondant à chacune de ces catégories dans les
Compagnons du joueur Pathfinder disponibles en boutique ou
en ligne.

'''[Pathfinder-RPG.Traits de base|Les traits de base].''' Il y a un total de 40 traits de base qui
sont répartis en parts égales entre les catégories Combat,
Foi, Magie et Société. Notez que chacune de ces quatre
catégories correspond plus ou moins aux quatre grands types
d’aventuriers mais qu’elles ne sont pas liées exclusivement à
des classes spécifiques. Il est tout à fait possible de créer un
roublard religieux par exemple, ou un guerrier obsédé par
la magie. Les traits de base sont génériques et peuvent donc
être facilement adaptés à n’importe quel cadre de campagne.


'''[Traits de campagne|Les traits de campagne].''' Ces traits sont conçus tout
spécialement pour donner aux personnages nouvellement
créés une raison de s’impliquer dans une nouvelle campagne.
Vous pourrez trouver des traits de campagne conçus
spécialement pour chacune des campagnes Pathfinder dans
les guides du joueur de ces campagnes.

'''[Pathfinder-RPG.Traits de race|Les traits de race].''' Les traits raciaux sont liés à une race
ou à une ethnie spécifique et ne peuvent être choisis que
par les personnages qui y appartiennent. Si votre race
ou ethnie change par la suite (suite à un effet magique de
métamorphose ou à un sort de réincarnation), vous conservez
les avantages octroyés par votre trait racial. Ce n’est que si
votre esprit et vos souvenirs sont également modifiés que
vous en perdez les effets.

'''[Pathfinder-RPG.Traits régionaux|Les traits régionaux].''' Les traits régionaux sont liés à une
région spécifique qui peut être très vaste (comme une nation
ou une zone géographique) ou plus réduite (comme une
cité ou une chaîne de montagnes). Pour pouvoir choisir un
trait régional, votre PJ doit avoir passé au moins un an dans
la région en question. Au niveau 1, vous ne pouvez choisir
qu’un seul trait régional (généralement celui qui correspond
à la région où vous êtes né ou à votre patrie), quel que soit
le nombre de régions que votre personnage pourrait avoir
visitées.

'''[Pathfinder-RPG.Traits religieux|Les traits religieux].''' Les traits religieux indiquent que
votre personnage croit en une divinité en particulier. Il ne
doit pas forcément appartenir à une classe qui manipule
de la magie divine pour pouvoir choisir un trait religieux
mais il doit vénérer un dieu plus que les autres et la religion
doit occuper une place suffisamment importante dans son
historique pour justifier le trait. Contrairement aux autres
catégories de traits, les traits religieux peuvent disparaître
si le personnage abandonne sa religion, comme précisé ci-dessous
dans la section sur les restrictions.

===Restrictions lors du choix des traits===

Un petit nombre de règles gouvernent la sélection des traits.
Tout d’abord, c’est votre MJ qui contrôle le nombre de traits
en bonus qu’un PJ possède lors de sa création. La valeur par
défaut est de 2 traits. Lorsque vous choisissez des traits, vous
ne pouvez pas en sélectionner plus d’un par liste (les quatre
catégories de [[traits de base]] comptent comme des listes
séparées au regard de cette règle). Certains types de traits
peuvent demander des conditions supplémentaires, comme
indiqué dans la section ci-dessus.

Rappelez-vous également que les traits ont pour but de
quantifier des événements qui ont guidé le développement de
votre personnage, que ceux-ci se soient produits avant qu’il ne
devienne un aventurier ou (dans le cas de traits gagnés grâce
au don [[Traits supplémentaires]]) au cours de ses aventures.
Même si votre personnage devient un ermite et fuit la société,
il conservera des traces de son enfance en tant qu’aristocrate
s’il a choisi le trait social correspondant. La seule exception
à cette règle porte sur les [[traits religieux]] : comme ces traits
nécessitent une foi continue en une divinité spécifique, il se
peut que votre personnage en perde les avantages s’il change
de religion. Dans ce cas, consultez votre MJ pour connaître vos
options. Il pourrait simplement décider que votre personnage
perd le trait en question ou il pourrait vous permettre de
choisir un autre trait religieux lié à la nouvelle divinité du
personnage. Il existe également une autre option : si votre
personnage abandonne une religion, il pourrait perdre le
trait religieux correspondant jusqu’à ce qu’il gagne un niveau
et, à ce moment-là, remplacer le trait religieux perdu par un
nouveau trait de base de la catégorie Foi.]]></raw>
  <fullName>Pathfinder-RPG.Traits</fullName>
</wikiPage>