<?xml version="1.0"?>
<wikiPage>
  <title>Les traits de base</title>
  <categories></categories>
  <lastModified>2013-01-13 23:27:57Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Traits</link><link>Pathfinder-RPG.Traits de base</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Traits de base</link></outLinks>
  <body><![CDATA[
&lt;h3 class=&quot;separator&quot;&gt;Les traits de base sont r&#233;partis en quatre cat&#233;gories&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_de_base_sont_r&#233;partis_en_quatre_cat&#233;gories_0&quot; href=&quot;#Les_traits_de_base_sont_r&#233;partis_en_quatre_cat&#233;gories_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Base.html#LESTRAITSDECOMBAT&quot; title=&quot;Les traits de base&quot;&gt;Les traits de combat&lt;/a&gt;&lt;/b&gt; se rapportent aux aspects martiaux et physiques du pass&#233; de votre personnage. &lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Base.html#LESTRAITSDEFOI&quot; title=&quot;Les traits de base&quot;&gt;Les traits de foi&lt;/a&gt;&lt;/b&gt; touchent &#224; son apprentissage en mati&#232;re de religion et de philosophie. &lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Base.html#LESTRAITSDEMAGIE&quot; title=&quot;Les traits de base&quot;&gt;Les traits de magie&lt;/a&gt;&lt;/b&gt; sont li&#233;s aux &#233;v&#233;nements magiques ou &#224; l’&#233;ducation magique qu’il a re&#231;ue.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Base.html#LESTRAITSSOCIAUX&quot; title=&quot;Les traits de base&quot;&gt;les traits sociaux&lt;/a&gt;&lt;/b&gt; se rattachent &#224; la classe sociale du personnage ou &#224; son &#233;ducation.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LESTRAITSDECOMBAT&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits de combat&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_de_combat_1&quot; href=&quot;#Les_traits_de_combat_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;i&gt;Ces traits se rapportent au combat et aux prouesses physiques. Ils accordent aux personnages des bonus mineurs lors des batailles et repr&#233;sentent les conflits et les &#233;preuves physiques qu’ils ont connus.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Agile pour esquiver.&lt;/b&gt; En grandissant dans un quartier difficile ou un environnement dangereux, le personnage a aff&#251;t&#233; ses sens. Il gagne un bonus de trait de +1 aux jets de R&#233;flexes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Anatomiste.&lt;/b&gt; Le personnage a &#233;tudi&#233; l’anatomie soit en tant qu’&#233;tudiant &#224; l’universit&#233; soit en tant qu’apprenti croquemort ou n&#233;cromancien. Il sait o&#249; viser pour toucher des organes vitaux et gagne donc un bonus de trait de +1 sur tous les jets de confirmation de critiques.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Brutalis&#233;.&lt;/b&gt; Le personnage a souvent &#233;t&#233; brutalis&#233; au cours de son enfance. Aujourd’hui, il se tient toujours pr&#234;t &#224; se d&#233;fendre &#224; mains nues lorsqu’un ennemi s’approche de lui. Il gagne un bonus de trait de +1 sur les attaques d’opportunit&#233; &#224; mains nues. Notez que ce trait ne le rend pas capable de porter des attaques d’opportunit&#233; &#224; mains nues : il doit avoir un niveau de moine, le don Science du combat &#224; mains nues ou une capacit&#233; similaire pour pouvoir tirer parti de ce trait. Toutefois, il peut choisir ce trait m&#234;me sans cela : il n’en tire simplement aucun b&#233;n&#233;fice avant de remplir une de ces conditions.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Combattant opportuniste.&lt;/b&gt; Le personnage n’aurait pas surv&#233;cu &#224; son enfance sans l’aide d’un parent, d’un ami ou d’un compagnon sur lequel il pouvait toujours compter pour distraire ses ennemis suffisamment longtemps et lui permettre de causer un peu plus de d&#233;g&#226;ts que la normale. Ce compagnon pourrait &#234;tre un autre PJ ou un PNJ (qui pourrait avoir r&#233;cemment quitt&#233; le personnage). Lorsque le personnage touche un ennemi qu’il prend en tenaille avec un alli&#233;, il inflige 1 point de d&#233;g&#226;ts de plus (celui-ci est ajout&#233; aux d&#233;g&#226;ts de base et est multipli&#233; lors d’un coup critique). Ce bonus aux d&#233;g&#226;ts est un bonus de trait.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Courageux.&lt;/b&gt; Le personnage a connu une enfance violente, &#224; laquelle il a surv&#233;cu avant tout gr&#226;ce &#224; sa force de caract&#232;re et en croyant que, quelles que soient les difficult&#233;s, on peut les vaincre en pers&#233;v&#233;rant. Il gagne un bonus de trait de +2 aux jets de sauvegarde contre les effets de terreur.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Escrimeur.&lt;/b&gt; Le personnage s’est entra&#238;n&#233; au maniement des lames pendant de longues heures pendant sa jeunesse. Ses parents lui ont peut-&#234;tre offert des cours dans l’art noble de l’escrime aupr&#232;s d’un tuteur, ou peut-&#234;tre qu’un ancien escrimeur, qui pourrait &#234;tre tomb&#233; dans une vie de crimes, l’a pris sous son aile. Il gagne un bonus de trait de +1 aux attaques d’opportunit&#233; r&#233;alis&#233;es avec une dague, une &#233;p&#233;e ou une autre lame de m&#234;me genre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Expert en armures.&lt;/b&gt; D’aussi loin qu’il se souvienne, le personnage a toujours port&#233; une armure. Cela faisait peut &#234;tre partie de son entra&#238;nement en tant qu’&#233;cuyer d’un chevalier ou il cherchait tout simplement &#224; ressembler &#224; un h&#233;ros. Son armure d’enfant n’&#233;tait pas aussi efficace qu’une vraie armure mais elle &#233;tait tout aussi lourde, ce qui lui a permis d’apprendre &#224; se d&#233;placer avec une certaine gr&#226;ce malgr&#233; cet accoutrement. Lorsqu’il porte une armure (quel que soit son type), son malus aux tests de comp&#233;tences est r&#233;duit de 1, pour un minimum de 0.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;actif.&lt;/b&gt; Le personnage a souvent &#233;t&#233; brutalis&#233; au cours de son enfance, mais il n’a jamais r&#233;pondu par la violence. Au lieu de cela, il a appris &#224; anticiper les attaques soudaines et &#224; r&#233;agir rapidement au danger. Il gagne un bonus de trait de +2 aux tests d’initiative.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;sistant.&lt;/b&gt; Le personnage, qui a grandi dans un quartier pauvre ou sur une terre sauvage et inhospitali&#232;re, a souvent &#233;t&#233; contraint de consommer de la nourriture et de l’eau d’origine douteuse pour survivre. C’est ainsi qu’il a d&#233;velopp&#233; une certaine r&#233;sistance physique. Il gagne un bonus de trait de +1 aux tests de Vigueur.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Tueur.&lt;/b&gt; Le personnage &#233;tait tr&#232;s jeune quand il a tu&#233; pour la premi&#232;re fois, et il s’est rendu compte que la guerre ou le meurtre lui plaisait. Il s’est peut-&#234;tre enorgueilli d’un coup particuli&#232;rement bien plac&#233; ou s’est aper&#231;u que faire tourner la lame pour augmenter la douleur lui procurait un plaisir sadique. Chaque fois qu’il porte un coup critique avec une arme, il inflige des d&#233;g&#226;ts suppl&#233;mentaires &#233;gaux au multiplicateur de critique de l’arme. Ces d&#233;g&#226;ts suppl&#233;mentaires sont ajout&#233;s au total final (ils ne sont pas multipli&#233;s). Ces d&#233;g&#226;ts suppl&#233;mentaires sont consid&#233;r&#233;s comme un bonus de trait.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LESTRAITSDEFOI&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits de foi&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_de_foi_2&quot; href=&quot;#Les_traits_de_foi_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;i&gt;Ces traits touchent aux convictions, aux perceptions et &#224; la religion mais ne sont pas directement rattach&#233;s &#224; la v&#233;n&#233;ration d’un dieu en particulier. Il n’est pas n&#233;cessaire de poss&#233;der une divinit&#233; tut&#233;laire pour acqu&#233;rir un trait de foi, car ces traits peuvent tout aussi bien repr&#233;senter les convictions du personnage elles-m&#234;mes ou sa philosophie de vie que son d&#233;vouement envers un dieu.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Adepte de la Foi verte.&lt;/b&gt; Gr&#226;ce &#224; sa foi en la nature ou en un
des dieux de la nature, le personnage retient plus facilement
tout ce qui touche &#224; la nature. Il gagne un bonus de trait de +1
aux tests de Connaissances (g&#233;ographie) et Connaissance
(nature) et l’une de ces deux comp&#233;tences (au choix du
joueur) est toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Aide-soignant.&lt;/b&gt; En tant que fils ou fille d’un herboriste
ou assistant dans un temple de gu&#233;risseurs, le personnage a
souvent eu l’occasion de prendre part aux soins aux malades
et aux bless&#233;s. Il gagne un bonus de trait de +1 aux tests
de Premiers secours et Premiers secours est toujours une
comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conduit sacr&#233;.&lt;/b&gt; L’accouchement a &#233;t&#233; particuli&#232;rement
douloureux et difficile pour la m&#232;re du personnage : de
puissantes magies divines ont &#233;t&#233; n&#233;cessaires pour assurer la
survie du b&#233;b&#233; (la m&#232;re peut avoir surv&#233;cu ou pas). Quoi qu’il
en soit, la magie a touch&#233; le personnage d&#232;s son plus jeune &#226;ge.
Il peut d&#233;sormais canaliser de l’&#233;nergie divine plus facilement
que les autres. Chaque fois qu’il canalise de l’&#233;nergie, il gagne
un bonus de trait de +1 au DD de sa canalisation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;rudit du Grand Au-Del&#224;.&lt;/b&gt; Lorsqu’il &#233;tait un enfant, le
personnage ne s’int&#233;ressait pas aux &#233;v&#233;nements actuels ni
aux choses habituelles. Il s’est toujours senti diff&#233;rent, comme
s’il &#233;tait n&#233; &#224; la mauvaise &#233;poque. Il prend ais&#233;ment part aux
discussions philosophiques portant sur le Grand Au-Del&#224; ou
sur des &#233;v&#233;nements historiques. Il gagne un bonus de trait
de +1 aux tests de Connaissances (histoire) et Connaissances
(plans) et une de ces deux comp&#233;tences (au choix du joueur)
est toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Fils (fille) du temple.&lt;/b&gt; Le personnage a longtemps servi
au sein d’un temple urbain. Il a non seulement pris
connaissance des nombreuses habitudes propres aux
nobles mais a &#233;galement pass&#233; beaucoup de temps &#224; &#233;tudier
sa foi dans la biblioth&#232;que du temple. Il gagne un bonus
de trait de +1 aux tests de Connaissances (noblesse) et
Connaissances (religion) et l’une de ces deux comp&#233;tences
(au choix du joueur) est toujours une comp&#233;tence de classe
pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Foi facile.&lt;/b&gt; Le mentor du personnage, l’individu qui lui a
transmis sa foi d&#232;s son plus jeune &#226;ge, a fait en sorte qu’il
comprenne bien que l’origine de ses pouvoirs magiques
divins n’est pas tr&#232;s diff&#233;rente de celle des pouvoirs magiques
des autres religions. Gr&#226;ce &#224; cette philosophie, les rapports
entre le personnage et les individus qui ne partagent pas sa
foi sont facilit&#233;s. Il gagne un bonus de trait de +1 aux tests de
Diplomatie et Diplomatie est toujours une comp&#233;tence de
classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Foi in&#233;branlable.&lt;/b&gt; Le personnage est n&#233; dans une r&#233;gion o&#249;
la foi n’&#233;tait pas populaire mais il n’a jamais perdu la sienne.
Son combat incessant pour entretenir sa foi l’a renforc&#233;. Il
gagne donc un bonus de trait de +1 aux jets de Volont&#233;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Marque de naissance.&lt;/b&gt; Le personnage poss&#232;de une &#233;trange
marque de naissance d’apparence fort similaire au symbole
sacr&#233; du dieu qu’il a choisi de v&#233;n&#233;rer par la suite. Cette
marque peut lui servir de focalisateur divin pour lancer des
sorts. De plus, en tant que manifestation physique de son
dieu, elle accro&#238;t la d&#233;votion du personnage. Celui-ci gagne
donc un bonus de trait de +2 sur tous les jets de sauvegarde
contre les effets de charme et de coercition.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pass&#233; d’h&#233;r&#233;tique.&lt;/b&gt; Le personnage a &#233;t&#233; &#233;lev&#233; dans un
milieu o&#249; circulaient des opinions h&#233;r&#233;tiques. &#192; cause de
cela, il a du mal &#224; accepter la plupart des croyances religieuses
et ceux qu’il aime, tout comme lui, ont souvent &#233;t&#233; trait&#233;s
comme des parias. Il s’est donc d&#233;tourn&#233; des enseignements
religieux. Tant que le personnage ne poss&#232;de pas de niveau
dans une classe octroyant des sorts divins, il gagne un bonus
de trait de +1 sur tous les jets de sauvegarde contre les sorts
divins.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Toucher sacr&#233;.&lt;/b&gt; Le personnage a &#233;t&#233; expos&#233; &#224; une
puissante source d’&#233;nergie positive alors qu’il &#233;tait un
enfant, peut-&#234;tre en naissant lors d’une conjonction
cosmique particuli&#232;re ou parce que l’un de ses parents
&#233;tait un gu&#233;risseur hors pair. Par une action simple, le
personnage peut automatiquement stabiliser une cr&#233;ature
mourante d’un simple toucher.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LESTRAITSDEMAGIE&quot;&gt;&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les traits de magie&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_de_magie_3&quot; href=&quot;#Les_traits_de_magie_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;i&gt;Ces traits ont un rapport avec la magie, le lancement de sorts et
la manipulation des &#233;nergies magiques. Il n’est pas n&#233;cessaire
d’&#234;tre un lanceur de sorts pour choisir un trait de magie
(mais bon nombre d’entre eux sont inutiles pour ceux qui ne
lancent pas de sorts). Les traits de magie peuvent repr&#233;senter
les &#233;tudes magiques que le personnage a suivies pendant son
enfance ou un &#233;v&#233;nement qui l’a expos&#233; &#224; des effets magiques.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Adepte dou&#233;.&lt;/b&gt; L’int&#233;r&#234;t du personnage pour la magie s’est
d&#233;velopp&#233; au moment o&#249; il a vu quelqu’un lancer un sort de
mani&#232;re particuli&#232;rement dramatique. Peut-&#234;tre m&#234;me s’agissaitil
d’un sort qui l’a affect&#233; physiquement ou mentalement. Gr&#226;ce &#224;
cette exposition pr&#233;coce &#224; la magie, il lui est facile de reproduire
des effets magiques similaires. Choisissez un sort lorsque le
personnage acquiert ce trait. D&#232;s lors, chaque fois qu’il lance le
sort en question, ses effets se manifestent comme si son niveau
de lanceur de sorts &#233;tait augment&#233; de +1.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Concentration.&lt;/b&gt; Pendant son enfance, le personnage a &#233;t&#233;
assailli de le&#231;ons diverses (musicales ou acad&#233;miques par
exemple), ou la vie &#224; la maison &#233;tait peut-&#234;tre si horrible
qu’il a d&#233;velopp&#233; une capacit&#233; &#224; ignorer les distractions et &#224;
se concentrer sur ce qu’il faisait. Il gagne un bonus de trait
de +2 sur les tests de Concentration.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Dangereuse curiosit&#233;.&lt;/b&gt; Le personnage a toujours &#233;t&#233; intrigu&#233;
par la magie, peut-&#234;tre parce que l’un de ses parents &#233;tait magicien
ou pr&#234;tre. Il s’est souvent rendu en douce dans le laboratoire ou
le lieu de culte de son parent pour jouer avec les composantes de
sorts et les appareils &#233;sot&#233;riques, ce qui a souvent r&#233;sult&#233; en des
d&#233;g&#226;ts plus ou moins importants et de nombreux tracas pour ses
parents. Il gagne un bonus de trait de +1 aux tests d’Utilisation
d’objets magiques et Utilisation d’objets magiques est toujours
une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Don pour la magie.&lt;/b&gt; Le personnage a &#233;t&#233; &#233;lev&#233;e (exclusivement
ou en partie seulement) par une cr&#233;ature magique, peut-&#234;tre
apr&#232;s qu’il ait &#233;t&#233; abandonn&#233; dans les bois ou parce que ses
parents le laissaient souvent aux bons soins d’un serviteur
magique. Gr&#226;ce &#224; cette exposition constante &#224; la magie, il lui
est facile de comprendre les myst&#232;res magiques, et cela m&#234;me
apr&#232;s s’&#234;tre tourn&#233; vers d’autres centres d’int&#233;r&#234;ts et d’autres
activit&#233;s. Choisissez une classe lorsque le personnage acquiert
ce trait. Son niveau de lanceur de sorts dans cette classe gagne
un bonus de trait de +2 tant que cela ne le fait pas d&#233;passer le
nombre de d&#233;s de vie total du personnage.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Formation classique.&lt;/b&gt; Lorsqu’il &#233;tait &#233;tudiant ou apprenti,
le personnage s’est principalement int&#233;ress&#233; aux applications
directes de la magie. Il gagne un bonus de trait de +1 aux
tests d’Art de la magie et Art de la magie est toujours une
comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Lignage magique.&lt;/b&gt; Un des parents du personnage &#233;tait un
lanceur de sorts dou&#233; qui utilisait souvent la m&#233;tamagie et qui a
d&#233;velopp&#233; de nombreux objets magiques, voire peut-&#234;tre m&#234;me
un nouveau sort ou deux. Le personnage a h&#233;rit&#233; d’une partie de
son talent. Choisissez un sort lorsque le personnage acquiert ce
trait. Lorsque le personnage applique des dons de m&#233;tamagie
&#224; ce sort, le niveau final du sort modifi&#233; est calcul&#233; comme si
le niveau normal du sort &#233;tait inf&#233;rieur de 1 &#224; son niveau r&#233;el.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Magicien amateur.&lt;/b&gt; Pendant une p&#233;riode, le personnage
a &#233;t&#233; l’apprenti d’un artisan qui fabriquait souvent des
objets magiques. Celui-ci lui a enseign&#233; de nombreux trucs
pratiques et des techniques pour travailler plus rapidement
et &#224; moindre co&#251;t. Chaque fois que le personnage fabrique
un objet magique, le co&#251;t de fabrication est r&#233;duit de 5%.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Prodige math&#233;matique.&lt;/b&gt; Les math&#233;matiques ont toujours
coul&#233; de source pour le personnage, et il a toujours su
&#171; percevoir les &#233;quations &#187; du monde physique et du
monde magique. Il gagne un bonus de trait de +1 aux tests
de Connaissances (ing&#233;nierie) et Connaissances (myst&#232;res)
et l’une de ces deux comp&#233;tences (au choix du joueur) est
toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sceptique.&lt;/b&gt; Pendant son enfance, le personnage a c&#244;toy&#233;
de pr&#232;s tellement d’effets magiques qu’il s’est rendu compte
que bon nombre d’entre eux n’&#233;taient que de la poudre aux
yeux. Il gagne un bonus de trait de +2 sur tous les jets de
sauvegarde contre les illusions.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Talent magique.&lt;/b&gt; Le personnage est parvenu &#224; ma&#238;triser un tour
de magie gr&#226;ce &#224; ses talents inn&#233;s, par le bon vouloir des dieux ou
apr&#232;s avoir longuement &#233;tudi&#233; des tomes &#233;tranges de mani&#232;re
obsessionnelle. Choisissez un sort de niveau 0. Le personnage
peut lancer ce sort une fois par jour sous la forme d’un pouvoir
magique qui prend effet au plus haut niveau de lanceur de sorts
poss&#233;d&#233; par le personnage (s’il n’a aucun niveau de lanceur de
sorts, il fonctionne au NLS 1). Le DD du jet de sauvegarde du
pouvoir magique d&#233;pend du Charisme du personnage.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LESTRAITSSOCIAUX&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits sociaux&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_sociaux_4&quot; href=&quot;#Les_traits_sociaux_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;i&gt;Les traits sociaux forment une cat&#233;gorie fourre-tout. Ils
repr&#233;sentent l’&#233;ducation sociale du personnage, son pass&#233; dans
la haute soci&#233;t&#233; (ou le fait qu’il n’y ait jamais mis les pieds) et ses
relations avec ses parents, sa famille, ses amis et ses rivaux.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Adopt&#233;.&lt;/b&gt; Le personnage a &#233;t&#233; adopt&#233; et &#233;lev&#233; par un individu
de race diff&#233;rente. Il a grandi dans une soci&#233;t&#233; qui n’&#233;tait pas la
sienne. C’est ainsi qu’il a acquis un trait correspondant &#224; la race de
ses parents adoptifs et de la soci&#233;t&#233; qui l’a accueilli. Il peut choisir
imm&#233;diatement un trait racial li&#233; &#224; la race de ses parents adoptifs.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Argot.&lt;/b&gt; Le personnage a grandi au milieu des voleurs et des
brigands. Leurs tournures de phrases inhabituelles et leurs
expressions ne le d&#233;routent plus du tout. Toute personne
qui tente d’utiliser la comp&#233;tence de Bluff pour d&#233;livrer
un message secret au personnage gagne un bonus de +5 sur
son test de Bluff. Lorsque le personnage tente d’intercepter
un message secret gr&#226;ce &#224; la comp&#233;tence de Psychologie, il
gagne un bonus de trait de +5 sur son test.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Baratineur.&lt;/b&gt; Le personnage s’est souvent retrouv&#233; dans des
situations probl&#233;matiques pendant sa jeunesse, ce qui l’a
pouss&#233; &#224; devenir un beau parleur d&#232;s son plus jeune &#226;ge. Il
gagne un bonus de trait de +1 aux tests de Bluff et Bluff est
toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Brute.&lt;/b&gt; Le personnage a grandi dans un environnement o&#249;
les faibles &#233;taient ignor&#233;s et o&#249; il a souvent d&#251; recourir aux
menaces ou &#224; la violence pour se faire entendre. Il gagne un
bonus de trait de +1 aux tests d’Intimidation et Intimidation
est toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Charmant.&lt;/b&gt; Le personnage, qui est dot&#233; d’un charme naturel, a
pris l’habitude d’utiliser le fait que les autres le trouvent beau. Il
gagne un bonus de trait de +1 lorsqu’il utilise Bluff ou Diplomatie
sur un individu qui est (ou pourrait &#234;tre) attir&#233; sexuellement par
lui et un bonus de trait de +1 au DD des jets de sauvegarde de tous
les sorts d&#233;pendant de la langue qu’il lance sur de tels individus.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Dirigeant n&#233;.&lt;/b&gt; Le personnage a souvent &#233;t&#233; consid&#233;r&#233; comme
un chef par les autres. Il peut m&#234;me se rappeler parfaitement
un &#233;v&#233;nement de son enfance o&#249; il a men&#233; un groupe d’enfants
et leur a permis d’accomplir un but qu’ils n’auraient jamais pu
atteindre s&#233;par&#233;ment. Tous les compagnons d’armes, tous les
suivants et toutes les cr&#233;atures invoqu&#233;es sous le contr&#244;le du
personnage gagnent un bonus de moral de +1 aux jets de Volont&#233;
pour r&#233;sister aux effets mentaux. Si le personnage prend le don
Prestige, il gagne un bonus de trait de +1 &#224; sa valeur de prestige.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Enfant des rues.&lt;/b&gt; Le personnage a grandi sur les rues d’une
grande ville et a donc d&#233;velopp&#233; ses talents de pickpocket et
appris &#224; cacher des petits objets sur lui. Il gagne un bonus de
trait de +1 aux tests d’Escamotage et Escamotage est toujours
une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;M&#233;fiant.&lt;/b&gt; Alors qu’il &#233;tait encore tr&#232;s jeune, le personnage
a d&#233;couvert qu’une personne en qui il avait confiance (peut-&#234;tre
un fr&#232;re ou une soeur plus &#226;g&#233;, ou encore un parent) lui
avait menti et continuait &#224; mentir &#224; propos d’un sujet qu’il
avait pris pour la v&#233;rit&#233;. Cette d&#233;couverte l’a amen&#233; &#224; remettre
en question tout ce que les autres disent. Il gagne un bonus
de trait de +1 sur les tests de Psychologie et Psychologie est
toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Parents riches.&lt;/b&gt; Le personnage est n&#233; dans une famille riche,
peut-&#234;tre m&#234;me une famille noble. M&#234;me s’il a choisi une vie
d’aventure, il b&#233;n&#233;ficie d’un bonus &#224; son pactole de d&#233;part. Il
entre en jeu avec 900 po de plus que la valeur normale.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pauvre.&lt;/b&gt; Le personnage a connu une enfance difficile, o&#249; chaque
pi&#232;ce de cuivre gagn&#233;e par ses parents &#233;tait pr&#233;cieuse. Il a souvent
connu la faim, a d&#251; trouver sa nourriture par lui-m&#234;me ou encore
passer la nuit dehors. Il gagne un bonus de trait de +1 aux tests de
Survie et Survie est toujours une comp&#233;tence de classe pour lui.
]]></body>
  <raw><![CDATA[{s:MenuTraits}{s:APG}
====Les traits de base sont répartis en quatre catégories====

'''[[Traits de base#LESTRAITSDECOMBAT|Les traits de combat]]''' se rapportent aux aspects martiaux et physiques du passé de votre personnage. 

'''[[Traits de base#LESTRAITSDEFOI|Les traits de foi]]''' touchent à son apprentissage en matière de religion et de philosophie. 

'''[[Traits de base#LESTRAITSDEMAGIE|Les traits de magie]]''' sont liés aux événements magiques ou à l’éducation magique qu’il a reçue.

'''[[Traits de base#LESTRAITSSOCIAUX|les traits sociaux]]''' se rattachent à la classe sociale du personnage ou à son éducation.

{s:Reference|LESTRAITSDECOMBAT}
===Les traits de combat===
''Ces traits se rapportent au combat et aux prouesses physiques. Ils accordent aux personnages des bonus mineurs lors des batailles et représentent les conflits et les épreuves physiques qu’ils ont connus.''

'''Agile pour esquiver.''' En grandissant dans un quartier difficile ou un environnement dangereux, le personnage a affûté ses sens. Il gagne un bonus de trait de +1 aux jets de Réflexes.

'''Anatomiste.''' Le personnage a étudié l’anatomie soit en tant qu’étudiant à l’université soit en tant qu’apprenti croquemort ou nécromancien. Il sait où viser pour toucher des organes vitaux et gagne donc un bonus de trait de +1 sur tous les jets de confirmation de critiques.

'''Brutalisé.''' Le personnage a souvent été brutalisé au cours de son enfance. Aujourd’hui, il se tient toujours prêt à se défendre à mains nues lorsqu’un ennemi s’approche de lui. Il gagne un bonus de trait de +1 sur les attaques d’opportunité à mains nues. Notez que ce trait ne le rend pas capable de porter des attaques d’opportunité à mains nues : il doit avoir un niveau de moine, le don Science du combat à mains nues ou une capacité similaire pour pouvoir tirer parti de ce trait. Toutefois, il peut choisir ce trait même sans cela : il n’en tire simplement aucun bénéfice avant de remplir une de ces conditions.

'''Combattant opportuniste.''' Le personnage n’aurait pas survécu à son enfance sans l’aide d’un parent, d’un ami ou d’un compagnon sur lequel il pouvait toujours compter pour distraire ses ennemis suffisamment longtemps et lui permettre de causer un peu plus de dégâts que la normale. Ce compagnon pourrait être un autre PJ ou un PNJ (qui pourrait avoir récemment quitté le personnage). Lorsque le personnage touche un ennemi qu’il prend en tenaille avec un allié, il inflige 1 point de dégâts de plus (celui-ci est ajouté aux dégâts de base et est multiplié lors d’un coup critique). Ce bonus aux dégâts est un bonus de trait.

'''Courageux.''' Le personnage a connu une enfance violente, à laquelle il a survécu avant tout grâce à sa force de caractère et en croyant que, quelles que soient les difficultés, on peut les vaincre en persévérant. Il gagne un bonus de trait de +2 aux jets de sauvegarde contre les effets de terreur.

'''Escrimeur.''' Le personnage s’est entraîné au maniement des lames pendant de longues heures pendant sa jeunesse. Ses parents lui ont peut-être offert des cours dans l’art noble de l’escrime auprès d’un tuteur, ou peut-être qu’un ancien escrimeur, qui pourrait être tombé dans une vie de crimes, l’a pris sous son aile. Il gagne un bonus de trait de +1 aux attaques d’opportunité réalisées avec une dague, une épée ou une autre lame de même genre.

'''Expert en armures.''' D’aussi loin qu’il se souvienne, le personnage a toujours porté une armure. Cela faisait peut être partie de son entraînement en tant qu’écuyer d’un chevalier ou il cherchait tout simplement à ressembler à un héros. Son armure d’enfant n’était pas aussi efficace qu’une vraie armure mais elle était tout aussi lourde, ce qui lui a permis d’apprendre à se déplacer avec une certaine grâce malgré cet accoutrement. Lorsqu’il porte une armure (quel que soit son type), son malus aux tests de compétences est réduit de 1, pour un minimum de 0.

'''Réactif.''' Le personnage a souvent été brutalisé au cours de son enfance, mais il n’a jamais répondu par la violence. Au lieu de cela, il a appris à anticiper les attaques soudaines et à réagir rapidement au danger. Il gagne un bonus de trait de +2 aux tests d’initiative.

'''Résistant.''' Le personnage, qui a grandi dans un quartier pauvre ou sur une terre sauvage et inhospitalière, a souvent été contraint de consommer de la nourriture et de l’eau d’origine douteuse pour survivre. C’est ainsi qu’il a développé une certaine résistance physique. Il gagne un bonus de trait de +1 aux tests de Vigueur.

'''Tueur.''' Le personnage était très jeune quand il a tué pour la première fois, et il s’est rendu compte que la guerre ou le meurtre lui plaisait. Il s’est peut-être enorgueilli d’un coup particulièrement bien placé ou s’est aperçu que faire tourner la lame pour augmenter la douleur lui procurait un plaisir sadique. Chaque fois qu’il porte un coup critique avec une arme, il inflige des dégâts supplémentaires égaux au multiplicateur de critique de l’arme. Ces dégâts supplémentaires sont ajoutés au total final (ils ne sont pas multipliés). Ces dégâts supplémentaires sont considérés comme un bonus de trait.

{s:Reference|LESTRAITSDEFOI}
===Les traits de foi===
''Ces traits touchent aux convictions, aux perceptions et à la religion mais ne sont pas directement rattachés à la vénération d’un dieu en particulier. Il n’est pas nécessaire de posséder une divinité tutélaire pour acquérir un trait de foi, car ces traits peuvent tout aussi bien représenter les convictions du personnage elles-mêmes ou sa philosophie de vie que son dévouement envers un dieu.''

'''Adepte de la Foi verte.''' Grâce à sa foi en la nature ou en un
des dieux de la nature, le personnage retient plus facilement
tout ce qui touche à la nature. Il gagne un bonus de trait de +1
aux tests de Connaissances (géographie) et Connaissance
(nature) et l’une de ces deux compétences (au choix du
joueur) est toujours une compétence de classe pour lui.

'''Aide-soignant.''' En tant que fils ou fille d’un herboriste
ou assistant dans un temple de guérisseurs, le personnage a
souvent eu l’occasion de prendre part aux soins aux malades
et aux blessés. Il gagne un bonus de trait de +1 aux tests
de Premiers secours et Premiers secours est toujours une
compétence de classe pour lui.

'''Conduit sacré.''' L’accouchement a été particulièrement
douloureux et difficile pour la mère du personnage : de
puissantes magies divines ont été nécessaires pour assurer la
survie du bébé (la mère peut avoir survécu ou pas). Quoi qu’il
en soit, la magie a touché le personnage dès son plus jeune âge.
Il peut désormais canaliser de l’énergie divine plus facilement
que les autres. Chaque fois qu’il canalise de l’énergie, il gagne
un bonus de trait de +1 au DD de sa canalisation.

'''Érudit du Grand Au-Delà.''' Lorsqu’il était un enfant, le
personnage ne s’intéressait pas aux événements actuels ni
aux choses habituelles. Il s’est toujours senti différent, comme
s’il était né à la mauvaise époque. Il prend aisément part aux
discussions philosophiques portant sur le Grand Au-Delà ou
sur des événements historiques. Il gagne un bonus de trait
de +1 aux tests de Connaissances (histoire) et Connaissances
(plans) et une de ces deux compétences (au choix du joueur)
est toujours une compétence de classe pour lui.

'''Fils (fille) du temple.''' Le personnage a longtemps servi
au sein d’un temple urbain. Il a non seulement pris
connaissance des nombreuses habitudes propres aux
nobles mais a également passé beaucoup de temps à étudier
sa foi dans la bibliothèque du temple. Il gagne un bonus
de trait de +1 aux tests de Connaissances (noblesse) et
Connaissances (religion) et l’une de ces deux compétences
(au choix du joueur) est toujours une compétence de classe
pour lui.

'''Foi facile.''' Le mentor du personnage, l’individu qui lui a
transmis sa foi dès son plus jeune âge, a fait en sorte qu’il
comprenne bien que l’origine de ses pouvoirs magiques
divins n’est pas très différente de celle des pouvoirs magiques
des autres religions. Grâce à cette philosophie, les rapports
entre le personnage et les individus qui ne partagent pas sa
foi sont facilités. Il gagne un bonus de trait de +1 aux tests de
Diplomatie et Diplomatie est toujours une compétence de
classe pour lui.

'''Foi inébranlable.''' Le personnage est né dans une région où
la foi n’était pas populaire mais il n’a jamais perdu la sienne.
Son combat incessant pour entretenir sa foi l’a renforcé. Il
gagne donc un bonus de trait de +1 aux jets de Volonté.

'''Marque de naissance.''' Le personnage possède une étrange
marque de naissance d’apparence fort similaire au symbole
sacré du dieu qu’il a choisi de vénérer par la suite. Cette
marque peut lui servir de focalisateur divin pour lancer des
sorts. De plus, en tant que manifestation physique de son
dieu, elle accroît la dévotion du personnage. Celui-ci gagne
donc un bonus de trait de +2 sur tous les jets de sauvegarde
contre les effets de charme et de coercition.

'''Passé d’hérétique.''' Le personnage a été élevé dans un
milieu où circulaient des opinions hérétiques. À cause de
cela, il a du mal à accepter la plupart des croyances religieuses
et ceux qu’il aime, tout comme lui, ont souvent été traités
comme des parias. Il s’est donc détourné des enseignements
religieux. Tant que le personnage ne possède pas de niveau
dans une classe octroyant des sorts divins, il gagne un bonus
de trait de +1 sur tous les jets de sauvegarde contre les sorts
divins.

'''Toucher sacré.''' Le personnage a été exposé à une
puissante source d’énergie positive alors qu’il était un
enfant, peut-être en naissant lors d’une conjonction
cosmique particulière ou parce que l’un de ses parents
était un guérisseur hors pair. Par une action simple, le
personnage peut automatiquement stabiliser une créature
mourante d’un simple toucher.

{s:Reference|LESTRAITSDEMAGIE}

===Les traits de magie===
''Ces traits ont un rapport avec la magie, le lancement de sorts et
la manipulation des énergies magiques. Il n’est pas nécessaire
d’être un lanceur de sorts pour choisir un trait de magie
(mais bon nombre d’entre eux sont inutiles pour ceux qui ne
lancent pas de sorts). Les traits de magie peuvent représenter
les études magiques que le personnage a suivies pendant son
enfance ou un événement qui l’a exposé à des effets magiques.''

'''Adepte doué.''' L’intérêt du personnage pour la magie s’est
développé au moment où il a vu quelqu’un lancer un sort de
manière particulièrement dramatique. Peut-être même s’agissaitil
d’un sort qui l’a affecté physiquement ou mentalement. Grâce à
cette exposition précoce à la magie, il lui est facile de reproduire
des effets magiques similaires. Choisissez un sort lorsque le
personnage acquiert ce trait. Dès lors, chaque fois qu’il lance le
sort en question, ses effets se manifestent comme si son niveau
de lanceur de sorts était augmenté de +1.

'''Concentration.''' Pendant son enfance, le personnage a été
assailli de leçons diverses (musicales ou académiques par
exemple), ou la vie à la maison était peut-être si horrible
qu’il a développé une capacité à ignorer les distractions et à
se concentrer sur ce qu’il faisait. Il gagne un bonus de trait
de +2 sur les tests de Concentration.

'''Dangereuse curiosité.''' Le personnage a toujours été intrigué
par la magie, peut-être parce que l’un de ses parents était magicien
ou prêtre. Il s’est souvent rendu en douce dans le laboratoire ou
le lieu de culte de son parent pour jouer avec les composantes de
sorts et les appareils ésotériques, ce qui a souvent résulté en des
dégâts plus ou moins importants et de nombreux tracas pour ses
parents. Il gagne un bonus de trait de +1 aux tests d’Utilisation
d’objets magiques et Utilisation d’objets magiques est toujours
une compétence de classe pour lui.

'''Don pour la magie.''' Le personnage a été élevée (exclusivement
ou en partie seulement) par une créature magique, peut-être
après qu’il ait été abandonné dans les bois ou parce que ses
parents le laissaient souvent aux bons soins d’un serviteur
magique. Grâce à cette exposition constante à la magie, il lui
est facile de comprendre les mystères magiques, et cela même
après s’être tourné vers d’autres centres d’intérêts et d’autres
activités. Choisissez une classe lorsque le personnage acquiert
ce trait. Son niveau de lanceur de sorts dans cette classe gagne
un bonus de trait de +2 tant que cela ne le fait pas dépasser le
nombre de dés de vie total du personnage.

'''Formation classique.''' Lorsqu’il était étudiant ou apprenti,
le personnage s’est principalement intéressé aux applications
directes de la magie. Il gagne un bonus de trait de +1 aux
tests d’Art de la magie et Art de la magie est toujours une
compétence de classe pour lui.

'''Lignage magique.''' Un des parents du personnage était un
lanceur de sorts doué qui utilisait souvent la métamagie et qui a
développé de nombreux objets magiques, voire peut-être même
un nouveau sort ou deux. Le personnage a hérité d’une partie de
son talent. Choisissez un sort lorsque le personnage acquiert ce
trait. Lorsque le personnage applique des dons de métamagie
à ce sort, le niveau final du sort modifié est calculé comme si
le niveau normal du sort était inférieur de 1 à son niveau réel.

'''Magicien amateur.''' Pendant une période, le personnage
a été l’apprenti d’un artisan qui fabriquait souvent des
objets magiques. Celui-ci lui a enseigné de nombreux trucs
pratiques et des techniques pour travailler plus rapidement
et à moindre coût. Chaque fois que le personnage fabrique
un objet magique, le coût de fabrication est réduit de 5%.

'''Prodige mathématique.''' Les mathématiques ont toujours
coulé de source pour le personnage, et il a toujours su
« percevoir les équations » du monde physique et du
monde magique. Il gagne un bonus de trait de +1 aux tests
de Connaissances (ingénierie) et Connaissances (mystères)
et l’une de ces deux compétences (au choix du joueur) est
toujours une compétence de classe pour lui.

'''Sceptique.''' Pendant son enfance, le personnage a côtoyé
de près tellement d’effets magiques qu’il s’est rendu compte
que bon nombre d’entre eux n’étaient que de la poudre aux
yeux. Il gagne un bonus de trait de +2 sur tous les jets de
sauvegarde contre les illusions.

'''Talent magique.''' Le personnage est parvenu à maîtriser un tour
de magie grâce à ses talents innés, par le bon vouloir des dieux ou
après avoir longuement étudié des tomes étranges de manière
obsessionnelle. Choisissez un sort de niveau 0. Le personnage
peut lancer ce sort une fois par jour sous la forme d’un pouvoir
magique qui prend effet au plus haut niveau de lanceur de sorts
possédé par le personnage (s’il n’a aucun niveau de lanceur de
sorts, il fonctionne au NLS 1). Le DD du jet de sauvegarde du
pouvoir magique dépend du Charisme du personnage.

{s:Reference|LESTRAITSSOCIAUX}
===Les traits sociaux===
''Les traits sociaux forment une catégorie fourre-tout. Ils
représentent l’éducation sociale du personnage, son passé dans
la haute société (ou le fait qu’il n’y ait jamais mis les pieds) et ses
relations avec ses parents, sa famille, ses amis et ses rivaux.''

'''Adopté.''' Le personnage a été adopté et élevé par un individu
de race différente. Il a grandi dans une société qui n’était pas la
sienne. C’est ainsi qu’il a acquis un trait correspondant à la race de
ses parents adoptifs et de la société qui l’a accueilli. Il peut choisir
immédiatement un trait racial lié à la race de ses parents adoptifs.

'''Argot.''' Le personnage a grandi au milieu des voleurs et des
brigands. Leurs tournures de phrases inhabituelles et leurs
expressions ne le déroutent plus du tout. Toute personne
qui tente d’utiliser la compétence de Bluff pour délivrer
un message secret au personnage gagne un bonus de +5 sur
son test de Bluff. Lorsque le personnage tente d’intercepter
un message secret grâce à la compétence de Psychologie, il
gagne un bonus de trait de +5 sur son test.

'''Baratineur.''' Le personnage s’est souvent retrouvé dans des
situations problématiques pendant sa jeunesse, ce qui l’a
poussé à devenir un beau parleur dès son plus jeune âge. Il
gagne un bonus de trait de +1 aux tests de Bluff et Bluff est
toujours une compétence de classe pour lui.

'''Brute.''' Le personnage a grandi dans un environnement où
les faibles étaient ignorés et où il a souvent dû recourir aux
menaces ou à la violence pour se faire entendre. Il gagne un
bonus de trait de +1 aux tests d’Intimidation et Intimidation
est toujours une compétence de classe pour lui.

'''Charmant.''' Le personnage, qui est doté d’un charme naturel, a
pris l’habitude d’utiliser le fait que les autres le trouvent beau. Il
gagne un bonus de trait de +1 lorsqu’il utilise Bluff ou Diplomatie
sur un individu qui est (ou pourrait être) attiré sexuellement par
lui et un bonus de trait de +1 au DD des jets de sauvegarde de tous
les sorts dépendant de la langue qu’il lance sur de tels individus.

'''Dirigeant né.''' Le personnage a souvent été considéré comme
un chef par les autres. Il peut même se rappeler parfaitement
un événement de son enfance où il a mené un groupe d’enfants
et leur a permis d’accomplir un but qu’ils n’auraient jamais pu
atteindre séparément. Tous les compagnons d’armes, tous les
suivants et toutes les créatures invoquées sous le contrôle du
personnage gagnent un bonus de moral de +1 aux jets de Volonté
pour résister aux effets mentaux. Si le personnage prend le don
Prestige, il gagne un bonus de trait de +1 à sa valeur de prestige.

'''Enfant des rues.''' Le personnage a grandi sur les rues d’une
grande ville et a donc développé ses talents de pickpocket et
appris à cacher des petits objets sur lui. Il gagne un bonus de
trait de +1 aux tests d’Escamotage et Escamotage est toujours
une compétence de classe pour lui.

'''Méfiant.''' Alors qu’il était encore très jeune, le personnage
a découvert qu’une personne en qui il avait confiance (peut-être
un frère ou une soeur plus âgé, ou encore un parent) lui
avait menti et continuait à mentir à propos d’un sujet qu’il
avait pris pour la vérité. Cette découverte l’a amené à remettre
en question tout ce que les autres disent. Il gagne un bonus
de trait de +1 sur les tests de Psychologie et Psychologie est
toujours une compétence de classe pour lui.

'''Parents riches.''' Le personnage est né dans une famille riche,
peut-être même une famille noble. Même s’il a choisi une vie
d’aventure, il bénéficie d’un bonus à son pactole de départ. Il
entre en jeu avec 900 po de plus que la valeur normale.

'''Pauvre.''' Le personnage a connu une enfance difficile, où chaque
pièce de cuivre gagnée par ses parents était précieuse. Il a souvent
connu la faim, a dû trouver sa nourriture par lui-même ou encore
passer la nuit dehors. Il gagne un bonus de trait de +1 aux tests de
Survie et Survie est toujours une compétence de classe pour lui.]]></raw>
  <fullName>Pathfinder-RPG.Traits de base</fullName>
</wikiPage>