<?xml version="1.0"?>
<wikiPage>
  <title>Les traits religieux</title>
  <categories></categories>
  <lastModified>2011-06-12 00:10:15Z</lastModified>
  <version>6</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Traits</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[
&lt;i&gt;V&#233;rifier sur le PRD anglais ce qu&#39;il est possible de faire avec les noms des divinit&#233;s.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les traits religieux sont li&#233;s &#224; des divinit&#233;s sp&#233;cifiques.
Les traits religieux qui suivent se rapportent aux divinit&#233;s de Golarion. Voir les &lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Religions-Et-Philosophies.html&quot; title=&quot;Religions et philosophies&quot;&gt;Religions et philosophies&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Buveur r&#233;sistant (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Cayden-Cail&#233;an.html&quot; title=&quot;Cayden Cail&#233;an&quot;&gt;Cayden Cail&#233;an&lt;/a&gt;).&lt;/b&gt; Le breuvage sacr&#233; de
Cayden Cail&#233;an renforce votre esprit et vous prot&#232;ge contre
les attaques mentales. Chaque fois que vous buvez une
boisson alcoolis&#233;e, vous gagnez un bonus de trait de +2 aux
jets de sauvegarde contre les effets mentaux pendant 1 heure.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Chasseur de d&#233;mon d’Asmod&#233;us (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Asmod&#233;us.html&quot; title=&quot;Asmod&#233;us&quot;&gt;Asmod&#233;us&lt;/a&gt;).&lt;/b&gt; Le
personnage a &#233;t&#233; &#233;lev&#233; au sein de l’&#233;glise d’Asmod&#233;us (qu’il
peut v&#233;n&#233;rer ou pas), o&#249; il a appris &#224; canaliser la ferveur
qu’on lui a endoctrin&#233;e pour &#233;liminer des d&#233;mons. Il gagne
un bonus de trait de +3 aux tests de Connaissances (plans)
concernant les d&#233;mons et un bonus de trait de +2 aux jets de
Volont&#233; contre les sorts et effets mentaux des d&#233;mons.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Combattant v&#233;t&#233;ran (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Gorum.html&quot; title=&quot;Gorum&quot;&gt;Gorum&lt;/a&gt;).&lt;/b&gt; Le personnage a particip&#233;
&#224; de nombreuses batailles et, chaque fois, il a ressenti la
pr&#233;sence de Gorum qui guidait son bras et lui permettait de
r&#233;agir rapidement. Il gagne un bonus de trait de +1 aux tests
d’initiative. De plus, lors des rounds de surprise, s’il peut
agir, il peut d&#233;gainer une arme par une action libre (mais pas
une potion ni un objet magique).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Destructeur de morts-vivants (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Pharasma.html&quot; title=&quot;Pharasma&quot;&gt;Pharasma&lt;/a&gt;).&lt;/b&gt; Le personnage,
&#224; qui on a enseign&#233; les pr&#233;ceptes du culte de Pharasma depuis
son plus jeune &#226;ge, consid&#232;re les morts-vivants comme des
abominations qui doivent &#234;tre d&#233;truites afin de permettre &#224;
leurs &#226;mes d’aller dans l’au-del&#224; et d’y &#234;tre jug&#233;es. Il gagne un
bonus de trait de +1 aux d&#233;g&#226;ts des armes contre les mortsvivants.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Enfant de la nature (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Gozreh.html&quot; title=&quot;Gozreh&quot;&gt;Gozreh&lt;/a&gt;).&lt;/b&gt; Gr&#226;ce &#224; la b&#233;n&#233;diction
de Gozreh, le personnage se sent comme chez lui dans la
nature. Il gagne un bonus de trait de +2 aux tests de Survie
pour trouver de la nourriture et de l’eau et un bonus de
trait de +1 aux tests de Connaissance (nature). De plus, une
de ces comp&#233;tences (au choix du joueur) est toujours une
comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Enfant des &#233;toiles (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Desna.html&quot; title=&quot;Desna&quot;&gt;Desna&lt;/a&gt;).&lt;/b&gt; Desna a senti que le personnage
aimait voyager et lui a promis qu’il pourrait toujours
retrouver le chemin de sa demeure. Il peut automatiquement
d&#233;terminer o&#249; le nord v&#233;ritable se trouve. Il gagne un bonus
de trait de +4 aux tests de Survie pour &#233;viter de se retrouver
perdu.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Flamme de la Fleur de l’Aube (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Sarenrae.html&quot; title=&quot;Sarenrae&quot;&gt;Sarenrae&lt;/a&gt;).&lt;/b&gt; L’&#233;ducation du
personnage l’a incit&#233; &#224; se voir comme une lame au service
de Sarenrae, ou peut-&#234;tre s’est-il lui m&#234;me attribu&#233; ce r&#244;le.
Chaque fois qu’il inflige un coup critique &#224; l’aide d’un
cimeterre, il inflige 2 points de d&#233;g&#226;ts de feu suppl&#233;mentaires
&#224; sa cible.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Guerrier divin (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Iom&#233;dae.html&quot; title=&quot;Iom&#233;dae&quot;&gt;Iom&#233;dae&lt;/a&gt;).&lt;/b&gt; D&#232;s son plus jeune &#226;ge, le
personnage a &#233;t&#233; entra&#238;n&#233; par un ordre de pr&#234;tres guerriers.
Il v&#233;n&#232;re les enseignements d’Iom&#233;dae et cherche &#224; les
r&#233;pandre par la force. Il gagne un bonus de trait de +1 aux
d&#233;g&#226;ts des armes de corps &#224; corps lorsqu’il lance un sort
divin qui affecte une arme.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;La magie, c’est la vie (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/N&#233;thys.html&quot; title=&quot;N&#233;thys&quot;&gt;N&#233;thys&lt;/a&gt;).&lt;/b&gt; La foi que le personnage place
en la magie lui permet d’utiliser instinctivement l’&#233;nergie
de n’importe quel sort l’affectant pour le sauver de la mort.
Tant qu’un sort l’affecte (quel que soit ce sort), le personnage
gagne un bonus de trait de +2 aux jets de sauvegarde contre
les effets de mort. S’il est amen&#233; &#224; un nombre de points de
vie n&#233;gatif alors qu’il est sous les effets d’un sort, il r&#233;ussit
automatiquement ses tests de stabilisation.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Les yeux et les oreilles de la ville (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Abadar.html&quot; title=&quot;Abadar&quot;&gt;Abadar&lt;/a&gt;).&lt;/b&gt; Au cours de
son entra&#238;nement religieux, le personnage a servi dans la
milice d’une grande ville avec, comme mission principale,
de monter la garde en haut des murs de la ville. Il gagne un
bonus de trait de +1 aux tests de Perception et Perception est
toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Optimiste patient (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/&#201;rastil.html&quot; title=&quot;&#201;rastil&quot;&gt;&#201;rastil&lt;/a&gt;).&lt;/b&gt; Le personnage sait que tout
passe avec le temps et il est habitu&#233; &#224; devoir r&#233;p&#233;ter les
m&#234;mes arguments plusieurs fois pour parvenir &#224; convaincre
les plus ent&#234;t&#233;s. Il gagne un bonus de trait de +2 aux tests
de Diplomatie pour influencer des cr&#233;atures hostiles ou
inamicales. De plus, s’il &#233;choue lors d’une telle tentative, il
b&#233;n&#233;ficie d’une (unique) seconde chance.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Oreille musicale (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Sh&#233;lyn.html&quot; title=&quot;Sh&#233;lyn&quot;&gt;Sh&#233;lyn&lt;/a&gt;).&lt;/b&gt; Pendant sa jeunesse, le
personnage a pass&#233; d’innombrables heures dans un temple de
Sh&#233;lyn &#224; &#233;couter des musiciens et des chanteurs talentueux.
Il gagne un bonus de trait de +1 &#224; une des cat&#233;gories de la
comp&#233;tence Repr&#233;sentation et un bonus de trait de +2 &#224; tous
les tests de Connaissances (folklore local) li&#233; &#224; l’art ou &#224; la
musique.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Prostitu&#233;(e) de Calistria (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Calistria.html&quot; title=&quot;Calistria&quot;&gt;Calistria&lt;/a&gt;).&lt;/b&gt; Le personnage a
travaill&#233; en tant que prostitu&#233; sacr&#233; dans un des temples de
Calistria. Il sait comment flatter les gens, leur faire plaisir et
(surtout) les &#233;couter. Il gagne un bonus de trait de +1 aux tests
de Psychologie et aux tests de Diplomatie visant &#224; recueillir
des informations et une de ces comp&#233;tences (au choix du
joueur) est toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Protecteur de la Forge (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Torag.html&quot; title=&quot;Torag&quot;&gt;Torag&lt;/a&gt;).&lt;/b&gt; Les devoirs sacr&#233;s de
Torag consistent &#224; prot&#233;ger les fid&#232;les, &#224; apprendre des
grands artisans et strat&#232;ges d’antan et &#224; se pr&#233;parer en vue
de p&#233;riodes sombres. Le personnage re&#231;oit un bonus de trait
de +1 aux tests de Connaissances (histoire) et Connaissances
(ing&#233;nierie). Une de ces comp&#233;tences (au choix du joueur) est
toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sagesse incarn&#233;e (&lt;a class=&quot;pagelink&quot; href=&quot;../Golarion/Irori.html&quot; title=&quot;Irori&quot;&gt;Irori&lt;/a&gt;).&lt;/b&gt; Les nombreuses heures que le
personnage a pass&#233;es &#224; m&#233;diter sur la perfection int&#233;rieure
et la nature de la force et de la vitesse lui ont permis de
concentrer ses pens&#233;es pour accomplir des choses que
son corps ne pourrait pas faire normalement. Choisissez
une comp&#233;tence d&#233;pendant de la Force, de la Dext&#233;rit&#233;
ou de la Constitution. Lorsque le personnage utilise cette
comp&#233;tence, il remplace le modificateur de la caract&#233;ristique
associ&#233;e par son modificateur de Sagesse. De plus, cette
comp&#233;tence est toujours une comp&#233;tence de classe pour lui.
]]></body>
  <raw><![CDATA[{s:MenuTraits}{s:APG}
''Vérifier sur le PRD anglais ce qu'il est possible de faire avec les noms des divinités.''

Les traits religieux sont liés à des divinités spécifiques.
Les traits religieux qui suivent se rapportent aux divinités de Golarion. Voir les [[++Golarion.Religions et philosophies|Religions et philosophies]].

'''Buveur résistant ([[++Golarion.Cayden Cailéan|Cayden Cailéan]]).''' Le breuvage sacré de
Cayden Cailéan renforce votre esprit et vous protège contre
les attaques mentales. Chaque fois que vous buvez une
boisson alcoolisée, vous gagnez un bonus de trait de +2 aux
jets de sauvegarde contre les effets mentaux pendant 1 heure.

'''Chasseur de démon d’Asmodéus ([[++Golarion.Asmodéus|Asmodéus]]).''' Le
personnage a été élevé au sein de l’église d’Asmodéus (qu’il
peut vénérer ou pas), où il a appris à canaliser la ferveur
qu’on lui a endoctrinée pour éliminer des démons. Il gagne
un bonus de trait de +3 aux tests de Connaissances (plans)
concernant les démons et un bonus de trait de +2 aux jets de
Volonté contre les sorts et effets mentaux des démons.

'''Combattant vétéran ([[++Golarion.Gorum|Gorum]]).''' Le personnage a participé
à de nombreuses batailles et, chaque fois, il a ressenti la
présence de Gorum qui guidait son bras et lui permettait de
réagir rapidement. Il gagne un bonus de trait de +1 aux tests
d’initiative. De plus, lors des rounds de surprise, s’il peut
agir, il peut dégainer une arme par une action libre (mais pas
une potion ni un objet magique).

'''Destructeur de morts-vivants ([[++Golarion.Pharasma|Pharasma]]).''' Le personnage,
à qui on a enseigné les préceptes du culte de Pharasma depuis
son plus jeune âge, considère les morts-vivants comme des
abominations qui doivent être détruites afin de permettre à
leurs âmes d’aller dans l’au-delà et d’y être jugées. Il gagne un
bonus de trait de +1 aux dégâts des armes contre les mortsvivants.

'''Enfant de la nature ([[++Golarion.Gozreh|Gozreh]]).''' Grâce à la bénédiction
de Gozreh, le personnage se sent comme chez lui dans la
nature. Il gagne un bonus de trait de +2 aux tests de Survie
pour trouver de la nourriture et de l’eau et un bonus de
trait de +1 aux tests de Connaissance (nature). De plus, une
de ces compétences (au choix du joueur) est toujours une
compétence de classe pour lui.

'''Enfant des étoiles ([[++Golarion.Desna|Desna]]).''' Desna a senti que le personnage
aimait voyager et lui a promis qu’il pourrait toujours
retrouver le chemin de sa demeure. Il peut automatiquement
déterminer où le nord véritable se trouve. Il gagne un bonus
de trait de +4 aux tests de Survie pour éviter de se retrouver
perdu.

'''Flamme de la Fleur de l’Aube ([[++Golarion.Sarenrae|Sarenrae]]).''' L’éducation du
personnage l’a incité à se voir comme une lame au service
de Sarenrae, ou peut-être s’est-il lui même attribué ce rôle.
Chaque fois qu’il inflige un coup critique à l’aide d’un
cimeterre, il inflige 2 points de dégâts de feu supplémentaires
à sa cible.

'''Guerrier divin ([[++Golarion.Iomédae|Iomédae]]).''' Dès son plus jeune âge, le
personnage a été entraîné par un ordre de prêtres guerriers.
Il vénère les enseignements d’Iomédae et cherche à les
répandre par la force. Il gagne un bonus de trait de +1 aux
dégâts des armes de corps à corps lorsqu’il lance un sort
divin qui affecte une arme.

'''La magie, c’est la vie ([[++Golarion.Néthys|Néthys]]).''' La foi que le personnage place
en la magie lui permet d’utiliser instinctivement l’énergie
de n’importe quel sort l’affectant pour le sauver de la mort.
Tant qu’un sort l’affecte (quel que soit ce sort), le personnage
gagne un bonus de trait de +2 aux jets de sauvegarde contre
les effets de mort. S’il est amené à un nombre de points de
vie négatif alors qu’il est sous les effets d’un sort, il réussit
automatiquement ses tests de stabilisation.

'''Les yeux et les oreilles de la ville ([[++Golarion.Abadar|Abadar]]).''' Au cours de
son entraînement religieux, le personnage a servi dans la
milice d’une grande ville avec, comme mission principale,
de monter la garde en haut des murs de la ville. Il gagne un
bonus de trait de +1 aux tests de Perception et Perception est
toujours une compétence de classe pour lui.

'''Optimiste patient ([[++Golarion.Érastil|Érastil]]).''' Le personnage sait que tout
passe avec le temps et il est habitué à devoir répéter les
mêmes arguments plusieurs fois pour parvenir à convaincre
les plus entêtés. Il gagne un bonus de trait de +2 aux tests
de Diplomatie pour influencer des créatures hostiles ou
inamicales. De plus, s’il échoue lors d’une telle tentative, il
bénéficie d’une (unique) seconde chance.

'''Oreille musicale ([[++Golarion.Shélyn|Shélyn]]).''' Pendant sa jeunesse, le
personnage a passé d’innombrables heures dans un temple de
Shélyn à écouter des musiciens et des chanteurs talentueux.
Il gagne un bonus de trait de +1 à une des catégories de la
compétence Représentation et un bonus de trait de +2 à tous
les tests de Connaissances (folklore local) lié à l’art ou à la
musique.

'''Prostitué(e) de Calistria ([[++Golarion.Calistria|Calistria]]).''' Le personnage a
travaillé en tant que prostitué sacré dans un des temples de
Calistria. Il sait comment flatter les gens, leur faire plaisir et
(surtout) les écouter. Il gagne un bonus de trait de +1 aux tests
de Psychologie et aux tests de Diplomatie visant à recueillir
des informations et une de ces compétences (au choix du
joueur) est toujours une compétence de classe pour lui.

'''Protecteur de la Forge ([[++Golarion.Torag|Torag]]).''' Les devoirs sacrés de
Torag consistent à protéger les fidèles, à apprendre des
grands artisans et stratèges d’antan et à se préparer en vue
de périodes sombres. Le personnage reçoit un bonus de trait
de +1 aux tests de Connaissances (histoire) et Connaissances
(ingénierie). Une de ces compétences (au choix du joueur) est
toujours une compétence de classe pour lui.

'''Sagesse incarnée ([[++Golarion.Irori|Irori]]).''' Les nombreuses heures que le
personnage a passées à méditer sur la perfection intérieure
et la nature de la force et de la vitesse lui ont permis de
concentrer ses pensées pour accomplir des choses que
son corps ne pourrait pas faire normalement. Choisissez
une compétence dépendant de la Force, de la Dextérité
ou de la Constitution. Lorsque le personnage utilise cette
compétence, il remplace le modificateur de la caractéristique
associée par son modificateur de Sagesse. De plus, cette
compétence est toujours une compétence de classe pour lui.]]></raw>
  <fullName>Pathfinder-RPG.Traits religieux</fullName>
</wikiPage>