<?xml version="1.0"?>
<wikiPage>
  <title>Les traits de campagne</title>
  <categories></categories>
  <lastModified>2012-02-28 08:21:25Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Traits</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[
Les traits de campagnes sont tout sp&#233;cialement con&#231;us pour
relier votre personnage &#224; l’histoire d’une campagne. Ils vous
offre g&#233;n&#233;ralement une raison toute pr&#234;te pour vous lancer
dans la premi&#232;re aventure. C’est pour cela que les MJ cr&#233;ent
g&#233;n&#233;ralement leurs propres traits de campagnes pour leurs
PJ. &lt;br /&gt;&lt;br /&gt;Si votre MJ utilise des traits de campagne, un de vos traits
initiaux doit appartenir &#224; cette cat&#233;gorie. Votre second trait
peut &#234;tre choisi parmi les autres types de traits.
Voici un exemple de liste de traits de campagne cr&#233;&#233;e
pour la campagne &#171; Les ombres tapies sous Pointesable &#187;
que James Jacobs fait jouer dans les bureaux de Paizo et qui
se d&#233;roule dans la ville varisienne de Pointesable (voir Les
Offrandes calcin&#233;es). Ces traits ont &#233;t&#233; con&#231;us sp&#233;cialement
pour cette campagne, mais avec quelques retouches, ils
peuvent facilement &#234;tre utilis&#233;s pour n’importe quelle
campagne se d&#233;roulant dans une petite ville c&#244;ti&#232;re assi&#233;g&#233;e
par des cr&#233;atures &#233;tranges et horribles venant du sous-sol.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;&#201;tranger&lt;a class=&quot;headeranchor&quot; id=&quot;&#201;tranger_0&quot; href=&quot;#&#201;tranger_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;i&gt;Le personnage ne provient pas de Pointesable. Il y est
r&#233;cemment arriv&#233; et esp&#232;re bien y devenir riche.&lt;/i&gt; 
Choisissez l’une des raisons suivantes pour sa venue &#224; Pointesable.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;En qu&#234;te de savoir.&lt;/b&gt; Les secrets de l’ancien empire perdu du
Thassilon, et plus particuli&#232;rement les traditions magiques de
cette culture hautement mystique, intriguent le personnage.
Il a &#233;tudi&#233; la magie en profondeur et esp&#232;re &#233;tendre ses
connaissances en y ajoutant des informations sur le Thassilon.
Il est venu en Varisie pour poursuivre ses &#233;tudes et a choisi
Pointesable comme base d’op&#233;rations parce que l’endroit &#233;tait &#224;
l’&#233;cart des villes plus importantes (il esp&#232;re que cela signifie qu’il
aura moins de comp&#233;tition lors de son &#233;tude des monuments
anciens de la r&#233;gion).
Il gagne un bonus de
trait de +1 sur les tests de
Connaissances (myst&#232;res) et
Connaissances (myst&#232;res) est
toujours une comp&#233;tence de
classe pour lui. S’il lance des sorts
profanes, choisissez trois sorts sur sa
liste. Il a ma&#238;tris&#233; ces trois incantations,
de sorte qu’elles fonctionnent comme si
son niveau de lanceur de sorts &#233;tait augment&#233;
de 1 et que le DD de leur jet de sauvegarde (si
applicable) gagne un bonus de +1.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Exil.&lt;/b&gt; Pour une raison ou pour une autre, le
personnage a &#233;t&#233; contraint de quitter sa patrie. Par
chance ou par hasard, il est arriv&#233; &#224; Pointesable au moment
o&#249; sa bourse devenait vide et il se retrouve donc sans le
sou dans cette petite ville. Il est &#233;galement poursuivi par des
ennemis provenant de sa patrie d’origine, ce qui l’a rendu
parano&#239;aque et prompt &#224; r&#233;agir au danger. Il gagne un bonus
de trait de +2 sur les tests d’initiative.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Missionnaire.&lt;/b&gt; Le personnage est venu &#224; Pointesable
pour &#233;tudier la possibilit&#233; d’y &#233;tendre la pr&#233;sence de son
culte apr&#232;s avoir re&#231;u des visions lui indiquant que la
Varisie avait besoin de sa religion (il ne sait toutefois pas
en quoi consiste exactement ce besoin). Il gagne un bonus
de trait de +1 sur les tests de Connaissances (religion) et
Connaissances (religion) est une comp&#233;tence de classe
pour lui. S’il lance des sorts divins, choisissez trois
sorts sur sa liste. Il a ma&#238;tris&#233; ces trois incantations,
de sorte qu’elles fonctionnent comme si son niveau
de lanceur de sorts &#233;tait augment&#233; de 1 et que le DD de
leur jet de sauvegarde (si applicable) gagne un bonus
de +1.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Fils/fille pr&#233;f&#233;r&#233;(e)&lt;a class=&quot;headeranchor&quot; id=&quot;Filsfille_pr&#233;f&#233;r&#233;e_1&quot; href=&quot;#Filsfille_pr&#233;f&#233;r&#233;e_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;i&gt;Le personnage est n&#233; et a &#233;t&#233; &#233;lev&#233; dans la ville de Pointesable ou dans une des fermes environnantes. Il conna&#238;t de nombreux secrets au sujet de la r&#233;gion et les habitants du coin savent d&#233;j&#224; qui il est. Il est appr&#233;ci&#233; en ville et poss&#232;de de nombreux amis dans la r&#233;gion mais les petits criminels locaux le consid&#232;rent comme une balance ou une poule mouill&#233;e.&lt;/i&gt; &lt;br /&gt;&lt;br /&gt;Il gagne un bonus de trait de +1 aux tests de Connaissances (folklore local) et Connaissances (folklore local) est toujours une comp&#233;tence de classe pour lui. De plus, il peut choisir un des citoyens honn&#234;tes de Pointesable cit&#233;s plus bas comme alli&#233;. &lt;br /&gt;&lt;br /&gt;Selon l’individu choisi, il gagne des avantages diff&#233;rents.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Am&#233;iko Kaijitsu&lt;/b&gt; (aristocrate locale et propri&#233;taire de l’auberge du Dragon rouill&#233;). Am&#233;iko est l’une des nobles les plus influentes et appr&#233;ci&#233;es de Pointesable. Son auberge/taverne est la plus fr&#233;quent&#233;e en ville et, en tant que son ami, le personnage y sera toujours nourri et log&#233; gratuitement. Elle poss&#232;de &#233;galement de tr&#232;s bons contacts avec de nombreux marchands et elle pourra vendre son butin &#224; sa place, ce qui lui permettra d’obtenir 10% de plus que le prix de vente qu’il pourrait normalement esp&#233;rer.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;B&#233;lor Cigu&#235;&lt;/b&gt; (sh&#233;rif de la ville). B&#233;lor, un homme terre &#224; terre qui forme le bras arm&#233; de la loi &#224; Pointesable, est comme l’oncle que le personnage n’a jamais eu. &#202;tre un de ses amis proches a beaucoup d’avantages, ce qui permet au personnage de lui demander une faveur une fois par session de jeu. Une faveur peut permettre au personnage de se sortir d’un probl&#232;me avec la loi, d’entrer en contact avec un garde pr&#234;t &#224; l’aider ou lui accorder un bonus unique de +10 sur un test de Bluff, de Diplomatie ou d’Intimidation portant sur un habitant de la r&#233;gion.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Mouton noir&lt;a class=&quot;headeranchor&quot; id=&quot;Mouton_noir_2&quot; href=&quot;#Mouton_noir_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;i&gt;Le personnage est n&#233; et a &#233;t&#233; &#233;lev&#233; dans la ville de Pointesable. Il conna&#238;t de nombreux secrets au sujet de la r&#233;gion et les habitants du coin savent d&#233;j&#224; qui il est. On ne le d&#233;teste pas vraiment en ville mais les gens pensent que c’est un causeur de troubles et un b&#226;tard &#224; qui on ne peut pas faire confiance. Les petits criminels locaux le respectent mais pas les gens honn&#234;tes.&lt;/i&gt; &lt;br /&gt;&lt;br /&gt;Il gagne un bonus de trait de +1 aux tests de Connaissances (folklore local) et Connaissances (folklore local) est toujours une comp&#233;tence de classe pour lui. De plus, il peut choisir un des citoyens connus de Pointesable cit&#233;s plus bas comme alli&#233;. &lt;br /&gt;&lt;br /&gt;Selon l’individu choisi, il gagne des avantages diff&#233;rents.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Alivar &#171; Cloporte &#187; Podiker&lt;/b&gt; (apothicaire). Tout le monde suspecte le Cloporte, un homme &#224; la sueur abondante et aux yeux nerveux, de vendre du poison dans sa minable &#233;choppe bond&#233;e o&#249; r&#232;gne toujours une odeur &#226;cre. Le personnage est l’une des rares personnes en ville qui en est certain. Le personnage entre en jeu avec des poisons pour une valeur totale de 400 po et le Cloporte continuera &#224; lui vendre du poison tant qu’il garde sa langue dans sa poche.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Titus Scarnetti&lt;/b&gt; (noble rempli d’amertume). Le manoir des Scarnetti a subi de rudes &#233;preuves r&#233;cemment et la r&#233;v&#233;lation des liens entre les Scarnetti et les criminels du Sczarni a endommag&#233; leur r&#233;putation. Il est impatient de se refaire une pr&#233;sence en ville et c’est le personnage qu’il a choisi comme agent pour ce faire. Choisissez l’une des comp&#233;tences suivantes : Bluff, Discr&#233;tion ou Escamotage. En collaborant avec Scarnetti, le personnage gagne un bonus de trait de +1 sur cette comp&#233;tence et elle est toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuTraits}{s:APG}
Les traits de campagnes sont tout spécialement conçus pour
relier votre personnage à l’histoire d’une campagne. Ils vous
offre généralement une raison toute prête pour vous lancer
dans la première aventure. C’est pour cela que les MJ créent
généralement leurs propres traits de campagnes pour leurs
PJ. 

Si votre MJ utilise des traits de campagne, un de vos traits
initiaux doit appartenir à cette catégorie. Votre second trait
peut être choisi parmi les autres types de traits.
Voici un exemple de liste de traits de campagne créée
pour la campagne « Les ombres tapies sous Pointesable »
que James Jacobs fait jouer dans les bureaux de Paizo et qui
se déroule dans la ville varisienne de Pointesable (voir Les
Offrandes calcinées). Ces traits ont été conçus spécialement
pour cette campagne, mais avec quelques retouches, ils
peuvent facilement être utilisés pour n’importe quelle
campagne se déroulant dans une petite ville côtière assiégée
par des créatures étranges et horribles venant du sous-sol.

===Étranger===
''Le personnage ne provient pas de Pointesable. Il y est
récemment arrivé et espère bien y devenir riche.'' 
Choisissez l’une des raisons suivantes pour sa venue à Pointesable.

'''En quête de savoir.''' Les secrets de l’ancien empire perdu du
Thassilon, et plus particulièrement les traditions magiques de
cette culture hautement mystique, intriguent le personnage.
Il a étudié la magie en profondeur et espère étendre ses
connaissances en y ajoutant des informations sur le Thassilon.
Il est venu en Varisie pour poursuivre ses études et a choisi
Pointesable comme base d’opérations parce que l’endroit était à
l’écart des villes plus importantes (il espère que cela signifie qu’il
aura moins de compétition lors de son étude des monuments
anciens de la région).
Il gagne un bonus de
trait de +1 sur les tests de
Connaissances (mystères) et
Connaissances (mystères) est
toujours une compétence de
classe pour lui. S’il lance des sorts
profanes, choisissez trois sorts sur sa
liste. Il a maîtrisé ces trois incantations,
de sorte qu’elles fonctionnent comme si
son niveau de lanceur de sorts était augmenté
de 1 et que le DD de leur jet de sauvegarde (si
applicable) gagne un bonus de +1.

'''Exil.''' Pour une raison ou pour une autre, le
personnage a été contraint de quitter sa patrie. Par
chance ou par hasard, il est arrivé à Pointesable au moment
où sa bourse devenait vide et il se retrouve donc sans le
sou dans cette petite ville. Il est également poursuivi par des
ennemis provenant de sa patrie d’origine, ce qui l’a rendu
paranoïaque et prompt à réagir au danger. Il gagne un bonus
de trait de +2 sur les tests d’initiative.

'''Missionnaire.''' Le personnage est venu à Pointesable
pour étudier la possibilité d’y étendre la présence de son
culte après avoir reçu des visions lui indiquant que la
Varisie avait besoin de sa religion (il ne sait toutefois pas
en quoi consiste exactement ce besoin). Il gagne un bonus
de trait de +1 sur les tests de Connaissances (religion) et
Connaissances (religion) est une compétence de classe
pour lui. S’il lance des sorts divins, choisissez trois
sorts sur sa liste. Il a maîtrisé ces trois incantations,
de sorte qu’elles fonctionnent comme si son niveau
de lanceur de sorts était augmenté de 1 et que le DD de
leur jet de sauvegarde (si applicable) gagne un bonus
de +1.

===Fils/fille préféré(e)===
''Le personnage est né et a été élevé dans la ville de Pointesable ou dans une des fermes environnantes. Il connaît de nombreux secrets au sujet de la région et les habitants du coin savent déjà qui il est. Il est apprécié en ville et possède de nombreux amis dans la région mais les petits criminels locaux le considèrent comme une balance ou une poule mouillée.'' 

Il gagne un bonus de trait de +1 aux tests de Connaissances (folklore local) et Connaissances (folklore local) est toujours une compétence de classe pour lui. De plus, il peut choisir un des citoyens honnêtes de Pointesable cités plus bas comme allié. 

Selon l’individu choisi, il gagne des avantages différents.

*'''Améiko Kaijitsu''' (aristocrate locale et propriétaire de l’auberge du Dragon rouillé). Améiko est l’une des nobles les plus influentes et appréciées de Pointesable. Son auberge/taverne est la plus fréquentée en ville et, en tant que son ami, le personnage y sera toujours nourri et logé gratuitement. Elle possède également de très bons contacts avec de nombreux marchands et elle pourra vendre son butin à sa place, ce qui lui permettra d’obtenir 10% de plus que le prix de vente qu’il pourrait normalement espérer.

*'''Bélor Ciguë''' (shérif de la ville). Bélor, un homme terre à terre qui forme le bras armé de la loi à Pointesable, est comme l’oncle que le personnage n’a jamais eu. Être un de ses amis proches a beaucoup d’avantages, ce qui permet au personnage de lui demander une faveur une fois par session de jeu. Une faveur peut permettre au personnage de se sortir d’un problème avec la loi, d’entrer en contact avec un garde prêt à l’aider ou lui accorder un bonus unique de +10 sur un test de Bluff, de Diplomatie ou d’Intimidation portant sur un habitant de la région.


===Mouton noir===
''Le personnage est né et a été élevé dans la ville de Pointesable. Il connaît de nombreux secrets au sujet de la région et les habitants du coin savent déjà qui il est. On ne le déteste pas vraiment en ville mais les gens pensent que c’est un causeur de troubles et un bâtard à qui on ne peut pas faire confiance. Les petits criminels locaux le respectent mais pas les gens honnêtes.'' 

Il gagne un bonus de trait de +1 aux tests de Connaissances (folklore local) et Connaissances (folklore local) est toujours une compétence de classe pour lui. De plus, il peut choisir un des citoyens connus de Pointesable cités plus bas comme allié. 

Selon l’individu choisi, il gagne des avantages différents.

*'''Alivar « Cloporte » Podiker''' (apothicaire). Tout le monde suspecte le Cloporte, un homme à la sueur abondante et aux yeux nerveux, de vendre du poison dans sa minable échoppe bondée où règne toujours une odeur âcre. Le personnage est l’une des rares personnes en ville qui en est certain. Le personnage entre en jeu avec des poisons pour une valeur totale de 400 po et le Cloporte continuera à lui vendre du poison tant qu’il garde sa langue dans sa poche.

*'''Titus Scarnetti''' (noble rempli d’amertume). Le manoir des Scarnetti a subi de rudes épreuves récemment et la révélation des liens entre les Scarnetti et les criminels du Sczarni a endommagé leur réputation. Il est impatient de se refaire une présence en ville et c’est le personnage qu’il a choisi comme agent pour ce faire. Choisissez l’une des compétences suivantes : Bluff, Discrétion ou Escamotage. En collaborant avec Scarnetti, le personnage gagne un bonus de trait de +1 sur cette compétence et elle est toujours une compétence de classe pour lui.]]></raw>
  <fullName>Pathfinder-RPG.Traits de campagne</fullName>
</wikiPage>