<?xml version="1.0"?>
<wikiPage>
  <title>Les traits régionaux</title>
  <categories></categories>
  <lastModified>2011-06-12 00:09:39Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Traits</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Les traits r&#233;gionaux sont li&#233;s &#224; des r&#233;gions sp&#233;cifiques. Il
s’agit g&#233;n&#233;ralement de nations, de territoires ou de villes
de la campagne. Les traits r&#233;gionaux suivants se rapportent
&#224; des r&#233;gions g&#233;n&#233;riques qui peuvent &#234;tre utilis&#233;es dans la
plupart des mondes de campagne.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Draveur (for&#234;t).&lt;/b&gt; Gr&#226;ce au temps que le personnage a pass&#233; &#224;
sauter d’un rondin &#224; l’autre alors que ceux-ci descendaient la
rivi&#232;re en direction du march&#233;, il a appris &#224; garder l’&#233;quilibre. Il
gagne un bonus de trait de +1 aux tests d’Acrobaties et un bonus
de trait de +1 &#224; son DMD lorsqu’il tente d’&#233;viter un croc-en-jambe.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Enfant de la savane (plaines).&lt;/b&gt; Le personnage est n&#233; et a &#233;t&#233;
&#233;lev&#233; dans des plaines vallonn&#233;es ou sur la savane. Il a pass&#233;
une bonne partie de sa jeunesse &#224; explorer ces vastes territoires
et en conna&#238;t les secrets. Choisissez l’une des comp&#233;tences
suivantes : Connaissances (nature), Dressage ou &#201;quitation. Le
personnage gagne un bonus de trait de +1 &#224; cette comp&#233;tence
et elle est toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Enfant du d&#233;sert (d&#233;sert).&lt;/b&gt; Le personnage est n&#233; et a &#233;t&#233; &#233;lev&#233;
dans des d&#233;serts rocailleux. Il est habitu&#233; aux temp&#233;ratures &#233;lev&#233;es
et gagne un bonus de trait de +4 &#224; tous les jets de sauvegarde
effectu&#233;s pour r&#233;sister aux effets de la chaleur et un bonus de trait
de +1 &#224; tous les jets de sauvegarde contre les effets de feu.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Enfant vagabond (ville).&lt;/b&gt; Le personnage a grandi parmi les exclus
de la soci&#233;t&#233; et les hors-la-loi. Il a appris &#224; trouver de la nourriture
et &#224; survivre dans un environnement urbain. Choisissez l’une des
comp&#233;tences suivantes : Escamotage, &#201;vasion ou Sabotage. Le
personnage gagne un bonus de trait de +1 &#224; cette comp&#233;tence et
elle est toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Habitant des hautes terres (collines ou montagnes).&lt;/b&gt; Le
personnage est n&#233; et a &#233;t&#233; &#233;lev&#233; dans des collines ou des
r&#233;gions rocheuses, o&#249; il a appris &#224; &#233;viter les pr&#233;dateurs et les
monstres qui hantent ces terres. Il gagne un bonus de trait
de +1 aux tests de Discr&#233;tion et Discr&#233;tion est toujours une
comp&#233;tence de classe pour lui. Ce bonus de trait passe &#224; +2
dans les collines et les r&#233;gions rocheuses.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Milicien v&#233;t&#233;ran (n’importe quelle ville ou village).&lt;/b&gt; Le premier
travail du personnage consistait &#224; servir dans la milice de son
village. Gr&#226;ce &#224; ce qu’il a appris en s’entra&#238;nant quotidiennement
et en prot&#233;geant les autres villageois, le personnage a d&#233;velopp&#233;
une sorte d’intuition militaire. Choisissez l’une des comp&#233;tences
suivantes : &#201;quitation, Profession (soldat) ou Survie. Le
personnage gagne un bonus de trait de +1 &#224; cette comp&#233;tence et
elle est toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Pirate des rivi&#232;res (mar&#233;cage ou rivi&#232;re).&lt;/b&gt; Le personnage a
appris &#224; nager d&#232;s qu’il a su marcher. Alors qu’il &#233;tait enfant, le
personnage travaillait pour un groupe de pirates des rivi&#232;res qui
le faisaient nager de nuit dans les rivi&#232;res et les canaux, une dague
entre les dents, afin d’aller couper les amarres des vaisseaux
marchands. Il gagne un bonus de trait de +1 aux d&#233;g&#226;ts inflig&#233;s
avec une dague et un bonus de trait de +1 aux tests de Natation.
Natation est toujours une comp&#233;tence de classe pour lui.
]]></body>
  <raw><![CDATA[{s:MenuTraits}{s:APG}

Les traits régionaux sont liés à des régions spécifiques. Il
s’agit généralement de nations, de territoires ou de villes
de la campagne. Les traits régionaux suivants se rapportent
à des régions génériques qui peuvent être utilisées dans la
plupart des mondes de campagne.

'''Draveur (forêt).''' Grâce au temps que le personnage a passé à
sauter d’un rondin à l’autre alors que ceux-ci descendaient la
rivière en direction du marché, il a appris à garder l’équilibre. Il
gagne un bonus de trait de +1 aux tests d’Acrobaties et un bonus
de trait de +1 à son DMD lorsqu’il tente d’éviter un croc-en-jambe.

'''Enfant de la savane (plaines).''' Le personnage est né et a été
élevé dans des plaines vallonnées ou sur la savane. Il a passé
une bonne partie de sa jeunesse à explorer ces vastes territoires
et en connaît les secrets. Choisissez l’une des compétences
suivantes : Connaissances (nature), Dressage ou Équitation. Le
personnage gagne un bonus de trait de +1 à cette compétence
et elle est toujours une compétence de classe pour lui.

'''Enfant du désert (désert).''' Le personnage est né et a été élevé
dans des déserts rocailleux. Il est habitué aux températures élevées
et gagne un bonus de trait de +4 à tous les jets de sauvegarde
effectués pour résister aux effets de la chaleur et un bonus de trait
de +1 à tous les jets de sauvegarde contre les effets de feu.

'''Enfant vagabond (ville).''' Le personnage a grandi parmi les exclus
de la société et les hors-la-loi. Il a appris à trouver de la nourriture
et à survivre dans un environnement urbain. Choisissez l’une des
compétences suivantes : Escamotage, Évasion ou Sabotage. Le
personnage gagne un bonus de trait de +1 à cette compétence et
elle est toujours une compétence de classe pour lui.

'''Habitant des hautes terres (collines ou montagnes).''' Le
personnage est né et a été élevé dans des collines ou des
régions rocheuses, où il a appris à éviter les prédateurs et les
monstres qui hantent ces terres. Il gagne un bonus de trait
de +1 aux tests de Discrétion et Discrétion est toujours une
compétence de classe pour lui. Ce bonus de trait passe à +2
dans les collines et les régions rocheuses.

'''Milicien vétéran (n’importe quelle ville ou village).''' Le premier
travail du personnage consistait à servir dans la milice de son
village. Grâce à ce qu’il a appris en s’entraînant quotidiennement
et en protégeant les autres villageois, le personnage a développé
une sorte d’intuition militaire. Choisissez l’une des compétences
suivantes : Équitation, Profession (soldat) ou Survie. Le
personnage gagne un bonus de trait de +1 à cette compétence et
elle est toujours une compétence de classe pour lui.

'''Pirate des rivières (marécage ou rivière).''' Le personnage a
appris à nager dès qu’il a su marcher. Alors qu’il était enfant, le
personnage travaillait pour un groupe de pirates des rivières qui
le faisaient nager de nuit dans les rivières et les canaux, une dague
entre les dents, afin d’aller couper les amarres des vaisseaux
marchands. Il gagne un bonus de trait de +1 aux dégâts infligés
avec une dague et un bonus de trait de +1 aux tests de Natation.
Natation est toujours une compétence de classe pour lui.]]></raw>
  <fullName>Pathfinder-RPG.Traits régionaux</fullName>
</wikiPage>