<?xml version="1.0"?>
<wikiPage>
  <title>Les traits de race</title>
  <categories></categories>
  <lastModified>2011-06-12 00:09:17Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Traits</link><link>Pathfinder-RPG.Traits de race</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Traits de race</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Les traits raciaux sont attach&#233;s &#224; des races ou des ethnies
sp&#233;cifiques. Pour pouvoir choisir un trait racial, votre
personnage doit appartenir &#224; la race ou &#224; l’ethnie indiqu&#233;e. Voici
quelques exemples de traits pour chacune des races de PJ.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Race.html#LESTRAITSRACIAUXDEMIELFE&quot; title=&quot;Les traits de race&quot;&gt;Les traits raciaux demi-elfe&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Race.html#LESTRAITSRACIAUXDEMIORQUES&quot; title=&quot;Les traits de race&quot;&gt;Les traits raciaux demi-orques&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Race.html#LESTRAITSRACIAUXELFIQUES&quot; title=&quot;Les traits de race&quot;&gt;Les traits raciaux elfiques&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Race.html#LESTRAITSRACIAUXGNOMES&quot; title=&quot;Les traits de race&quot;&gt;Les traits raciaux gnomes&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Race.html#LESTRAITSRACIAUXHALFELINS&quot; title=&quot;Les traits de race&quot;&gt;Les traits raciaux halfelins&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Race.html#LESTRAITSRACIAUXHUMAINS&quot; title=&quot;Les traits de race&quot;&gt;Les traits raciaux humains&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Traits-De-Race.html#LESTRAITSRACIAUXNAINS&quot; title=&quot;Les traits de race&quot;&gt;Les traits raciaux nains&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;a name=&quot;LESTRAITSRACIAUXDEMIELFE&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux demi-elfes&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_demi-elfes_0&quot; href=&quot;#Les_traits_raciaux_demi-elfes_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;i&gt;Seuls les demi-elfes peuvent choisir un de ces traits.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Apprenti rat&#233;.&lt;/b&gt; Lorsqu’il &#233;tait enfant, les parents du
personnage l’ont envoy&#233; en tant qu’apprenti dans la
lointaine tour d’un magicien pour qu’il y apprenne les arts
magiques. Malheureusement, il n’avait aucun talent pour la
magie. Il a toutefois appris pas mal de choses au sujet du
fonctionnement des sorts et de la mani&#232;re d’y r&#233;sister. Il
gagne un bonus de trait de +1 aux jets de sauvegarde contre
les sorts profanes.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;R&#233;flexes elfiques.&lt;/b&gt; Le personnage a h&#233;rit&#233; des r&#233;flexes
rapides d’un de ses parents, qui appartenait &#224; une tribu d’elfes
sauvages. Il gagne un bonus de trait de +2 aux tests d’initiative.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LESTRAITSRACIAUXDEMIORQUES&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux demi-orques&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_demi-orques_1&quot; href=&quot;#Les_traits_raciaux_demi-orques_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;i&gt;Seuls les demi-orques peuvent choisir un de ces traits.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Brute.&lt;/b&gt; Le personnage a travaill&#233; pour un baron du crime,
peut-&#234;tre en tant que garde ou qu’homme de main pour les
basses besognes. Il sait comment effrayer les gens. Il gagne un
bonus de trait de +1 aux tests d’Intimidation et Intimidation
est toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Rejet&#233;.&lt;/b&gt; Ville apr&#232;s ville, le personnage a &#233;t&#233; rejet&#233; &#224; cause
de son h&#233;ritage. Il a appris &#224; vivre &#224; l’&#233;cart des autres. Il
gagne un bonus de trait de +1 aux tests de Survie et Survie est
toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LESTRAITSRACIAUXELFIQUES&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux elfiques&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_elfiques_2&quot; href=&quot;#Les_traits_raciaux_elfiques_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;i&gt;Seuls les elfes peuvent choisir un de ces traits.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Accabl&#233;.&lt;/b&gt; Le personnage a v&#233;cu la majeure partie de sa vie
en-dehors de la soci&#233;t&#233; elfique traditionnelle. Il sait que
le monde peut &#234;tre un endroit cruel et dangereux qui ne
montre aucune piti&#233; pour les faibles. Il gagne un bonus de
trait de +1 aux jets de Vigueur.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ancien guerrier.&lt;/b&gt; Lorsqu’il &#233;tait enfant, le personnage a
d&#233;vou&#233; de longues heures aux entra&#238;nements militaires.
M&#234;me si le temps les a r&#233;duits &#224; l’&#233;tat de souvenirs, il reste
prompt &#224; r&#233;agir en cas de probl&#232;me. Il gagne un bonus de
trait de +2 aux tests d’initiative.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LESTRAITSRACIAUXGNOMES&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux gnomes&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_gnomes_3&quot; href=&quot;#Les_traits_raciaux_gnomes_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;i&gt;Seuls les gnomes peuvent choisir un de ces traits.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ami des animaux.&lt;/b&gt; Depuis longtemps, le personnage est
un ami des animaux et il se sent plus en s&#233;curit&#233; lorsqu’il
est entour&#233; d’animaux. Il gagne un bonus de trait de +1 aux
jets de Volont&#233; tant qu’un animal (de taille TP au moins et
avec une attitude indiff&#233;rente ou meilleure envers lui) se
trouve &#224; 9 m ou moins de lui et Dressage est toujours une
comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vaurien.&lt;/b&gt; Toute sa vie, le personnage s’est moqu&#233; de l’ordre
&#233;tabli et enorgueilli de ses accrochages avec la loi. Pour une
raison ou pour une autre, il n’a jamais &#233;t&#233; pris malgr&#233; ses
nombreux m&#233;faits. Il gagne un bonus de trait de +1 aux tests
d’&#201;vasion et un bonus de trait de +1 aux tests d’initiative.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LESTRAITSRACIAUXHALFELINS&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux halfelins&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_halfelins_4&quot; href=&quot;#Les_traits_raciaux_halfelins_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;i&gt;Seuls les halfelins peuvent choisir un de ces traits.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Bien inform&#233;.&lt;/b&gt; Le personnage met un point d’honneur &#224;
conna&#238;tre tous ceux qui l’entourent et &#224; avoir de nombreuses
relations. Il fr&#233;quente les meilleurs tavernes, se rend &#224; tous
les &#233;v&#233;nements importants et aide gracieusement tous
ceux qui en ont besoin. Gr&#226;ce &#224; cela, il gagne un bonus
de trait de +1 aux tests de Diplomatie pour recueillir des
informations et aux tests de Connaissances (folklore local).
Une de ces comp&#233;tences (au choix du joueur) est toujours
une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Combattant de la libert&#233;.&lt;/b&gt; Les parents du personnage ont
permis &#224; des esclaves en fuite de se cacher chez eux et les
histoires que ces derniers ont racont&#233; au personnage lui ont
inspir&#233; une profonde haine de l’esclavage. Il gagne un bonus
de trait de +1 sur tous les tests de comp&#233;tence et jets d’attaque
effectu&#233;s lorsqu’il tente d’&#233;chapper &#224; la capture ou d’aider un
esclave &#224; s’enfuir et &#201;vasion est toujours une comp&#233;tence de
classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LESTRAITSRACIAUXHUMAINS&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux humains&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_humains_5&quot; href=&quot;#Les_traits_raciaux_humains_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;i&gt;Seuls les humains peuvent choisir un de ces traits.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;rudit des ruines.&lt;/b&gt; Depuis le moment o&#249; le personnage a
appris &#224; marcher et &#224; parler, il a toujours &#233;t&#233; fascin&#233; par les ruines
des civilisations anciennes. C’est ainsi qu’il a d&#233;velopp&#233; une
sorte d’intuition au sujet de la g&#233;ographie et appris comment
explorer les endroits oubli&#233;s. Il gagne un bonus de trait de +1
aux tests de Connaissances (g&#233;ographie) et de Connaissances
(donjons). Une de ces deux comp&#233;tences (au choix du joueur)
est toujours une comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Globe trotter.&lt;/b&gt; La famille du personnage a pouss&#233; l’amour
du voyage jusqu’&#224; l’extr&#234;me et a parcouru le monde dans
tous les sens. Il a visit&#233; des dizaines de cultures et a appris
&#224; appr&#233;cier la diversit&#233; qu’offrait le monde. Choisissez une
des comp&#233;tences suivantes : Connaissances (folklore local),
Diplomatie ou Psychologie. Le personnage gagne un bonus
de trait de +1 &#224; cette comp&#233;tence et elle est toujours une
comp&#233;tence de classe pour lui.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;LESTRAITSRACIAUXNAINS&quot;&gt;&lt;/a&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les traits raciaux nains&lt;a class=&quot;headeranchor&quot; id=&quot;Les_traits_raciaux_nains_6&quot; href=&quot;#Les_traits_raciaux_nains_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;i&gt;Seuls les nains peuvent choisir un de ces traits.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Combattant des tunnels.&lt;/b&gt; Le personnage se sent comme
chez lui dans les grottes et les tunnels. Lorsqu’il se trouve
sous la surface, il gagne un bonus de trait de +2 aux tests
d’initiative et un bonus de trait de +1 aux d&#233;g&#226;ts des armes en
cas de coup critique (ce bonus est multipli&#233;).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Renifleur d’or.&lt;/b&gt; Les sens aff&#251;t&#233;s du personnages le
conduisent vers des tr&#233;sors cach&#233;s. Il gagne un bonus de trait
de +2 aux tests de Perception concernant des m&#233;taux, des
bijoux ou des pierres pr&#233;cieuses.
]]></body>
  <raw><![CDATA[{s:MenuTraits}{s:APG}

Les traits raciaux sont attachés à des races ou des ethnies
spécifiques. Pour pouvoir choisir un trait racial, votre
personnage doit appartenir à la race ou à l’ethnie indiquée. Voici
quelques exemples de traits pour chacune des races de PJ.

*[[Traits de race#LESTRAITSRACIAUXDEMIELFE|Les traits raciaux demi-elfe]]
*[[Traits de race#LESTRAITSRACIAUXDEMIORQUES|Les traits raciaux demi-orques]]
*[[Traits de race#LESTRAITSRACIAUXELFIQUES|Les traits raciaux elfiques]]
*[[Traits de race#LESTRAITSRACIAUXGNOMES|Les traits raciaux gnomes]]
*[[Traits de race#LESTRAITSRACIAUXHALFELINS|Les traits raciaux halfelins]]
*[[Traits de race#LESTRAITSRACIAUXHUMAINS|Les traits raciaux humains]]
*[[Traits de race#LESTRAITSRACIAUXNAINS|Les traits raciaux nains]]

{s:Reference|LESTRAITSRACIAUXDEMIELFE}
===Les traits raciaux demi-elfes===

''Seuls les demi-elfes peuvent choisir un de ces traits.''

'''Apprenti raté.''' Lorsqu’il était enfant, les parents du
personnage l’ont envoyé en tant qu’apprenti dans la
lointaine tour d’un magicien pour qu’il y apprenne les arts
magiques. Malheureusement, il n’avait aucun talent pour la
magie. Il a toutefois appris pas mal de choses au sujet du
fonctionnement des sorts et de la manière d’y résister. Il
gagne un bonus de trait de +1 aux jets de sauvegarde contre
les sorts profanes.

'''Réflexes elfiques.''' Le personnage a hérité des réflexes
rapides d’un de ses parents, qui appartenait à une tribu d’elfes
sauvages. Il gagne un bonus de trait de +2 aux tests d’initiative.

{s:Reference|LESTRAITSRACIAUXDEMIORQUES}
===Les traits raciaux demi-orques===

''Seuls les demi-orques peuvent choisir un de ces traits.''

'''Brute.''' Le personnage a travaillé pour un baron du crime,
peut-être en tant que garde ou qu’homme de main pour les
basses besognes. Il sait comment effrayer les gens. Il gagne un
bonus de trait de +1 aux tests d’Intimidation et Intimidation
est toujours une compétence de classe pour lui.

'''Rejeté.''' Ville après ville, le personnage a été rejeté à cause
de son héritage. Il a appris à vivre à l’écart des autres. Il
gagne un bonus de trait de +1 aux tests de Survie et Survie est
toujours une compétence de classe pour lui.

{s:Reference|LESTRAITSRACIAUXELFIQUES}
===Les traits raciaux elfiques===

''Seuls les elfes peuvent choisir un de ces traits.''

'''Accablé.''' Le personnage a vécu la majeure partie de sa vie
en-dehors de la société elfique traditionnelle. Il sait que
le monde peut être un endroit cruel et dangereux qui ne
montre aucune pitié pour les faibles. Il gagne un bonus de
trait de +1 aux jets de Vigueur.

'''Ancien guerrier.''' Lorsqu’il était enfant, le personnage a
dévoué de longues heures aux entraînements militaires.
Même si le temps les a réduits à l’état de souvenirs, il reste
prompt à réagir en cas de problème. Il gagne un bonus de
trait de +2 aux tests d’initiative.

{s:Reference|LESTRAITSRACIAUXGNOMES}
===Les traits raciaux gnomes===

''Seuls les gnomes peuvent choisir un de ces traits.''

'''Ami des animaux.''' Depuis longtemps, le personnage est
un ami des animaux et il se sent plus en sécurité lorsqu’il
est entouré d’animaux. Il gagne un bonus de trait de +1 aux
jets de Volonté tant qu’un animal (de taille TP au moins et
avec une attitude indifférente ou meilleure envers lui) se
trouve à 9 m ou moins de lui et Dressage est toujours une
compétence de classe pour lui.

'''Vaurien.''' Toute sa vie, le personnage s’est moqué de l’ordre
établi et enorgueilli de ses accrochages avec la loi. Pour une
raison ou pour une autre, il n’a jamais été pris malgré ses
nombreux méfaits. Il gagne un bonus de trait de +1 aux tests
d’Évasion et un bonus de trait de +1 aux tests d’initiative.

{s:Reference|LESTRAITSRACIAUXHALFELINS}
===Les traits raciaux halfelins===

''Seuls les halfelins peuvent choisir un de ces traits.''

'''Bien informé.''' Le personnage met un point d’honneur à
connaître tous ceux qui l’entourent et à avoir de nombreuses
relations. Il fréquente les meilleurs tavernes, se rend à tous
les événements importants et aide gracieusement tous
ceux qui en ont besoin. Grâce à cela, il gagne un bonus
de trait de +1 aux tests de Diplomatie pour recueillir des
informations et aux tests de Connaissances (folklore local).
Une de ces compétences (au choix du joueur) est toujours
une compétence de classe pour lui.

'''Combattant de la liberté.''' Les parents du personnage ont
permis à des esclaves en fuite de se cacher chez eux et les
histoires que ces derniers ont raconté au personnage lui ont
inspiré une profonde haine de l’esclavage. Il gagne un bonus
de trait de +1 sur tous les tests de compétence et jets d’attaque
effectués lorsqu’il tente d’échapper à la capture ou d’aider un
esclave à s’enfuir et Évasion est toujours une compétence de
classe pour lui.

{s:Reference|LESTRAITSRACIAUXHUMAINS}
===Les traits raciaux humains===

''Seuls les humains peuvent choisir un de ces traits.''

'''Érudit des ruines.''' Depuis le moment où le personnage a
appris à marcher et à parler, il a toujours été fasciné par les ruines
des civilisations anciennes. C’est ainsi qu’il a développé une
sorte d’intuition au sujet de la géographie et appris comment
explorer les endroits oubliés. Il gagne un bonus de trait de +1
aux tests de Connaissances (géographie) et de Connaissances
(donjons). Une de ces deux compétences (au choix du joueur)
est toujours une compétence de classe pour lui.

'''Globe trotter.''' La famille du personnage a poussé l’amour
du voyage jusqu’à l’extrême et a parcouru le monde dans
tous les sens. Il a visité des dizaines de cultures et a appris
à apprécier la diversité qu’offrait le monde. Choisissez une
des compétences suivantes : Connaissances (folklore local),
Diplomatie ou Psychologie. Le personnage gagne un bonus
de trait de +1 à cette compétence et elle est toujours une
compétence de classe pour lui.

{s:Reference|LESTRAITSRACIAUXNAINS}
===Les traits raciaux nains===

''Seuls les nains peuvent choisir un de ces traits.''

'''Combattant des tunnels.''' Le personnage se sent comme
chez lui dans les grottes et les tunnels. Lorsqu’il se trouve
sous la surface, il gagne un bonus de trait de +2 aux tests
d’initiative et un bonus de trait de +1 aux dégâts des armes en
cas de coup critique (ce bonus est multiplié).

'''Renifleur d’or.''' Les sens affûtés du personnages le
conduisent vers des trésors cachés. Il gagne un bonus de trait
de +2 aux tests de Perception concernant des métaux, des
bijoux ou des pierres précieuses.]]></raw>
  <fullName>Pathfinder-RPG.Traits de race</fullName>
</wikiPage>