<?xml version="1.0"?>
<wikiPage>
  <title>Trappeur</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-30 21:57:31Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Pièges de rôdeur</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Sabotage</link><link>Pathfinder-RPG.Compétences</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Pièges de rôdeur</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.Action complexe</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.facteur de portée</link></outLinks>
  <body><![CDATA[&lt;i&gt;Un trappeur est un r&#244;deur qui se concentre uniquement sur les pi&#232;ges au lieu d’apprendre une magie plus conventionnelle. Le trappeur poss&#232;de les caract&#233;ristiques de classe suivantes.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Comp&#233;tences de classe&lt;a class=&quot;headeranchor&quot; id=&quot;Comp&#233;tences_de_classe_0&quot; href=&quot;#Comp&#233;tences_de_classe_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un trappeur ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; &#224; sa liste de comp&#233;tence de classe, en plus de ses &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html&quot; title=&quot;Les comp&#233;tences&quot;&gt;comp&#233;tences&lt;/a&gt; de classe habituelles.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;D&#233;couverte des pi&#232;ges&lt;a class=&quot;headeranchor&quot; id=&quot;D&#233;couverte_des_pi&#232;ges_1&quot; href=&quot;#D&#233;couverte_des_pi&#232;ges_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un trappeur ajoute 1/2 niveau de r&#244;deur aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; pour localiser un pi&#232;ge et aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; (1 au minimum). Le trappeur peut utiliser &lt;a class=&quot;pagelink&quot; href=&quot;Sabotage.html&quot; title=&quot;Sabotage&quot;&gt;Sabotage&lt;/a&gt; pour neutraliser des pi&#232;ges magiques.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pi&#232;ge&lt;a class=&quot;headeranchor&quot; id=&quot;Pi&#232;ge_2&quot; href=&quot;#Pi&#232;ge_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, le trappeur apprend &#224; cr&#233;er un collet et un autre &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ges-De-R&#244;deur.html&quot; title=&quot;Pi&#232;ges de r&#244;deur&quot;&gt;pi&#232;ge de r&#244;deur&lt;/a&gt; de son choix. Au niveau 7 et, par la suite, tous les deux niveaux, il peut en apprendre un autre. Chaque jour, il peut les utiliser un nombre de fois &#233;gal &#224; 1/2 niveau de r&#244;deur + modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt;. Une fois qu’il a appris un pi&#232;ge, il ne peut plus l’oublier et ne peut pas le remplacer par un autre. Il ne peut pas choisir le m&#234;me pi&#232;ge &#224; plusieurs reprises. Ce pouvoir remplace le pouvoir de classe de r&#244;deur &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#SORTS&quot; title=&quot;Le r&#244;deur&quot;&gt;d’incantation&lt;/a&gt;. &lt;br /&gt;&lt;br /&gt;Les trappeurs n’apprennent pas de sorts et sont incapables d’incanter. Ils n’ont pas de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;niveau de lanceur de sorts&lt;/a&gt; et ne peuvent pas utiliser d’objets &#224; potentiel magique ou &#224; fin d’incantation.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lancer de pi&#232;ge&lt;a class=&quot;headeranchor&quot; id=&quot;Lancer_de_pi&#232;ge_3&quot; href=&quot;#Lancer_de_pi&#232;ge_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 10, le trappeur peut fixer un &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ges-De-R&#244;deur.html&quot; title=&quot;Pi&#232;ges de r&#244;deur&quot;&gt;pi&#232;ge magique de r&#244;deur&lt;/a&gt; sur une fl&#232;che, un carreau d’arbal&#232;te ou une arme de jet, ce qui lui permet de placer son pi&#232;ge de loin ou de l’utiliser comme attaque directe. La fixation du pi&#232;ge sur le projectile fait partie de l’&lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#COMPLEXE&quot; title=&quot;Action complexe&quot;&gt;action complexe&lt;/a&gt; n&#233;cessaire &#224; la pr&#233;paration du pi&#232;ge. Le trappeur lance son projectile de fa&#231;on ordinaire. S’il est lanc&#233; dans une case, il fonctionne comme si le trappeur l’avait plac&#233; l&#224; normalement mais son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; est r&#233;duit de 5. Si le trappeur tire le pi&#232;ge sur une cr&#233;ature, elle subit les d&#233;g&#226;ts de l’arme &#224; distance et on consid&#232;re qu’elle a d&#233;clench&#233; le pi&#232;ge (elle a droit &#224; un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt;, le cas &#233;ch&#233;ant). L’attaque a une port&#233;e maximum de 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) et tient compte du &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#FACTEURDEPORTEE&quot; title=&quot;facteur de port&#233;e&quot;&gt;facteur de port&#233;e&lt;/a&gt;. La dur&#233;e du pi&#232;ge plac&#233;e sur le projectile s’&#233;coule &#224; partir de sa cr&#233;ation et non du moment o&#249; elle est utilis&#233;e.
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:um}''Un trappeur est un rôdeur qui se concentre uniquement sur les pièges au lieu d’apprendre une magie plus conventionnelle. Le trappeur possède les caractéristiques de classe suivantes.''

====Compétences de classe====
Un trappeur ajoute [[Sabotage]] à sa liste de compétence de classe, en plus de ses [[compétences]] de classe habituelles.

====Découverte des pièges====
Un trappeur ajoute 1/2 niveau de rôdeur aux tests de [[Perception]] pour localiser un piège et aux tests de [[Sabotage]] (1 au minimum). Le trappeur peut utiliser [[Sabotage]] pour neutraliser des pièges magiques.

====Piège====
Au niveau 5, le trappeur apprend à créer un collet et un autre [[pièges de rôdeur|piège de rôdeur]] de son choix. Au niveau 7 et, par la suite, tous les deux niveaux, il peut en apprendre un autre. Chaque jour, il peut les utiliser un nombre de fois égal à 1/2 niveau de rôdeur + modificateur de [[Sagesse]]. Une fois qu’il a appris un piège, il ne peut plus l’oublier et ne peut pas le remplacer par un autre. Il ne peut pas choisir le même piège à plusieurs reprises. Ce pouvoir remplace le pouvoir de classe de rôdeur [[rôdeur#SORTS|d’incantation]]. 

Les trappeurs n’apprennent pas de sorts et sont incapables d’incanter. Ils n’ont pas de [[NLS|niveau de lanceur de sorts]] et ne peuvent pas utiliser d’objets à potentiel magique ou à fin d’incantation.

====Lancer de piège====
Au niveau 10, le trappeur peut fixer un [[Pièges de rôdeur|piège magique de rôdeur]] sur une flèche, un carreau d’arbalète ou une arme de jet, ce qui lui permet de placer son piège de loin ou de l’utiliser comme attaque directe. La fixation du piège sur le projectile fait partie de l’[[action complexe]] nécessaire à la préparation du piège. Le trappeur lance son projectile de façon ordinaire. S’il est lancé dans une case, il fonctionne comme si le trappeur l’avait placé là normalement mais son [[DD]] est réduit de 5. Si le trappeur tire le piège sur une créature, elle subit les dégâts de l’arme à distance et on considère qu’elle a déclenché le piège (elle a droit à un [[jet de sauvegarde]], le cas échéant). L’attaque a une portée maximum de 18 mètres (12 {s:c}) et tient compte du [[facteur de portée]]. La durée du piège placée sur le projectile s’écoule à partir de sa création et non du moment où elle est utilisée.]]></raw>
  <fullName>Pathfinder-RPG.Trappeur (rôdeur)</fullName>
</wikiPage>