<?xml version="1.0"?>
<wikiPage>
  <title>Traqueur du crépuscule</title>
  <categories><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-09-16 08:19:50Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.environnement de prédilection</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.Sagesse</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.Vision dans les ténèbres</link></outLinks>
  <body><![CDATA[&lt;i&gt;Chasseurs et guides du plan de l’Ombre, les traqueurs du cr&#233;puscule sont des r&#244;deurs qui s’&#233;panouissent dans l’ombre. Dou&#233;s pour chasser au cr&#233;puscule, dans les t&#233;n&#232;bres et dans la p&#233;nombre, ces r&#244;deurs excellent dans l’art de manipuler les ombres.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Comp&#233;tences de classe&lt;a class=&quot;headeranchor&quot; id=&quot;Comp&#233;tences_de_classe_0&quot; href=&quot;#Comp&#233;tences_de_classe_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le traqueur du cr&#233;puscule ajoute &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (plans) &#224; sa liste de comp&#233;tences de classe, mais en retire Connaissances (nature). &lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Guide des ombres&lt;a class=&quot;headeranchor&quot; id=&quot;Guide_des_ombres_1&quot; href=&quot;#Guide_des_ombres_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Lorsqu’un traqueur du cr&#233;puscule gagne la capacit&#233; &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;environnement de pr&#233;dilection&quot;&gt;environnement de pr&#233;dilection&lt;/a&gt;, celle-ci suit les modifications suivantes. Au niveau 3, le traqueur du cr&#233;puscule choisit son environnement principal normalement, mais ne gagne qu’un bonus de +1 &#224; ses tests lorsqu’il est sur un plan autre que celui de l’Ombre, et gagne un bonus de +3 &#224; ses tests lorsqu’il est sur le plan de l’Ombre. Chaque fois qu’il d&#233;cide d’ajouter un bonus &#224; un environnement de pr&#233;dilection, il gagne un bonus de +1 &#224; ses tests lorsqu’il est sur un plan autre que celui de l’Ombre, et gagne un bonus de +3 &#224; ses tests lorsqu’il est sur le plan de l’Ombre. Cette capacit&#233; modifie environnement de pr&#233;dilection.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Lien avec les ombres (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;Lien_avec_les_ombres_Sur_2&quot; href=&quot;#Lien_avec_les_ombres_Sur_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 4, le traqueur du cr&#233;puscule forge un lien mystique avec les ombres. Celles qui l’entourent serpentent et tourbillonnent, semant la confusion chez ses ennemis. Lorsqu’il se bat &#224; faible luminosit&#233; ou dans les t&#233;n&#232;bres (magiques ou non), le traqueur du cr&#233;puscule gagne un bonus d’intuition de +4 &#224; ses tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;Acrobaties&lt;/a&gt; pour traverser une zone menac&#233;e par un ennemi ou l’espace qu’il occupe. &lt;br /&gt;&lt;br /&gt;En outre, un nombre de fois par jour &#233;gal &#224; son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#SAGESSE&quot; title=&quot;La Sagesse&quot;&gt;Sagesse&lt;/a&gt;, le traqueur du cr&#233;puscule peut manipuler les ombres sur une case de 1,5 m&#232;tre de c&#244;t&#233; situ&#233;e dans un rayon de 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). Cette case doit &#234;tre dans une zone de faible luminosit&#233; ou de t&#233;n&#232;bres (magiques ou non). Les ennemis ayant un score d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; et qui sont sur cette case ou sur une case adjacente re&#231;oivent un malus de -2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et &#224; leurs jets de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt;. Le harc&#232;lement de ces ombres dure 1 round. Il s’agit d’un effet mental de terreur. Cette capacit&#233; remplace pacte du chasseur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Vison t&#233;n&#233;breuse (Sur).&lt;a class=&quot;headeranchor&quot; id=&quot;Vison_t&#233;n&#233;breuse_Sur_3&quot; href=&quot;#Vison_t&#233;n&#233;breuse_Sur_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 12, le traqueur du cr&#233;puscule gagne la capacit&#233; &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Dans-Les-T&#233;n&#232;bres.html&quot; title=&quot;Vision dans les t&#233;n&#232;bres (Sur)&quot;&gt;vision dans les t&#233;n&#232;bres&lt;/a&gt;. Elle remplace camouflage. 
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:mr}''Chasseurs et guides du plan de l’Ombre, les traqueurs du crépuscule sont des rôdeurs qui s’épanouissent dans l’ombre. Doués pour chasser au crépuscule, dans les ténèbres et dans la pénombre, ces rôdeurs excellent dans l’art de manipuler les ombres.''

====Compétences de classe====
Le traqueur du crépuscule ajoute [[Connaissances]] (plans) à sa liste de compétences de classe, mais en retire Connaissances (nature). 

====Guide des ombres====
Lorsqu’un traqueur du crépuscule gagne la capacité [[environnement de prédilection]], celle-ci suit les modifications suivantes. Au niveau 3, le traqueur du crépuscule choisit son environnement principal normalement, mais ne gagne qu’un bonus de +1 à ses tests lorsqu’il est sur un plan autre que celui de l’Ombre, et gagne un bonus de +3 à ses tests lorsqu’il est sur le plan de l’Ombre. Chaque fois qu’il décide d’ajouter un bonus à un environnement de prédilection, il gagne un bonus de +1 à ses tests lorsqu’il est sur un plan autre que celui de l’Ombre, et gagne un bonus de +3 à ses tests lorsqu’il est sur le plan de l’Ombre. Cette capacité modifie environnement de prédilection.

====Lien avec les ombres (Sur).====
Au niveau 4, le traqueur du crépuscule forge un lien mystique avec les ombres. Celles qui l’entourent serpentent et tourbillonnent, semant la confusion chez ses ennemis. Lorsqu’il se bat à faible luminosité ou dans les ténèbres (magiques ou non), le traqueur du crépuscule gagne un bonus d’intuition de +4 à ses tests d’[[Acrobaties]] pour traverser une zone menacée par un ennemi ou l’espace qu’il occupe. 

En outre, un nombre de fois par jour égal à son modificateur de [[Sagesse]], le traqueur du crépuscule peut manipuler les ombres sur une case de 1,5 mètre de côté située dans un rayon de 9 m (6 {s:c}). Cette case doit être dans une zone de faible luminosité ou de ténèbres (magiques ou non). Les ennemis ayant un score d’[[Intelligence]] et qui sont sur cette case ou sur une case adjacente reçoivent un malus de -2 à la [[CA]] et à leurs jets de [[Réflexes]]. Le harcèlement de ces ombres dure 1 round. Il s’agit d’un effet mental de terreur. Cette capacité remplace pacte du chasseur.

====Vison ténébreuse (Sur).====
Au niveau 12, le traqueur du crépuscule gagne la capacité [[vision dans les ténèbres]]. Elle remplace camouflage. ]]></raw>
  <fullName>Pathfinder-RPG.Traqueur du crépuscule (rôdeur)</fullName>
</wikiPage>