<?xml version="1.0"?>
<wikiPage>
  <title>Traqueur gluant</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-02-06 20:24:49Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Vase</link><link>Pathfinder-RPG.perception aveugle</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Étreinte</link><link>Pathfinder-RPG.absorption de sang (capacité)</link><link>Pathfinder-RPG.croc-en-jambe</link><link>Pathfinder-RPG.Talent</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Paralysé</link><link>Pathfinder-RPG.Chancelant</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Traqueur gluant&lt;div style=&quot;float:right;&quot;&gt;FP 4&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2, p.274&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 1 200&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Vase.html&quot; title=&quot;Vase&quot;&gt;Vase&lt;/a&gt; de taille P, N&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +4 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Perception-Aveugle-(Capacit&#233;).html&quot; title=&quot;perception aveugle&quot;&gt;perception aveugle&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +7&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 15, contact 15, pris au d&#233;pourvu 11 (Dex +4, taille +1)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 42 (4d8+24)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +5, &lt;b&gt;&#39;Vig&lt;/b&gt; +7, &lt;b&gt;Vol&lt;/b&gt; +1&lt;/li&gt;&lt;li&gt;&lt;b&gt;Immunit&#233;s&lt;/b&gt; effets mentaux, &lt;a class=&quot;pagelink&quot; href=&quot;Type-Vase.html&quot; title=&quot;Vase&quot;&gt;traits des vases&lt;/a&gt;&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), escalade 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; 2 coups, +7 (1d6+4 plus &lt;a class=&quot;pagelink&quot; href=&quot;&#201;treinte-(Capacit&#233;).html&quot; title=&quot;&#201;treinte&quot;&gt;&#233;treinte&lt;/a&gt; et paralysie)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Absorption-De-Sang-(Capacit&#233;).html&quot; title=&quot;Absorption de sang (Ext)&quot;&gt;absorption de sang&lt;/a&gt; (1d2 Constitution), &lt;a class=&quot;pagelink&quot; href=&quot;&#201;treinte-(Capacit&#233;).html&quot; title=&quot;&#201;treinte&quot;&gt;&#233;treinte&lt;/a&gt; (jusqu’&#224; taille C)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Statistiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 16, &lt;b&gt;Dex&lt;/b&gt; 18, &lt;b&gt;Con&lt;/b&gt; 23, &lt;b&gt;Int&lt;/b&gt; 11, &lt;b&gt;Sag&lt;/b&gt; 10, &lt;b&gt;Cha&lt;/b&gt; 1&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +3 ; &lt;b&gt;BMO&lt;/b&gt; +5 (+9 lutte) ; &lt;b&gt;DMD&lt;/b&gt; 19 (&lt;a class=&quot;pagelink&quot; href=&quot;Croc-En-Jambe.html&quot; title=&quot;croc-en-jambe&quot;&gt;croc-en-jambe&lt;/a&gt; impossible)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Dons&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Talent.html&quot; title=&quot;Talent&quot;&gt;Talent&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Comp&#233;tences&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; +19, &lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; +11, &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +7 ; &lt;b&gt;Modificateurs raciaux&lt;/b&gt; +4 &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Langues&lt;/b&gt; commun des profondeurs (incapable de parler)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Particularit&#233;s&lt;/b&gt; transparent&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; dans des ruines ou sous terre&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire ou couple&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; fortuit&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Paralysie (Ext).&lt;/b&gt; Les cr&#233;atures touch&#233;es par une attaque de coup d’un traqueur gluant entrent en contact avec le mucus anesth&#233;siant qu’il s&#233;cr&#232;te. Elles doivent r&#233;ussir un jet de Vigueur de DD 18 pour ne pas &#234;tre &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Paralys&#233;&quot; title=&quot;Paralys&#233;&quot;&gt;paralys&#233;es&lt;/a&gt;. Par la suite, &#224; la fin de chaque round, les victimes paralys&#233;es peuvent tenter un nouveau jet de Vigueur pour briser l’effet de paralysie. Quand une victime se remet de la paralysie inflig&#233;e par un traqueur gluant, elle est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Chancelant&quot; title=&quot;Chancelant&quot;&gt;chancelante&lt;/a&gt; pendant 1d6 rounds. Le DD du jet de sauvegarde d&#233;pend de la Constitution.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Transparent (Ext).&lt;/b&gt; Dans la plupart des environnements, l’absence de coloration des traqueurs gluants les rend difficile &#224; distinguer. Ainsi, le traqueur gluant gagne un bonus racial de +8 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt; et peut se d&#233;placer &#224; vitesse normale sans que cela n’entra&#238;ne une p&#233;nalit&#233; &#224; ses tests de Discr&#233;tion. Les cr&#233;atures qui ne rep&#232;rent pas un traqueur gluant et s’avance sur lui subissent automatiquement des d&#233;g&#226;ts comme si elles avaient &#233;t&#233; touch&#233;es par une attaque de coup du traqueur gluant. De plus, elles sont imm&#233;diatement victimes d’une tentative d’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;treinte-(Capacit&#233;).html&quot; title=&quot;&#201;treinte&quot;&gt;&#233;treinte&lt;/a&gt; et risquent de se faire paralyser par la vase.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Une longue tra&#238;n&#233;e humide &#233;tendue sur la pierre sombre se met tout &#224; coup &#224; onduler comme un serpent puis se soul&#232;ve pour attaquer.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Cet &#233;trange habitant des souterrains sombres est une cr&#233;ature
chatoyante constitu&#233;e de vase transparente et mesurant quelque
8 cm d’&#233;paisseur et au moins 90 cm de diam&#232;tre. Au repos, un
traqueur gluant ressemble &#224; de la pierre humide ou &#224; une trace
de condensation sur un mur. Ces cr&#233;atures, qui se d&#233;placent
plut&#244;t lentement, utilisent leur transparence et leur ruse pour
tendre des embuscades et surprendre leurs proies.&lt;br /&gt;&lt;br /&gt;Quand un traqueur gluant a paralys&#233; une cr&#233;ature vivante, il
se glisse sur une portion de chair expos&#233;e, s’y accroche et se met
&#224; absorber le sang de la victime. Un traqueur gluant peut vider
une cr&#233;ature de taille humaine de son sang avec une rapidit&#233;
&#233;tonnante, ne laissant rien d’autre qu’une carcasse ass&#233;ch&#233;e
apr&#232;s son passage. Les traqueurs gluants peuvent patienter tr&#232;s
longtemps entre deux repas, mais ils ne laissent jamais passer une
occasion de se repa&#238;tre. Plus un traqueur gluant grossit et plus
il devient vorace, jusqu’&#224; ce que, apr&#232;s un repas particuli&#232;rement
cons&#233;quent, il se divise en deux traqueurs gluants plus petits
qui finissent par se s&#233;parer en qu&#234;te de nouveaux territoires de
chasse.&lt;br /&gt;&lt;br /&gt;Les traqueurs gluants ne sont pas bless&#233;s par la lumi&#232;re
vive, mais ils pr&#233;f&#232;rent tout de m&#234;me &#233;viter les zones de forte
luminosit&#233; ainsi que la lumi&#232;re naturelle du soleil. Ils ne
s’aventurent &#224; la surface que pendant la nuit. Ils pr&#233;f&#232;rent
l’environnement froid et humide des cavernes et des tunnels o&#249;
ils sont n&#233;s.&lt;br /&gt;&lt;br /&gt;Ces cr&#233;atures pourtant intelligentes et rus&#233;es sont tr&#232;s bizarres.
Elles ne poss&#232;dent pas de langage propre mais, la plupart du
temps, elles peuvent comprendre le langage pr&#233;dominant de la
r&#233;gion qu’elles habitent (le commun des profondeurs la plupart
du temps). Certains habitants souterrains parviennent &#224; s’allier
avec des traqueurs gluants ou, tout du moins, &#224; coexister en
symbiose avec eux en leur fournissant r&#233;guli&#232;rement des proies
faciles. Comme on ne peut jamais vraiment conna&#238;tre les d&#233;sirs
ou les objectifs des traqueurs gluants, ces alliances peuvent
toutefois se r&#233;v&#233;ler dangereuses.
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Traqueur gluant|FP 4}
{s:pucem|Vase|Souterrain|Tempéré}
* ''Source : Bestiaire 2, p.274''
* '''PX''' 1 200
* [[type Vase|Vase]] de taille P, N
* '''Init''' +4 ; '''Sens''' [[perception aveugle]] 18 m (12 {s:c}) ; [[Perception]] +7
(((Défense)))
* '''CA''' 15, contact 15, pris au dépourvu 11 (Dex +4, taille +1)
* '''pv''' 42 (4d8+24)
* '''Réf''' +5, ''''Vig''' +7, '''Vol''' +1
* '''Immunités''' effets mentaux, [[type vase|traits des vases]]
(((Attaque)))
* '''VD''' 3 m (2 {s:c}), escalade 3 m (2 {s:c})
* '''Corps à corps''' 2 coups, +7 (1d6+4 plus [[étreinte]] et paralysie)
* '''Attaques spéciales''' [[absorption de sang (capacité)|absorption de sang]] (1d2 Constitution), [[étreinte]] (jusqu’à taille C)
(((Statistiques)))
* '''For''' 16, '''Dex''' 18, '''Con''' 23, '''Int''' 11, '''Sag''' 10, '''Cha''' 1
* '''BBA''' +3 ; '''BMO''' +5 (+9 lutte) ; '''DMD''' 19 ([[croc-en-jambe]] impossible)
* '''Dons''' [[Talent]] ([[Discrétion]]), [[Talent]] ([[Perception]])
* '''Compétences''' [[Discrétion]] +19, [[Escalade]] +11, [[Perception]] +7 ; '''Modificateurs raciaux''' +4 [[Discrétion]]
* '''Langues''' commun des profondeurs (incapable de parler)
* '''Particularités''' transparent
(((Écologie)))
* '''Environnement''' dans des ruines ou sous terre
* '''Organisation sociale''' solitaire ou couple
* '''Trésor''' fortuit
(((Pouvoirs spéciaux)))
* '''Paralysie (Ext).''' Les créatures touchées par une attaque de coup d’un traqueur gluant entrent en contact avec le mucus anesthésiant qu’il sécrète. Elles doivent réussir un jet de Vigueur de DD 18 pour ne pas être [[paralysé|paralysées]]. Par la suite, à la fin de chaque round, les victimes paralysées peuvent tenter un nouveau jet de Vigueur pour briser l’effet de paralysie. Quand une victime se remet de la paralysie infligée par un traqueur gluant, elle est [[chancelant|chancelante]] pendant 1d6 rounds. Le DD du jet de sauvegarde dépend de la Constitution.
* '''Transparent (Ext).''' Dans la plupart des environnements, l’absence de coloration des traqueurs gluants les rend difficile à distinguer. Ainsi, le traqueur gluant gagne un bonus racial de +8 aux tests de [[Discrétion]] et peut se déplacer à vitesse normale sans que cela n’entraîne une pénalité à ses tests de Discrétion. Les créatures qui ne repèrent pas un traqueur gluant et s’avance sur lui subissent automatiquement des dégâts comme si elles avaient été touchées par une attaque de coup du traqueur gluant. De plus, elles sont immédiatement victimes d’une tentative d’[[étreinte]] et risquent de se faire paralyser par la vase.

</div>
</td><td><div>''Une longue traînée humide étendue sur la pierre sombre se met tout à coup à onduler comme un serpent puis se soulève pour attaquer.''

Cet étrange habitant des souterrains sombres est une créature
chatoyante constituée de vase transparente et mesurant quelque
8 cm d’épaisseur et au moins 90 cm de diamètre. Au repos, un
traqueur gluant ressemble à de la pierre humide ou à une trace
de condensation sur un mur. Ces créatures, qui se déplacent
plutôt lentement, utilisent leur transparence et leur ruse pour
tendre des embuscades et surprendre leurs proies.

Quand un traqueur gluant a paralysé une créature vivante, il
se glisse sur une portion de chair exposée, s’y accroche et se met
à absorber le sang de la victime. Un traqueur gluant peut vider
une créature de taille humaine de son sang avec une rapidité
étonnante, ne laissant rien d’autre qu’une carcasse asséchée
après son passage. Les traqueurs gluants peuvent patienter très
longtemps entre deux repas, mais ils ne laissent jamais passer une
occasion de se repaître. Plus un traqueur gluant grossit et plus
il devient vorace, jusqu’à ce que, après un repas particulièrement
conséquent, il se divise en deux traqueurs gluants plus petits
qui finissent par se séparer en quête de nouveaux territoires de
chasse.

Les traqueurs gluants ne sont pas blessés par la lumière
vive, mais ils préfèrent tout de même éviter les zones de forte
luminosité ainsi que la lumière naturelle du soleil. Ils ne
s’aventurent à la surface que pendant la nuit. Ils préfèrent
l’environnement froid et humide des cavernes et des tunnels où
ils sont nés.

Ces créatures pourtant intelligentes et rusées sont très bizarres.
Elles ne possèdent pas de langage propre mais, la plupart du
temps, elles peuvent comprendre le langage prédominant de la
région qu’elles habitent (le commun des profondeurs la plupart
du temps). Certains habitants souterrains parviennent à s’allier
avec des traqueurs gluants ou, tout du moins, à coexister en
symbiose avec eux en leur fournissant régulièrement des proies
faciles. Comme on ne peut jamais vraiment connaître les désirs
ou les objectifs des traqueurs gluants, ces alliances peuvent
toutefois se révéler dangereuses.
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Traqueur gluant</fullName>
</wikiPage>