<?xml version="1.0"?>
<wikiPage>
  <title>Tremblement de terre</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort druide 8</category><category>Pathfinder-RPG.Sort prêtre 8</category></categories>
  <lastModified>2012-10-31 16:10:02Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Béhémoth du tonnerre</link><link>Pathfinder-RPG.Catastrophes</link><link>Pathfinder-RPG.Domaine de la Destruction</link><link>Pathfinder-RPG.Domaine de la Terre</link><link>Pathfinder-RPG.Domaine des Cavernes</link><link>Pathfinder-RPG.Draconal</link><link>Pathfinder-RPG.Dragon impérial des forêts</link><link>Pathfinder-RPG.FAQ Magie</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Golem dargile</link><link>Pathfinder-RPG.Humbaba</link><link>Pathfinder-RPG.Jinushigami</link><link>Pathfinder-RPG.Le codex des plans infinis</link><link>Pathfinder-RPG.lignage des profondeurs</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts de druides</link><link>Pathfinder-RPG.Liste des sorts de prêtres</link><link>Pathfinder-RPG.Liste des sorts par registre</link><link>Pathfinder-RPG.maléfices</link><link>Pathfinder-RPG.Maléfices temporaires</link><link>Pathfinder-RPG.Marut</link><link>Pathfinder-RPG.Mystère des batailles</link><link>Pathfinder-RPG.Planétar</link><link>Pathfinder-RPG.Shaitan</link><link>Pathfinder-RPG.Solar</link><link>Pathfinder-RPG.Sorcière liée (sorcière)</link><link>Pathfinder-RPG.Vémérak</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Évocation</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.concentration</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.niveau du sort</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.Aventures en extérieur</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.Inconscient</link><link>Pathfinder-RPG.Constitution</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;terre&lt;/a&gt;) ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;Dru&lt;/a&gt; 8, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;Pr&#234;&lt;/a&gt; 8&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, FD&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; longue (120 m + 12 m/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;) (80 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 8 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;)&lt;br/&gt;
&lt;b&gt;Zone d&#39;effet&lt;/b&gt; &#233;tendue de 24 m de rayon (F)&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; voir description ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Au terme de l’incantation, une secousse violente mais extr&#234;mement localis&#233;e &#233;branle la cro&#251;te terrestre. Elle renverse les cr&#233;atures, fait effondrer des b&#226;timents, ouvre des failles dans le sol, provoque encore bien d’autres d&#233;g&#226;ts. Elle dure 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;, pendant lequel les cr&#233;atures qui se trouvent sur la terre ferme ne peuvent plus combattre ni se d&#233;placer. Les lanceurs de sorts qui tentent de faire appel &#224; leur magie doivent r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#CONCENTRATION&quot; title=&quot;Concentration&quot;&gt;Concentration&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 + &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#NIVEAU&quot; title=&quot;niveau du sort&quot;&gt;niveau du sort&lt;/a&gt;, sinon, leur sort est perdu. Le &lt;i&gt;tremblement de terre&lt;/i&gt; affecte toutes les structures et les cr&#233;atures de la zone touch&#233;e. L’effet exact d&#233;pend de l’endroit o&#249; le personnage lance le sort:&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Caverne, grotte, ou tunnel.&lt;/i&gt; Le plafond s’effondre et inflige 8d6 points de d&#233;g&#226;ts aux cr&#233;atures prises dessous (r&#233;duits de moiti&#233; en cas de jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15). Un &lt;i&gt;tremblement de terre&lt;/i&gt; lanc&#233; sur la vo&#251;te d’une caverne haute de plafond menace tous les individus situ&#233;s sous ce plafond, m&#234;me ceux qui se trouvent en dehors de la zone d’effet.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Falaise.&lt;/i&gt; Une falaise s’effondre et provoque un glissement de terrain qui avance &#224; l’horizontale sur une distance &#233;gale &#224; sa hauteur de chute. Les cr&#233;atures qui se trouvent sur le chemin du glissement de terrain subissent 8d6 points de d&#233;g&#226;ts (r&#233;duits de moiti&#233; en cas de jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15) et se retrouvent coinc&#233;es sous les d&#233;combres (voir ci-dessous).&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Terrain d&#233;gag&#233;.&lt;/i&gt; Toutes les cr&#233;atures debout doivent r&#233;ussir un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 ou perdre l’&#233;quilibre. Des fissures s’ouvrent dans le sol et toute cr&#233;ature qui se trouve sur la terre ferme a 25 % de chances de tomber dans l’une d’elles (sauf si elle r&#233;ussit un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20). Les fissures se referment &#224; la fin du sort. Toutes les cr&#233;atures tomb&#233;es dans les fissures sont consid&#233;r&#233;es comme enterr&#233;es sous une avalanche, sans air (voir &lt;a class=&quot;pagelink&quot; href=&quot;Aventures-En-Ext&#233;rieur.html#AVALANCHES&quot; title=&quot;Aventures en ext&#233;rieur&quot;&gt;ici&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;&lt;i&gt;B&#226;timent.&lt;/i&gt; La plupart des structures et des b&#226;timents situ&#233;s sur un terrain d&#233;gag&#233; s’effondrent et subissent 100 points de d&#233;g&#226;ts, ce qui suffit pour raser un b&#226;timent de bois ou de ma&#231;onnerie, mais pas un &#233;difice renforc&#233; en pierre. La &lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; ne r&#233;duit pas ces d&#233;g&#226;ts et ils ne sont pas divis&#233;s par deux, comme c’est g&#233;n&#233;ralement le cas pour les d&#233;g&#226;ts inflig&#233;s aux objets. Les cr&#233;atures prises dans l’effondrement subissent 8d6 points de d&#233;g&#226;ts contondants (r&#233;duits de moiti&#233; en cas de jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15) et sont immobilis&#233;es sous les gravats (voir ci-dessous).&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Lac, marais ou cours d’eau.&lt;/i&gt; Des fissures s’ouvrent au fond et toute l’eau s’&#233;chappe, laissant un sol boueux. Dans un marais, la boue se transforme en sables mouvants et toute cr&#233;ature qui rate un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 s’y enfonce. &#192; la fin de la dur&#233;e indiqu&#233;e, le reste du cours d’eau ou du plan d’eau envahit brusquement la zone ass&#233;ch&#233;e et risque de noyer les cr&#233;atures prises dans la boue.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Immobilis&#233; sous les gravats.&lt;/i&gt; Toute cr&#233;ature prise au pi&#232;ge sous les d&#233;combres subit 1d6 points de d&#233;g&#226;ts non-l&#233;taux par minute d’immobilisation. Si elle sombre dans l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Inconscient&quot; title=&quot;Inconscient&quot;&gt;inconscience&lt;/a&gt;, elle doit faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 ou subir 1d6 points de d&#233;g&#226;ts l&#233;taux par minute, jusqu’&#224; ce qu’elle soit lib&#233;r&#233;e ou qu’elle meure.
]]></body>
  <raw><![CDATA['''École''' [[Évocation]] ([[Registre|terre]]) ; '''Niveau''' [[druide|Dru]] 8, [[prêtre|Prê]] 8<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[composantes|V, G, FD]]<br/>
'''Portée''' longue (120 m + 12 m/[[niveau]]) (80 {s:c} + 8 {s:c}/[[niveau]])<br/>
'''Zone d'effet''' étendue de 24 m de rayon (F)<br/>
'''Durée''' 1 [[round]]<br/>
'''Jet de sauvegarde''' voir description ; '''Résistance à la magie''' non

Au terme de l’incantation, une secousse violente mais extrêmement localisée ébranle la croûte terrestre. Elle renverse les créatures, fait effondrer des bâtiments, ouvre des failles dans le sol, provoque encore bien d’autres dégâts. Elle dure 1 [[round]], pendant lequel les créatures qui se trouvent sur la terre ferme ne peuvent plus combattre ni se déplacer. Les lanceurs de sorts qui tentent de faire appel à leur magie doivent réussir un test de [[Concentration]] [[DD]] 20 + [[niveau du sort]], sinon, leur sort est perdu. Le ''tremblement de terre'' affecte toutes les structures et les créatures de la zone touchée. L’effet exact dépend de l’endroit où le personnage lance le sort:

''Caverne, grotte, ou tunnel.'' Le plafond s’effondre et inflige 8d6 points de dégâts aux créatures prises dessous (réduits de moitié en cas de jet de [[Réflexes]] [[DD]] 15). Un ''tremblement de terre'' lancé sur la voûte d’une caverne haute de plafond menace tous les individus situés sous ce plafond, même ceux qui se trouvent en dehors de la zone d’effet.

''Falaise.'' Une falaise s’effondre et provoque un glissement de terrain qui avance à l’horizontale sur une distance égale à sa hauteur de chute. Les créatures qui se trouvent sur le chemin du glissement de terrain subissent 8d6 points de dégâts (réduits de moitié en cas de jet de [[Réflexes]] [[DD]] 15) et se retrouvent coincées sous les décombres (voir ci-dessous).

''Terrain dégagé.'' Toutes les créatures debout doivent réussir un jet de [[Réflexes]] [[DD]] 15 ou perdre l’équilibre. Des fissures s’ouvrent dans le sol et toute créature qui se trouve sur la terre ferme a 25 % de chances de tomber dans l’une d’elles (sauf si elle réussit un jet de [[Réflexes]] [[DD]] 20). Les fissures se referment à la fin du sort. Toutes les créatures tombées dans les fissures sont considérées comme enterrées sous une avalanche, sans air (voir [[aventures en extérieur#AVALANCHES|ici]]).

''Bâtiment.'' La plupart des structures et des bâtiments situés sur un terrain dégagé s’effondrent et subissent 100 points de dégâts, ce qui suffit pour raser un bâtiment de bois ou de maçonnerie, mais pas un édifice renforcé en pierre. La [[solidité]] ne réduit pas ces dégâts et ils ne sont pas divisés par deux, comme c’est généralement le cas pour les dégâts infligés aux objets. Les créatures prises dans l’effondrement subissent 8d6 points de dégâts contondants (réduits de moitié en cas de jet de [[Réflexes]] [[DD]] 15) et sont immobilisées sous les gravats (voir ci-dessous).

''Lac, marais ou cours d’eau.'' Des fissures s’ouvrent au fond et toute l’eau s’échappe, laissant un sol boueux. Dans un marais, la boue se transforme en sables mouvants et toute créature qui rate un jet de [[Réflexes]] [[DD]] 15 s’y enfonce. À la fin de la durée indiquée, le reste du cours d’eau ou du plan d’eau envahit brusquement la zone asséchée et risque de noyer les créatures prises dans la boue.

''Immobilisé sous les gravats.'' Toute créature prise au piège sous les décombres subit 1d6 points de dégâts non-létaux par minute d’immobilisation. Si elle sombre dans l’[[inconscient|inconscience]], elle doit faire un test de [[Constitution]] [[DD]] 15 ou subir 1d6 points de dégâts létaux par minute, jusqu’à ce qu’elle soit libérée ou qu’elle meure.
]]></raw>
  <fullName>Pathfinder-RPG.Tremblement de terre</fullName>
</wikiPage>