<?xml version="1.0"?>
<wikiPage>
  <title>Les types de donjons</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 11:58:10Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Donjons</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Pièges</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.type Créature artificielle</link><link>Pathfinder-RPG.Invocation</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Les quatre types de donjons sont d&#233;finis en fonction de leur &#233;tat et de leurs occupants actuels. La plupart des donjons combinent plusieurs types, surtout quand ils sont tr&#232;s &#233;tendus. Il arrive qu’un vieux donjon soit r&#233;utilis&#233; par de multiples occupants successifs dans des buts divers.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Structure en ruine&lt;a class=&quot;headeranchor&quot; id=&quot;Structure_en_ruine_0&quot; href=&quot;#Structure_en_ruine_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Autrefois occup&#233;, ce site a depuis longtemps &#233;t&#233; abandonn&#233; (compl&#232;tement ou en partie) par son ou ses cr&#233;ateur(s) originaux et d’autres cr&#233;atures sont venues s’y installer. La plupart des monstres souterrains aiment s’installer dans ce genre d’endroit. Les &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ges.html&quot; title=&quot;Les pi&#232;ges&quot;&gt;pi&#232;ges&lt;/a&gt; install&#233;s &#224; l’origine ont sans doute &#233;t&#233; d&#233;clench&#233;s depuis longtemps mais il se peut que les monstres errants y soient monnaie courante.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Structure occup&#233;e&lt;a class=&quot;headeranchor&quot; id=&quot;Structure_occup&#233;e_1&quot; href=&quot;#Structure_occup&#233;e_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Ce donjon est toujours utilis&#233;. Il est occup&#233; par des cr&#233;atures (souvent intelligentes) qui ne sont pas forc&#233;ment ses cr&#233;ateurs. Ce peut &#234;tre une maison, une forteresse, un temple, une mine en activit&#233;, une prison ou encore le quartier g&#233;n&#233;ral d’une arm&#233;e. On a moins de chances d’y trouver des &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ges.html&quot; title=&quot;Les pi&#232;ges&quot;&gt;pi&#232;ges&lt;/a&gt; ou des monstres errants mais, en revanche, il dispose souvent d’une garde organis&#233;e (&#224; savoir des sentinelles et des patrouilles). S’il y a tout de m&#234;me des pi&#232;ges et des monstres errants, ceux-ci ont g&#233;n&#233;ralement &#233;t&#233; install&#233;s (ou amen&#233;s) par les principaux habitants du donjon. Les structures occup&#233;es sont meubl&#233;es selon les go&#251;ts de leurs habitants. De plus, ces derniers peuvent se d&#233;placer comme bon leur semble &#224; l’int&#233;rieur de leur donjon : les portes s’ouvrent, les couloirs sont assez larges pour eux, etc. Peut-&#234;tre ont-ils con&#231;u un syst&#232;me de communication interne et ils contr&#244;lent presque certainement une sortie vers l’ext&#233;rieur.&lt;br /&gt;&lt;br /&gt;Certains donjons sont partiellement occup&#233;s et partiellement en ruines ou vides. Dans ce cas, les occupants ne sont pas les constructeurs d’origine mais plut&#244;t des cr&#233;atures intelligentes et opportunistes qui ont d&#233;cid&#233; d’installer leur base, leur antre ou leur forteresse dans un donjon abandonn&#233;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Site d’entreposage&lt;a class=&quot;headeranchor&quot; id=&quot;Site_d’entreposage_2&quot; href=&quot;#Site_d’entreposage_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Lorsque les gens souhaitent prot&#233;ger quelque chose, ils le cachent parfois sous terre. Que ce tr&#233;sor prenne la forme d’une montagne de pi&#232;ces d’or, d’un artefact interdit ou de la d&#233;pouille d’un personnage important, il est dissimul&#233; au cœur du donjon et entour&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ges.html&quot; title=&quot;Les pi&#232;ges&quot;&gt;pi&#232;ges&lt;/a&gt;, barri&#232;res et autres gardiens.&lt;br /&gt;&lt;br /&gt;Ce donjon entrep&#244;t est celui qui a le plus de chances d’&#234;tre pi&#233;g&#233; ; en revanche, les monstres errants y sont nettement moins nombreux. Normalement, ce donjon privil&#233;gie le c&#244;t&#233; fonctionnel plut&#244;t que les apparences mais on trouve parfois quelques ornements, tels des statues ou des fresques, surtout dans les tombes des gens importants.&lt;br /&gt;&lt;br /&gt;Il arrive qu’une crypte ou une construction similaire soit faite pour abriter des gardes vivants. La difficult&#233; consiste alors &#224; maintenir ces cr&#233;atures en vie en leur fournissant l’eau et la nourriture dont elles ont besoin. La magie est souvent le meilleur moyen de subvenir &#224; leurs besoins. Les concepteurs des caveaux et des tombes utilisent souvent des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt; ou des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;cr&#233;atures artificielles&lt;/a&gt; qui n’ont pas besoin de se nourrir ni de se reposer pour garder le donjon. Il existe &#233;galement des &lt;a class=&quot;pagelink&quot; href=&quot;Pi&#232;ges.html&quot; title=&quot;Les pi&#232;ges&quot;&gt;pi&#232;ges&lt;/a&gt; qui &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#INVOCATION&quot; title=&quot;Invocation&quot;&gt;convoquent&lt;/a&gt; des monstres qui disparaissent d&#232;s qu’ils ont accompli leur t&#226;che.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Complexe de cavernes naturelles&lt;a class=&quot;headeranchor&quot; id=&quot;Complexe_de_cavernes_naturelles_3&quot; href=&quot;#Complexe_de_cavernes_naturelles_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les cavernes naturelles abritent toutes sortes de monstres souterrains. Elles sont de formation naturelle et sont reli&#233;es par un syst&#232;me de tunnels labyrinthiques d&#233;pourvu d’ordre, de plan ou de toute d&#233;coration. Ces cavernes n’ont pas &#233;t&#233; construites par une esp&#232;ce intelligente, ce sont donc les donjons qui risquent le moins d’&#234;tre pi&#233;g&#233;s ou de comporter des portes.&lt;br /&gt;&lt;br /&gt;Les champignons de toutes sortes prolif&#232;rent dans ce genre d’environnement, &#224; tel point qu’on en trouve parfois d’immenses for&#234;ts. Les pr&#233;dateurs souterrains r&#244;dent dans ces bois, pr&#234;ts &#224; bondir sur les cr&#233;atures qui se nourrissent des champignons. Certaines vari&#233;t&#233;s de champignons sont phosphorescentes et &#233;clairent un peu les cavernes o&#249; elles poussent. Dans d’autres zones, des sorts tels que lumi&#232;re du jour prodiguent suffisamment de lumi&#232;re pour faire pousser des plantes vertes.&lt;br /&gt;&lt;br /&gt;Bien souvent, les complexes naturels sont reli&#233;s &#224; d’autres types de donjons, g&#233;n&#233;ralement parce qu’ils ont &#233;t&#233; d&#233;couverts accidentellement quand le donjon artificiel fut construit. Ils peuvent m&#234;me relier deux donjons n’ayant rien &#224; voir entre eux, cr&#233;ant ainsi un environnement pour le moins h&#233;t&#233;roclite. Dans ce cas, les cr&#233;atures souterraines passent souvent par les cavernes naturelles pour peupler le donjon artificiel.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Les quatre types de donjons sont définis en fonction de leur état et de leurs occupants actuels. La plupart des donjons combinent plusieurs types, surtout quand ils sont très étendus. Il arrive qu’un vieux donjon soit réutilisé par de multiples occupants successifs dans des buts divers.

====Structure en ruine====
Autrefois occupé, ce site a depuis longtemps été abandonné (complètement ou en partie) par son ou ses créateur(s) originaux et d’autres créatures sont venues s’y installer. La plupart des monstres souterrains aiment s’installer dans ce genre d’endroit. Les [[pièges]] installés à l’origine ont sans doute été déclenchés depuis longtemps mais il se peut que les monstres errants y soient monnaie courante.

====Structure occupée====
Ce donjon est toujours utilisé. Il est occupé par des créatures (souvent intelligentes) qui ne sont pas forcément ses créateurs. Ce peut être une maison, une forteresse, un temple, une mine en activité, une prison ou encore le quartier général d’une armée. On a moins de chances d’y trouver des [[pièges]] ou des monstres errants mais, en revanche, il dispose souvent d’une garde organisée (à savoir des sentinelles et des patrouilles). S’il y a tout de même des pièges et des monstres errants, ceux-ci ont généralement été installés (ou amenés) par les principaux habitants du donjon. Les structures occupées sont meublées selon les goûts de leurs habitants. De plus, ces derniers peuvent se déplacer comme bon leur semble à l’intérieur de leur donjon : les portes s’ouvrent, les couloirs sont assez larges pour eux, etc. Peut-être ont-ils conçu un système de communication interne et ils contrôlent presque certainement une sortie vers l’extérieur.

Certains donjons sont partiellement occupés et partiellement en ruines ou vides. Dans ce cas, les occupants ne sont pas les constructeurs d’origine mais plutôt des créatures intelligentes et opportunistes qui ont décidé d’installer leur base, leur antre ou leur forteresse dans un donjon abandonné.

====Site d’entreposage====
Lorsque les gens souhaitent protéger quelque chose, ils le cachent parfois sous terre. Que ce trésor prenne la forme d’une montagne de pièces d’or, d’un artefact interdit ou de la dépouille d’un personnage important, il est dissimulé au cœur du donjon et entouré de [[pièges]], barrières et autres gardiens.

Ce donjon entrepôt est celui qui a le plus de chances d’être piégé ; en revanche, les monstres errants y sont nettement moins nombreux. Normalement, ce donjon privilégie le côté fonctionnel plutôt que les apparences mais on trouve parfois quelques ornements, tels des statues ou des fresques, surtout dans les tombes des gens importants.

Il arrive qu’une crypte ou une construction similaire soit faite pour abriter des gardes vivants. La difficulté consiste alors à maintenir ces créatures en vie en leur fournissant l’eau et la nourriture dont elles ont besoin. La magie est souvent le meilleur moyen de subvenir à leurs besoins. Les concepteurs des caveaux et des tombes utilisent souvent des [[type mort-vivant|morts-vivants]] ou des [[type créature artificielle|créatures artificielles]] qui n’ont pas besoin de se nourrir ni de se reposer pour garder le donjon. Il existe également des [[pièges]] qui [[invocation|convoquent]] des monstres qui disparaissent dès qu’ils ont accompli leur tâche.

====Complexe de cavernes naturelles====
Les cavernes naturelles abritent toutes sortes de monstres souterrains. Elles sont de formation naturelle et sont reliées par un système de tunnels labyrinthiques dépourvu d’ordre, de plan ou de toute décoration. Ces cavernes n’ont pas été construites par une espèce intelligente, ce sont donc les donjons qui risquent le moins d’être piégés ou de comporter des portes.

Les champignons de toutes sortes prolifèrent dans ce genre d’environnement, à tel point qu’on en trouve parfois d’immenses forêts. Les prédateurs souterrains rôdent dans ces bois, prêts à bondir sur les créatures qui se nourrissent des champignons. Certaines variétés de champignons sont phosphorescentes et éclairent un peu les cavernes où elles poussent. Dans d’autres zones, des sorts tels que lumière du jour prodiguent suffisamment de lumière pour faire pousser des plantes vertes.

Bien souvent, les complexes naturels sont reliés à d’autres types de donjons, généralement parce qu’ils ont été découverts accidentellement quand le donjon artificiel fut construit. Ils peuvent même relier deux donjons n’ayant rien à voir entre eux, créant ainsi un environnement pour le moins hétéroclite. Dans ce cas, les créatures souterraines passent souvent par les cavernes naturelles pour peupler le donjon artificiel.]]></raw>
  <fullName>Pathfinder-RPG.Types de donjons</fullName>
</wikiPage>