<?xml version="1.0"?>
<wikiPage>
  <title>Témoin des vents</title>
  <categories></categories>
  <lastModified>2014-08-22 14:04:30Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[T&#233;moin des vents (magicien) Le t&#233;moin des vents pousse la curiosit&#233; naturelle des sylphes &#224; l’extr&#234;me, am&#233;liorant ses talents naturels pour le subterfuge et l’&#233;coute indiscr&#232;te gr&#226;ce &#224; une puissante magie profane. Voici les aptitudes de classe du t&#233;moin des vents. Comp&#233;tences de classe. Le t&#233;moin des vents ajoute Perception &#224; sa liste de comp&#233;tences de classe. &#201;cole de magie. Le t&#233;moin des vents ne peut pas choisir les &#233;coles de divination ou d’illusion comme &#233;coles interdites. Divination spontan&#233;e (Sur). Au niveau 1, le t&#233;moin des vents peut refa&#231;onner l’&#233;nergie d’un sort en r&#233;serve en sorts de divination qu’il n’a pas pr&#233;par&#233;s en avance de phase. Il peut &#171; perdre &#187; n’importe quel sort pr&#233;par&#233; qui ne soit pas un tour de magie pour lancer un sort de divination de niveau &#233;gal ou inf&#233;rieur. Le t&#233;moin des vents doit conna&#238;tre le nouveau sort et &#234;tre en mesure de le lancer. Le temps d’incantation des sorts lanc&#233;s avec cette capacit&#233; est augment&#233; &#224; une action complexe (si le temps d’incantation normal du sort est plus long qu’une action complexe, il demeure inchang&#233;). Cette capacit&#233; remplace pacte magique. Perception de l’abjuration (Ext). Au niveau 5, le t&#233;moin des vents d&#233;veloppe un sixi&#232;me sens lui permettant de d&#233;tecter les sorts destin&#233;s &#224; prot&#233;ger contre ses recherches. Il gagne un bonus &#224; ses tests de Perception &#233;gal &#224; la moiti&#233; de son niveau pour rep&#233;rer les sorts de l’&#233;cole d’abjuration et &#224; ses tests d’Art de la magie pour identifier les effets, les sorts et les objets magiques d’abjuration. Cette capacit&#233; remplace le don suppl&#233;mentaire gagn&#233; au niveau 5. Forme gracile (Ext). Au niveau 10, le t&#233;moin des vents gagne la capacit&#233; &#224; devenir a&#233;rien et translucide par une action simple, gagnant ainsi une RD de 10/magique et b&#233;n&#233;ficiant des effets d’invisibilit&#233; supr&#234;me pour un nombre de rounds par jour &#233;gal &#224; son niveau. Ces rounds ne doivent pas forc&#233;ment &#234;tre cons&#233;cutifs. Comme le pouvoir universel de monstre d’invisibilit&#233; naturelle (voir la page 302 du Bestiaire 2), cette capacit&#233; n’est pas sujette &#224; n&#233;gation de l’invisibilit&#233;. Cette capacit&#233; remplace le don suppl&#233;mentaire gagn&#233; au niveau 10. &#201;coute des vents (Mag). Au niveau 15, le t&#233;moin des vents peut faire appel aux esprits de l’air pour d&#233;couvrir le savoir perdu concernant un personnage, un lieu ou une chose l&#233;gendaire. L’invocation de ces esprits prend 10 minutes au cours desquelles le t&#233;moin des vents doit &#234;tre libre de toute distraction et en mesure de se concentrer. Une fois invoqu&#233;s, les esprits cherchent les informations sur l’objet de la demande du t&#233;moin des vents. Ceci fonctionne comme le sort mythes et l&#233;gendes (niveau de lanceur de sorts &#233;gal au niveau du t&#233;moin des vents), &#224; la seule diff&#233;rence que le t&#233;moin des vents est libre de faire d’autres activit&#233;s pendant que les esprits enqu&#234;tent pour lui. Le temps n&#233;cessaire aux esprits de l’air pour revenir avec l’information est &#233;gal au temps d’incantation qu’il aurait fallu au t&#233;moin des vents pour lancer le sort mythes et l&#233;gendes. Le t&#233;moin des vents peut utiliser cette capacit&#233; une fois par semaine, et seulement si des esprits de l’air ne sont pas d&#233;j&#224; en train de faire des recherches pour lui. Si les esprits de l’air sont d&#233;j&#224; en train de chercher des informations pour lui, le t&#233;moin des vents peut mettre fin &#224; leur t&#226;che plus t&#244;t par une action simple, dissipant l’effet magique et n’en r&#233;cup&#233;rant aucune information. Cette capacit&#233; remplace le don suppl&#233;mentaire gagn&#233; au niveau 15.
]]></body>
  <raw><![CDATA[Témoin des vents (magicien) Le témoin des vents pousse la curiosité naturelle des sylphes à l’extrême, améliorant ses talents naturels pour le subterfuge et l’écoute indiscrète grâce à une puissante magie profane. Voici les aptitudes de classe du témoin des vents. Compétences de classe. Le témoin des vents ajoute Perception à sa liste de compétences de classe. École de magie. Le témoin des vents ne peut pas choisir les écoles de divination ou d’illusion comme écoles interdites. Divination spontanée (Sur). Au niveau 1, le témoin des vents peut refaçonner l’énergie d’un sort en réserve en sorts de divination qu’il n’a pas préparés en avance de phase. Il peut « perdre » n’importe quel sort préparé qui ne soit pas un tour de magie pour lancer un sort de divination de niveau égal ou inférieur. Le témoin des vents doit connaître le nouveau sort et être en mesure de le lancer. Le temps d’incantation des sorts lancés avec cette capacité est augmenté à une action complexe (si le temps d’incantation normal du sort est plus long qu’une action complexe, il demeure inchangé). Cette capacité remplace pacte magique. Perception de l’abjuration (Ext). Au niveau 5, le témoin des vents développe un sixième sens lui permettant de détecter les sorts destinés à protéger contre ses recherches. Il gagne un bonus à ses tests de Perception égal à la moitié de son niveau pour repérer les sorts de l’école d’abjuration et à ses tests d’Art de la magie pour identifier les effets, les sorts et les objets magiques d’abjuration. Cette capacité remplace le don supplémentaire gagné au niveau 5. Forme gracile (Ext). Au niveau 10, le témoin des vents gagne la capacité à devenir aérien et translucide par une action simple, gagnant ainsi une RD de 10/magique et bénéficiant des effets d’invisibilité suprême pour un nombre de rounds par jour égal à son niveau. Ces rounds ne doivent pas forcément être consécutifs. Comme le pouvoir universel de monstre d’invisibilité naturelle (voir la page 302 du Bestiaire 2), cette capacité n’est pas sujette à négation de l’invisibilité. Cette capacité remplace le don supplémentaire gagné au niveau 10. Écoute des vents (Mag). Au niveau 15, le témoin des vents peut faire appel aux esprits de l’air pour découvrir le savoir perdu concernant un personnage, un lieu ou une chose légendaire. L’invocation de ces esprits prend 10 minutes au cours desquelles le témoin des vents doit être libre de toute distraction et en mesure de se concentrer. Une fois invoqués, les esprits cherchent les informations sur l’objet de la demande du témoin des vents. Ceci fonctionne comme le sort mythes et légendes (niveau de lanceur de sorts égal au niveau du témoin des vents), à la seule différence que le témoin des vents est libre de faire d’autres activités pendant que les esprits enquêtent pour lui. Le temps nécessaire aux esprits de l’air pour revenir avec l’information est égal au temps d’incantation qu’il aurait fallu au témoin des vents pour lancer le sort mythes et légendes. Le témoin des vents peut utiliser cette capacité une fois par semaine, et seulement si des esprits de l’air ne sont pas déjà en train de faire des recherches pour lui. Si les esprits de l’air sont déjà en train de chercher des informations pour lui, le témoin des vents peut mettre fin à leur tâche plus tôt par une action simple, dissipant l’effet magique et n’en récupérant aucune information. Cette capacité remplace le don supplémentaire gagné au niveau 15.]]></raw>
  <fullName>Pathfinder-RPG.Témoin des vents (magicien)</fullName>
</wikiPage>