<?xml version="1.0"?>
<wikiPage>
  <title>Ténébreux</title>
  <categories></categories>
  <lastModified>2011-12-30 12:29:14Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.Marcheur ténébreux</link><link>Pathfinder-RPG.Ailé ténébreux</link><link>Pathfinder-RPG.Rampant ténébreux</link><link>Pathfinder-RPG.Vague ténébreuse</link></outLinks>
  <body><![CDATA[&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_T&#233;n&#233;breux_0&quot;&gt;Les T&#233;n&#233;breux&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_principaux_t&#233;n&#233;breux_1&quot;&gt;Les principaux t&#233;n&#233;breux&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;br /&gt;&lt;i&gt;Source : Bestiaire 2, p.261&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les T&#233;n&#233;breux&lt;a class=&quot;headeranchor&quot; id=&quot;Les_T&#233;n&#233;breux_0&quot; href=&quot;#Les_T&#233;n&#233;breux_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Les t&#233;n&#233;breux forment une race mal&#233;fique et myst&#233;rieuse
d’abominations n&#233;crotiques compos&#233;es &#224; part &#233;gale de t&#233;n&#232;bres et
de Mal &#224; l’&#233;tat pur. La simple pr&#233;sence d’un de ces gouffres vivants
emplis en haine et de d&#233;sir de mort suffit pour absorber la lumi&#232;re,
la chaleur et la vie tout autour d’eux, et ne laisser sur leur sillage
que la p&#226;leur pesante de la mort. Pour les t&#233;n&#233;breux, la vie est une
corruption et un fl&#233;au. La cr&#233;ation doit &#234;tre purg&#233;e de cette impuret&#233;
de sorte que l’existence tout enti&#232;re puisse succomber &#224; la douce
&#233;treinte des t&#233;n&#232;bres et de la mort. &#192; cette fin, les t&#233;n&#233;breux suivent
un seul but : l’annihilation de tout ce qui est, a &#233;t&#233; ou sera.&lt;br /&gt;&lt;br /&gt;Les t&#233;n&#233;breux peuvent faire appel aux l&#233;gions des &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt;
et des esprits des ombres, des cr&#233;atures qui, comme eux,
ha&#239;ssent la br&#251;lure du soleil et la douce &#233;tincelle de la vie. Les
t&#233;n&#233;breux s’allient aussi, bien que tr&#232;s rarement, avec des &#234;tres
vivants qui, comme eux, d&#233;sirent &#233;teindre le soleil et exterminer
tous ceux qui leur barreraient la route. Les t&#233;n&#233;breux m&#232;nent
leurs arm&#233;es de non-vivants sur terre, dans les airs et la mer et
m&#234;me dans les profondeurs du monde souterrain en adaptant
leur forme aux environnements et aux situations afin de pouvoir
servir la cause de la mort en tout lieu. M&#234;me si ces cr&#233;atures
ne poursuivent qu’un seul objectif, elles ne sont pas pour autant
d&#233;nu&#233;es d’intelligence. Au contraire, les t&#233;n&#233;breux sont des
comploteurs patients et intelligents tout aussi enclins &#224; octroyer
des faveurs &#224; leurs alli&#233;s et &#224; leurs sbires qui se rendent utiles
qu’&#224; les trahir et &#224; les d&#233;truire d&#232;s qu’ils cessent d’&#234;tre utiles, un
destruction qui transforme ces esprits tortur&#233;s et assassin&#233;s en
des esclaves immortels.&lt;br /&gt;&lt;br /&gt;Les t&#233;n&#233;breux proviennent des profondeurs situ&#233;es &#224; la jonction
du plan des Ombres et du plan de l’&#201;nergie n&#233;gative, o&#249; la r&#233;alit&#233;
elle-m&#234;me cesse d’exister. &#192; cet endroit se trouve un vaste gouffre
de p&#233;nombre o&#249; le poids d’une existence infinie compresse la non-mati&#232;re
de la non-vie et les toiles t&#233;n&#233;breuses des ombres quasi
r&#233;elles en des plaques et des &#233;clats cristallins et mats compos&#233;s
d’entropie condens&#233;e. Depuis longtemps, de nombreux fi&#233;lons
recherchent cet endroit, esp&#233;rant y trouver le pouvoir de la
destruction ultime et parvenir &#224; le contr&#244;ler pour mener &#224; bien leurs
propres projets. Cependant, la plupart d’entre eux ont d&#233;couvert
que le pouvoir de l’entropie pure les d&#233;passait compl&#232;tement.
Leurs complots ridicules ont &#233;t&#233; r&#233;duits &#224; n&#233;ant lorsqu’ils ont &#233;t&#233;
absorb&#233;s par le n&#233;ant et que leur esprit d’abord, puis leur corps
ensuite, ont &#233;t&#233; refa&#231;onn&#233;s non plus &#224; l’aide de chair vivante mais
de t&#233;n&#232;bres semi mat&#233;rielles, une mati&#232;re sans vie et sans mort. Les
flammes glaciales du Mal sans limite continuent de br&#251;ler dans
ces esprits fi&#233;lons immortels d&#233;sormais recompos&#233;s selon l’un des
quelques sch&#233;mas d’entropie parfaite (qui, selon certains, auraient
&#233;t&#233; con&#231;ues par un &#234;tre t&#233;n&#233;breux rest&#233; longtemps prisonnier &#224;
l’extr&#233;mit&#233; de la r&#233;alit&#233;) mais au fil des &#226;ges, ces fi&#233;lons modifi&#233;s
ont &#233;t&#233; distill&#233;s et perfectionn&#233;s pour ne plus servir qu’un ma&#238;tre :
l’entropie. D’un point de vue technique, il est correct de dire que les
t&#233;n&#233;breux sont form&#233;es &#224; partir de chair n&#233;crotique et d’&#226;mes de
fi&#233;lons puissants transform&#233;s mais les modifications que subissent
ces parangons du Mal sont tellement horribles que ces mots
peinent &#224; les d&#233;crire.&lt;br /&gt;&lt;br /&gt;La plupart des t&#233;n&#233;breux r&#233;sultent donc de l’arrogance des
fi&#233;lons, mais ce n’est pas la seule mani&#232;re dont ces puissantes
cr&#233;atures mortes-vivantes sont cr&#233;&#233;es. De nombreux t&#233;n&#233;breux
consacrent leur existence &#224; collecter les &#226;mes immortelles de
toutes races et de toutes all&#233;geances. Ils lancent ensuite leurs corps
bris&#233;s et d&#233;faits dans un n&#233;ant d’&#233;nergie n&#233;gative o&#249; les restes de
leurs essences divines se rassemblent lentement par pr&#233;cipitation
et par cong&#233;lation au sein du gouffre obscur. L&#224;, au coeur des
t&#233;n&#232;bres, toutes les &#226;mes se dirigent vers leur destruction, quelle
que soit leur origine. Quand l’&#233;nergie des &#226;mes immortelles
atteint une masse critique, un nouveau t&#233;n&#233;breux est cr&#233;&#233;. Les
&#226;mes des mortels d&#233;truits dans le plan de l’&#201;nergie n&#233;gative
sont r&#233;cup&#233;r&#233;es et recr&#233;&#233;es sous la forme de morts-vivants bien
avant d’&#234;tre agglutin&#233;es au sein du gouffre. Ces esprits mortels
deviennent les serviteurs des t&#233;n&#233;breux mais seule l’essence de
leur immortalit&#233; peut fournir l’&#233;nergie suffisante pour cr&#233;er la
non-vie qui anime leurs ma&#238;tres.&lt;br /&gt;&lt;br /&gt;Les t&#233;n&#233;breux les plus courants sont les &lt;a class=&quot;pagelink&quot; href=&quot;Marcheur-T&#233;n&#233;breux.html&quot; title=&quot;Marcheur t&#233;n&#233;breux&quot;&gt;marcheurs t&#233;n&#233;breux&lt;/a&gt;,
des fi&#233;lons g&#233;ants qui se d&#233;placent rapidement et dirigent souvent
des arm&#233;es de morts-vivants. Ce sont les g&#233;n&#233;raux des arm&#233;es des
t&#233;n&#233;breux et ils commandent les l&#233;gions et organisent la mort des
mondes.&lt;br /&gt;&lt;br /&gt;Dans les endroits que les marcheurs t&#233;n&#233;breux ne peuvent
ais&#233;ment atteindre, dans les vastes profondeurs de la mer et dans
les hauteurs au-dessus des nuages, d’autres t&#233;n&#233;breux prennent
le contr&#244;le. Au-dessus planent les &lt;a class=&quot;pagelink&quot; href=&quot;Ail&#233;-T&#233;n&#233;breux.html&quot; title=&quot;Ail&#233; t&#233;n&#233;breux&quot;&gt;ail&#233;s t&#233;n&#233;breux&lt;/a&gt;, d’immenses
chauves-souris qui poss&#232;dent des pouvoirs mortels mais se
contentent de servir leurs cousins plus puissants. Quand ces
monstruosit&#233;s viennent sur le plan Mat&#233;riel, elles plongent d&#232;s
l’aube pour se r&#233;fugier dans des n&#233;cropoles abandonn&#233;es ou des
cryptes gigantesques pour &#233;merger &#224; nouveau au cr&#233;puscule afin
de faire sombrer des nations enti&#232;res.&lt;br /&gt;&lt;br /&gt;Tout comme les hauteurs, les profondeurs elles aussi
accueillent des t&#233;n&#233;breux qui rampent et glissent dans les
t&#233;n&#232;bres. Les &lt;a class=&quot;pagelink&quot; href=&quot;Rampant-T&#233;n&#233;breux.html&quot; title=&quot;Rampant t&#233;n&#233;breux&quot;&gt;rampants t&#233;n&#233;breux&lt;/a&gt;, de gigantesques vers d’ombre,
s’installent dans les grottes oubli&#233;es enfouies loin sous la
surface. Ils ne les quittent que tr&#232;s rarement mais, lorsqu’ils le
font, ce sont des royaumes entiers qui meurent &#233;cras&#233;s dans les
replis sombres de leur corps impossibles &#224; arr&#234;ter.&lt;br /&gt;&lt;br /&gt;Malgr&#233; tout le potentiel destructeur cauchemardesque de ces
parangons morts-vivants, ils font p&#226;le figure &#224; c&#244;t&#233; des t&#233;n&#233;breux
les plus puissantes, les &lt;a class=&quot;pagelink&quot; href=&quot;Vague-T&#233;n&#233;breuse.html&quot; title=&quot;Vague t&#233;n&#233;breuse&quot;&gt;vagues t&#233;n&#233;breuses&lt;/a&gt;. Ces monstruosit&#233;s
ressemblant &#224; des requins sillonnent les profondeurs obscures
des failles oc&#233;aniques et s’attaquent aux races aquatiques ou
rassemblent les &#226;mes des innombrables morts qui se sont noy&#233;s.
M&#234;me ceux qui ne s’aventurent pas au-del&#224; des eaux les moins
profondes et ceux qui voyagent sur la mer ne sont pas &#224; l’abri des
f&#233;roces vagues t&#233;n&#233;breuses car, au plus profond de la nuit, ces
monstres morts-vivants remontent vers la surface pour collecter
des &#226;mes dans les navires et sur les rivages.&lt;br /&gt;&lt;br /&gt;Mais m&#234;me les effroyables vagues t&#233;n&#233;breuses ne suffisent pas
&#224; remplir les cauchemars des grands h&#233;ros. Certaines rumeurs
terrifiantes circulent dans certains cercles et &#233;voquent des
t&#233;n&#233;breux encore plus puissants, des cr&#233;atures dot&#233;es d’un tel
pouvoir que leur simple existence peut arracher toute trace de
vie sur une plan&#232;te en quelques semaines &#224; peine. Si de telles
monstruosit&#233;s existent vraiment, alors la vie pourrait bien n’&#234;tre
qu’une &#233;tincelle &#233;ph&#233;m&#232;re face aux replis sombres d’un futur
sinistre.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt;Les principaux t&#233;n&#233;breux&lt;a class=&quot;headeranchor&quot; id=&quot;Les_principaux_t&#233;n&#233;breux_1&quot; href=&quot;#Les_principaux_t&#233;n&#233;breux_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Ail&#233;-T&#233;n&#233;breux.html&quot; title=&quot;Ail&#233; t&#233;n&#233;breux&quot;&gt;Ail&#233; t&#233;n&#233;breux&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Marcheur-T&#233;n&#233;breux.html&quot; title=&quot;Marcheur t&#233;n&#233;breux&quot;&gt;Marcheur t&#233;n&#233;breux&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Rampant-T&#233;n&#233;breux.html&quot; title=&quot;Rampant t&#233;n&#233;breux&quot;&gt;Rampant t&#233;n&#233;breux&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Vague-T&#233;n&#233;breuse.html&quot; title=&quot;Vague t&#233;n&#233;breuse&quot;&gt;Vague t&#233;n&#233;breuse&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{toc}

''Source : Bestiaire 2, p.261''

===Les Ténébreux===
Les ténébreux forment une race maléfique et mystérieuse
d’abominations nécrotiques composées à part égale de ténèbres et
de Mal à l’état pur. La simple présence d’un de ces gouffres vivants
emplis en haine et de désir de mort suffit pour absorber la lumière,
la chaleur et la vie tout autour d’eux, et ne laisser sur leur sillage
que la pâleur pesante de la mort. Pour les ténébreux, la vie est une
corruption et un fléau. La création doit être purgée de cette impureté
de sorte que l’existence tout entière puisse succomber à la douce
étreinte des ténèbres et de la mort. À cette fin, les ténébreux suivent
un seul but : l’annihilation de tout ce qui est, a été ou sera.

Les ténébreux peuvent faire appel aux légions des [[type mort-vivant|morts-vivants]]
et des esprits des ombres, des créatures qui, comme eux,
haïssent la brûlure du soleil et la douce étincelle de la vie. Les
ténébreux s’allient aussi, bien que très rarement, avec des êtres
vivants qui, comme eux, désirent éteindre le soleil et exterminer
tous ceux qui leur barreraient la route. Les ténébreux mènent
leurs armées de non-vivants sur terre, dans les airs et la mer et
même dans les profondeurs du monde souterrain en adaptant
leur forme aux environnements et aux situations afin de pouvoir
servir la cause de la mort en tout lieu. Même si ces créatures
ne poursuivent qu’un seul objectif, elles ne sont pas pour autant
dénuées d’intelligence. Au contraire, les ténébreux sont des
comploteurs patients et intelligents tout aussi enclins à octroyer
des faveurs à leurs alliés et à leurs sbires qui se rendent utiles
qu’à les trahir et à les détruire dès qu’ils cessent d’être utiles, un
destruction qui transforme ces esprits torturés et assassinés en
des esclaves immortels.

Les ténébreux proviennent des profondeurs situées à la jonction
du plan des Ombres et du plan de l’Énergie négative, où la réalité
elle-même cesse d’exister. À cet endroit se trouve un vaste gouffre
de pénombre où le poids d’une existence infinie compresse la non-matière
de la non-vie et les toiles ténébreuses des ombres quasi
réelles en des plaques et des éclats cristallins et mats composés
d’entropie condensée. Depuis longtemps, de nombreux fiélons
recherchent cet endroit, espérant y trouver le pouvoir de la
destruction ultime et parvenir à le contrôler pour mener à bien leurs
propres projets. Cependant, la plupart d’entre eux ont découvert
que le pouvoir de l’entropie pure les dépassait complètement.
Leurs complots ridicules ont été réduits à néant lorsqu’ils ont été
absorbés par le néant et que leur esprit d’abord, puis leur corps
ensuite, ont été refaçonnés non plus à l’aide de chair vivante mais
de ténèbres semi matérielles, une matière sans vie et sans mort. Les
flammes glaciales du Mal sans limite continuent de brûler dans
ces esprits fiélons immortels désormais recomposés selon l’un des
quelques schémas d’entropie parfaite (qui, selon certains, auraient
été conçues par un être ténébreux resté longtemps prisonnier à
l’extrémité de la réalité) mais au fil des âges, ces fiélons modifiés
ont été distillés et perfectionnés pour ne plus servir qu’un maître :
l’entropie. D’un point de vue technique, il est correct de dire que les
ténébreux sont formées à partir de chair nécrotique et d’âmes de
fiélons puissants transformés mais les modifications que subissent
ces parangons du Mal sont tellement horribles que ces mots
peinent à les décrire.

La plupart des ténébreux résultent donc de l’arrogance des
fiélons, mais ce n’est pas la seule manière dont ces puissantes
créatures mortes-vivantes sont créées. De nombreux ténébreux
consacrent leur existence à collecter les âmes immortelles de
toutes races et de toutes allégeances. Ils lancent ensuite leurs corps
brisés et défaits dans un néant d’énergie négative où les restes de
leurs essences divines se rassemblent lentement par précipitation
et par congélation au sein du gouffre obscur. Là, au coeur des
ténèbres, toutes les âmes se dirigent vers leur destruction, quelle
que soit leur origine. Quand l’énergie des âmes immortelles
atteint une masse critique, un nouveau ténébreux est créé. Les
âmes des mortels détruits dans le plan de l’Énergie négative
sont récupérées et recréées sous la forme de morts-vivants bien
avant d’être agglutinées au sein du gouffre. Ces esprits mortels
deviennent les serviteurs des ténébreux mais seule l’essence de
leur immortalité peut fournir l’énergie suffisante pour créer la
non-vie qui anime leurs maîtres.

Les ténébreux les plus courants sont les [[marcheur ténébreux|marcheurs ténébreux]],
des fiélons géants qui se déplacent rapidement et dirigent souvent
des armées de morts-vivants. Ce sont les généraux des armées des
ténébreux et ils commandent les légions et organisent la mort des
mondes.

Dans les endroits que les marcheurs ténébreux ne peuvent
aisément atteindre, dans les vastes profondeurs de la mer et dans
les hauteurs au-dessus des nuages, d’autres ténébreux prennent
le contrôle. Au-dessus planent les [[ailé ténébreux|ailés ténébreux]], d’immenses
chauves-souris qui possèdent des pouvoirs mortels mais se
contentent de servir leurs cousins plus puissants. Quand ces
monstruosités viennent sur le plan Matériel, elles plongent dès
l’aube pour se réfugier dans des nécropoles abandonnées ou des
cryptes gigantesques pour émerger à nouveau au crépuscule afin
de faire sombrer des nations entières.

Tout comme les hauteurs, les profondeurs elles aussi
accueillent des ténébreux qui rampent et glissent dans les
ténèbres. Les [[rampant ténébreux|rampants ténébreux]], de gigantesques vers d’ombre,
s’installent dans les grottes oubliées enfouies loin sous la
surface. Ils ne les quittent que très rarement mais, lorsqu’ils le
font, ce sont des royaumes entiers qui meurent écrasés dans les
replis sombres de leur corps impossibles à arrêter.

Malgré tout le potentiel destructeur cauchemardesque de ces
parangons morts-vivants, ils font pâle figure à côté des ténébreux
les plus puissantes, les [[vague ténébreuse|vagues ténébreuses]]. Ces monstruosités
ressemblant à des requins sillonnent les profondeurs obscures
des failles océaniques et s’attaquent aux races aquatiques ou
rassemblent les âmes des innombrables morts qui se sont noyés.
Même ceux qui ne s’aventurent pas au-delà des eaux les moins
profondes et ceux qui voyagent sur la mer ne sont pas à l’abri des
féroces vagues ténébreuses car, au plus profond de la nuit, ces
monstres morts-vivants remontent vers la surface pour collecter
des âmes dans les navires et sur les rivages.

Mais même les effroyables vagues ténébreuses ne suffisent pas
à remplir les cauchemars des grands héros. Certaines rumeurs
terrifiantes circulent dans certains cercles et évoquent des
ténébreux encore plus puissants, des créatures dotées d’un tel
pouvoir que leur simple existence peut arracher toute trace de
vie sur une planète en quelques semaines à peine. Si de telles
monstruosités existent vraiment, alors la vie pourrait bien n’être
qu’une étincelle éphémère face aux replis sombres d’un futur
sinistre.


===Les principaux ténébreux===
* [[Ailé ténébreux]]
* [[Marcheur ténébreux]]
* [[Rampant ténébreux]]
* [[Vague ténébreuse]]]]></raw>
  <fullName>Pathfinder-RPG.Ténébreux</fullName>
</wikiPage>