<?xml version="1.0"?>
<wikiPage>
  <title>Ténacité féroce</title>
  <categories><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Combat</category><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-09-12 08:42:28Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.dons raciaux</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.orque (race)</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.Inconscient</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage crache au visage de la mort.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONCOMBAT&quot; title=&quot;Les dons&quot;&gt;Combat&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Demi-Orque.html&quot; title=&quot;Les demi-orques&quot;&gt;Demi-orque&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Orque-(Race).html&quot; title=&quot;Les orques&quot;&gt;orque&lt;/a&gt;, trait racial f&#233;rocit&#233;, pouvoir de classe &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html#RAGEDEBERSERKER&quot; title=&quot;Le barbare&quot;&gt;rage&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Une fois par jour, quand le personnage est enrag&#233; et qu’il se fait toucher par une attaque qui devrait le tuer (en faisant passer son total de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;points de vie&lt;/a&gt; n&#233;gatifs &#224; une valeur &#233;gale &#224; sa valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt;), il peut d&#233;penser 1 round de rage ou plus, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;, pour annuler une partie de ces d&#233;g&#226;ts et rester en vie. Chaque round de rage sacrifi&#233; annule 1 point de d&#233;g&#226;ts, mais ce pouvoir ne permet pas de r&#233;duire les d&#233;g&#226;ts subits en dessous de 1 point.&lt;br /&gt;
Par exemple, si le personnage est enrag&#233;, qu’il a une valeur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; de 18 avec la rage et qu’il se trouve actuellement &#224; 2 pv alors qu’il re&#231;oit un coup &#224; 20 points de d&#233;g&#226;ts (qui suffit donc &#224; le faire passer &#224; -18 pv et &#224; le tuer), il peut d&#233;penser 1 round de rage pour r&#233;duire ces d&#233;g&#226;ts de 1 (ce qui le laisse dangereusement proche de la mort, &#224; -17 pv). S’il d&#233;pense 19 rounds de rage, il r&#233;duit les d&#233;g&#226;ts re&#231;us &#224; 1 point et se retrouve donc avec 1 pv.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Note.&lt;/b&gt; Si les d&#233;g&#226;ts font tomber le personnage &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Inconscient&quot; title=&quot;Inconscient&quot;&gt;inconscient&lt;/a&gt;, sa rage se termine normalement, ce qui ram&#232;ne sa Constitution &#224; sa valeur normale et r&#233;duit aussi son total de points de vie. Il se peut donc que le personnage utilise ce don pour ne pas mourir sur-le-champ, mais qu’il succombe quand m&#234;me parce que ses points de vie n&#233;gatifs d&#233;passent sa valeur de Constitution normale. Le personnage doit tenir compte de sa valeur normale de Constitution quand il d&#233;cide du nombre de rounds de rage &#224; sacrifier avec ce don.
]]></body>
  <raw><![CDATA[{s:mr}''Le personnage crache au visage de la mort.''

'''Catégorie.''' [[dons#DONCOMBAT|Combat]]

'''Conditions.''' [[Demi-orque]] ou [[orque (race)|orque]], trait racial férocité, pouvoir de classe [[barbare#RAGEDEBERSERKER|rage]].

'''Avantages.''' Une fois par jour, quand le personnage est enragé et qu’il se fait toucher par une attaque qui devrait le tuer (en faisant passer son total de [[pv|points de vie]] négatifs à une valeur égale à sa valeur de [[Constitution]]), il peut dépenser 1 round de rage ou plus, par une [[action immédiate]], pour annuler une partie de ces dégâts et rester en vie. Chaque round de rage sacrifié annule 1 point de dégâts, mais ce pouvoir ne permet pas de réduire les dégâts subits en dessous de 1 point.<br>
Par exemple, si le personnage est enragé, qu’il a une valeur de [[Constitution]] de 18 avec la rage et qu’il se trouve actuellement à 2 pv alors qu’il reçoit un coup à 20 points de dégâts (qui suffit donc à le faire passer à -18 pv et à le tuer), il peut dépenser 1 round de rage pour réduire ces dégâts de 1 (ce qui le laisse dangereusement proche de la mort, à -17 pv). S’il dépense 19 rounds de rage, il réduit les dégâts reçus à 1 point et se retrouve donc avec 1 pv.

'''Note.''' Si les dégâts font tomber le personnage [[inconscient]], sa rage se termine normalement, ce qui ramène sa Constitution à sa valeur normale et réduit aussi son total de points de vie. Il se peut donc que le personnage utilise ce don pour ne pas mourir sur-le-champ, mais qu’il succombe quand même parce que ses points de vie négatifs dépassent sa valeur de Constitution normale. Le personnage doit tenir compte de sa valeur normale de Constitution quand il décide du nombre de rounds de rage à sacrifier avec ce don.
]]></raw>
  <fullName>Pathfinder-RPG.Ténacité féroce</fullName>
</wikiPage>