<?xml version="1.0"?>
<wikiPage>
  <title>Vague mondiale</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort druide 9</category><category>Pathfinder-RPG.Sort magicien 9</category></categories>
  <lastModified>2012-11-04 22:08:39Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Domaine des Plaines</link><link>Pathfinder-RPG.Domaine du Voyage</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Grimoires</link><link>Pathfinder-RPG.lignage aquatique</link><link>Pathfinder-RPG.Liste des sorts (fin)</link><link>Pathfinder-RPG.Liste des sorts de druides</link><link>Pathfinder-RPG.Liste des sorts délémentaliste</link><link>Pathfinder-RPG.Liste des sorts délémentaliste temporaire</link><link>Pathfinder-RPG.Liste des sorts densorceleursmagiciens</link><link>Pathfinder-RPG.Liste des sorts par registre</link><link>Pathfinder-RPG.Mystère de la nature</link><link>Pathfinder-RPG.TMP sorts APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.(plans</link><link>Pathfinder-RPG.type Aberration</link><link>Pathfinder-RPG.type Créature artificielle</link><link>Pathfinder-RPG.type Extérieur</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.sous-type extraplanaire</link><link>Pathfinder-RPG.Plans</link><link>Pathfinder-RPG.MJ</link></outLinks>
  <body><![CDATA[
&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;eau, terre&lt;/a&gt;)&#160;; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; 9, &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 9&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G, FD&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; voir description&lt;br/&gt;
&lt;b&gt;Effet&lt;/b&gt; voir description&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; ou 1 heure/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&#160;; voir description (T)&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br /&gt;&lt;br /&gt;Le personnage cr&#233;e une ondulation sur n&#39;importe quelle sorte de terrain naturel (y compris une &#233;tendue d&#39;eau, de for&#234;t, de d&#233;sert, de toundra, etc.) qui l&#39;emporte en toute s&#233;curit&#233; sur de grandes distances avec une puissance d&#233;vastatrice. Cette vague de terrain fait onduler le monde sur son passage, soulevant ou &#233;tirant sans les ab&#238;mer les objets, les cr&#233;atures et tout ce qui se trouve en rapport avec le monde naturel alors qu&#39;elle d&#233;chire et ab&#238;me tout le reste. Le personnage doit choisir le type de la vague quand il lance le sort&#160;: un tsunami ou une petite houle. S&#39;il choisit de faire un tsunami, il cr&#233;e une lame d&#39;eau ou de terre de 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de haut qui s&#39;abat sur le paysage et dure 1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt; par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;. S&#39;il choisit la houle, il cr&#233;e une vague plus douce et plus contr&#244;lable de 1,50 m&#232;tre (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) qui dure 1 heure par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;. Quelle que soit la forme ou la composition de la vague, sa cr&#234;te s&#39;&#233;tend sur 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) devant et derri&#232;re le personnage et sur 1,50 m&#232;tre (1 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; sur sa droite et sa gauche. Que le personnage soit assis ou debout sur la cr&#234;te, il ne risque absolument pas de tomber alors que la vague l&#39;emporte et il peut m&#234;me s&#39;allonger et dormir (ou entreprendre une action quelconque comme s&#39;il se tenait sur un sol stable). Il peut permettre &#224; une cr&#233;ature par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de l&#39;accompagner en toute s&#233;curit&#233;.&lt;br /&gt;&lt;br /&gt;Quand le personnage cr&#233;e la vague, il doit d&#233;cider de son chemin en se tournant face &#224; la direction dans laquelle il souhaite aller. Il ne peut plus en changer par la suite. Quelle que soit la version de la vague, elle se d&#233;place huit fois plus vite que la vitesse de base du personnage. Tout objet, cr&#233;ature ou ph&#233;nom&#232;ne qui se trouve &#234;tre fortement li&#233; au monde naturel ou qui en fait partie ondule au passage de la vague mais ne subit pas de d&#233;g&#226;ts. En revanche, tout le reste subit 6d6 points de d&#233;g&#226;ts contondants s&#39;il entre en contact avec une vague de type tsunami ou 1d6 points de d&#233;g&#226;ts contondants si la vague est de type houle. La vague endommage tout objet ou structure manufactur&#233;e. Sur le &lt;a class=&quot;unknownlink&quot; href=&quot;(Plans.html&quot; title=&quot;Pathfinder-RPG.(plans&quot;&gt;plan Mat&#233;riel&lt;/a&gt;], elle ab&#238;me &#233;galement les cr&#233;atures de &lt;a class=&quot;pagelink&quot; href=&quot;Type-Aberration.html&quot; title=&quot;Aberration&quot;&gt;type aberration&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;cr&#233;ature artificielle&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Type-Ext&#233;rieur.html&quot; title=&quot;Ext&#233;rieur&quot;&gt;ext&#233;rieur&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;mort-vivant&lt;/a&gt;, ainsi que celles de &lt;a class=&quot;pagelink&quot; href=&quot;Sous-Type-Extraplanaire.html&quot; title=&quot;Extraplanaire (sous-type)&quot;&gt;sous-type extraplanaire&lt;/a&gt;. Les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;cr&#233;atures artificielles&lt;/a&gt; et les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt; re&#231;oivent le double de d&#233;g&#226;ts de la part de la vague. Les autres cr&#233;atures et celles qui poss&#232;dent un niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;druide&lt;/a&gt; (quel que soit leur type) sont consid&#233;r&#233;es comme appartenant au monde naturel et ne sont donc pas affect&#233;es par la vague. N&#39;oubliez pas que, dans les autres &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;Les plans&quot;&gt;plans&lt;/a&gt;, ce qui est d&#233;fini comme appartenant au monde naturel est laiss&#233; &#224; la discr&#233;tion du &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;MJ&quot;&gt;MJ&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;La vague peut descendre ou remonter une pente naturelle tant que son angle ne d&#233;passe pas 45 degr&#233;s. Le personnage ne peut pas modifier les dimensions de la vague alors qu&#39;elle se d&#233;place. Si la vague rencontre une surface &#224; laquelle elle ne peut pas s&#39;int&#233;grer, elle s&#39;&#233;coule simplement autour ou par-dessus (les cr&#233;atures qui chevauchent la vague sont d&#233;plac&#233;es sans heurt d&#39;un c&#244;t&#233; ou de l&#39;autre pour &#233;viter l&#39;obstacle), &#224; moins que le terrain inadapt&#233; n&#39;occupe une surface &#233;gale &#224; la moiti&#233; de la cr&#234;te de la vague ou plus. Dans ce cas, le sort se termine en 1d6 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt;, alors que la vague s&#39;effondre et meurt. &#192; moins que la dur&#233;e du sort n&#39;expire avant cela. L&#39;&#233;lan de la vague emporte le lanceur de sorts sur ce nouveau terrain sans lui causer de d&#233;g&#226;ts jusqu&#39;au moment o&#249; elle s&#39;effondre et d&#233;pose alors le personnage qui souffre des effets habituels provoqu&#233;s par ledit terrain. La vague ne peut pas s&#39;int&#233;grer &#224; un terrain majoritairement compos&#233; de feu (comme une &#233;tendue de lave), d&#39;air (si elle franchit une falaise) ou de constructions artificielles (comme une ville).&lt;br /&gt;&lt;br /&gt;Le personnage ne peut pas cr&#233;er de vague s&#39;il ne se tient pas au sol. Il ne peut pas le faire sous terre ni sur un terrain auquel la vague ne peut pas s&#39;int&#233;grer.
]]></body>
  <raw><![CDATA[{s:APG}
'''École''' [[Transmutation]] ([[registre|eau, terre]]) ; '''Niveau''' [[druide]] 9, [[ensorceleur]]/[[magicien]] 9<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[Composantes|V, G, FD]]<br/>
'''Portée''' voir description<br/>
'''Effet''' voir description<br/>
'''Durée''' 1 [[round]]/[[niveau]] ou 1 heure/[[niveau]] ; voir description (T)<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' oui

Le personnage crée une ondulation sur n'importe quelle sorte de terrain naturel (y compris une étendue d'eau, de forêt, de désert, de toundra, etc.) qui l'emporte en toute sécurité sur de grandes distances avec une puissance dévastatrice. Cette vague de terrain fait onduler le monde sur son passage, soulevant ou étirant sans les abîmer les objets, les créatures et tout ce qui se trouve en rapport avec le monde naturel alors qu'elle déchire et abîme tout le reste. Le personnage doit choisir le type de la vague quand il lance le sort : un tsunami ou une petite houle. S'il choisit de faire un tsunami, il crée une lame d'eau ou de terre de 9 mètres (6 {s:c}) de haut qui s'abat sur le paysage et dure 1 [[round]] par [[niveau]]. S'il choisit la houle, il crée une vague plus douce et plus contrôlable de 1,50 mètre (1 {s:c}) qui dure 1 heure par [[niveau]]. Quelle que soit la forme ou la composition de la vague, sa crête s'étend sur 3 mètres (2 {s:c}) devant et derrière le personnage et sur 1,50 mètre (1 {s:c}) par [[niveau]] sur sa droite et sa gauche. Que le personnage soit assis ou debout sur la crête, il ne risque absolument pas de tomber alors que la vague l'emporte et il peut même s'allonger et dormir (ou entreprendre une action quelconque comme s'il se tenait sur un sol stable). Il peut permettre à une créature par [[niveau]] de l'accompagner en toute sécurité.

Quand le personnage crée la vague, il doit décider de son chemin en se tournant face à la direction dans laquelle il souhaite aller. Il ne peut plus en changer par la suite. Quelle que soit la version de la vague, elle se déplace huit fois plus vite que la vitesse de base du personnage. Tout objet, créature ou phénomène qui se trouve être fortement lié au monde naturel ou qui en fait partie ondule au passage de la vague mais ne subit pas de dégâts. En revanche, tout le reste subit 6d6 points de dégâts contondants s'il entre en contact avec une vague de type tsunami ou 1d6 points de dégâts contondants si la vague est de type houle. La vague endommage tout objet ou structure manufacturée. Sur le [(plans|plan Matériel]], elle abîme également les créatures de [[type aberration]], [[type Créature artificielle|créature artificielle]], [[type extérieur|extérieur]] et [[type mort-vivant|mort-vivant]], ainsi que celles de [[sous-type extraplanaire]]. Les [[type Créature artificielle|créatures artificielles]] et les [[type mort-vivant|morts-vivants]] reçoivent le double de dégâts de la part de la vague. Les autres créatures et celles qui possèdent un niveau de [[druide]] (quel que soit leur type) sont considérées comme appartenant au monde naturel et ne sont donc pas affectées par la vague. N'oubliez pas que, dans les autres [[plans]], ce qui est défini comme appartenant au monde naturel est laissé à la discrétion du [[MJ]].

La vague peut descendre ou remonter une pente naturelle tant que son angle ne dépasse pas 45 degrés. Le personnage ne peut pas modifier les dimensions de la vague alors qu'elle se déplace. Si la vague rencontre une surface à laquelle elle ne peut pas s'intégrer, elle s'écoule simplement autour ou par-dessus (les créatures qui chevauchent la vague sont déplacées sans heurt d'un côté ou de l'autre pour éviter l'obstacle), à moins que le terrain inadapté n'occupe une surface égale à la moitié de la crête de la vague ou plus. Dans ce cas, le sort se termine en 1d6 [[round|rounds]], alors que la vague s'effondre et meurt. À moins que la durée du sort n'expire avant cela. L'élan de la vague emporte le lanceur de sorts sur ce nouveau terrain sans lui causer de dégâts jusqu'au moment où elle s'effondre et dépose alors le personnage qui souffre des effets habituels provoqués par ledit terrain. La vague ne peut pas s'intégrer à un terrain majoritairement composé de feu (comme une étendue de lave), d'air (si elle franchit une falaise) ou de constructions artificielles (comme une ville).

Le personnage ne peut pas créer de vague s'il ne se tient pas au sol. Il ne peut pas le faire sous terre ni sur un terrain auquel la vague ne peut pas s'intégrer.]]></raw>
  <fullName>Pathfinder-RPG.Vague mondiale</fullName>
</wikiPage>