<?xml version="1.0"?>
<wikiPage>
  <title>Les vanaras</title>
  <categories></categories>
  <lastModified>2014-09-08 02:00:05Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Les vanaras sont des humano&#239;des simiesques intelligents
qui vivent au fond des for&#234;ts chaudes et des jungles luxuriantes.
Le corps du vanara est recouvert d’une fine fourrure douce et
il n’est pas rare de trouver des individus avec une fourrure
couleur noisette, ivoire ou m&#234;me dor&#233;e. Malgr&#233; leur fourrure,
les vanaras peuvent avoir de longs cheveux, &#224; la mani&#232;re des
humains, et hommes comme femmes se donnent beaucoup
de mal pour porter des coiffures &#233;labor&#233;es lors des f&#234;tes
importantes. La chevelure du vanara est de la m&#234;me couleur
que sa fourrure. Tous les vanaras ont une longue queue
pr&#233;hensile et des pieds semblables &#224; des mains, capables
de mouvements articul&#233;s. Les vanaras sont l&#233;g&#232;rement plus
petits et plus l&#233;gers que les humains standard.&lt;br /&gt;&lt;br /&gt;AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants &#224; la
place des traits raciaux existants des vanaras. Consultez votre
MJ avant de prendre ces nouvelles options.
&#201;tranger des arbres. Certains vanaras passent leur vie parmi
les humains dans des centres d’apprentissage plut&#244;t que dans
leurs demeures arboricoles traditionnelles. Ces vanaras traitent
toutes les comp&#233;tences Connaissances comme des comp&#233;tences
de classe, mais perdent leur trait racial de
vitesse d’escalade.
P&#232;lerine blanche. Les rares clans &#224;
p&#232;lerine blanche ont plus en commun
avec les babouins de la savane qu’avec
les singes de la jungle auxquels
ressemblent la plupart des vanaras.
Leur charpente vo&#251;t&#233;e leur accorde un
bonus racial de +4 au DMD
Vanaras lorsqu’ils r&#233;sistent &#224; une bousculade ou &#224; un croc-en-jambe. Ces
vanaras ont g&#233;n&#233;ralement une &#233;paisse crini&#232;re de poils sur la
t&#234;te et les &#233;paules (que l’on appelle une &#171; p&#232;lerine &#187;), ainsi qu’une
queue plus courte. Ce trait racial remplace queue pr&#233;hensile.&lt;br /&gt;&lt;br /&gt;OPTIONS DE CLASSE DE
PR&#201;DILECTION
Ces options sont accessibles &#224; tous les vanaras ayant la
classe de pr&#233;dilection indiqu&#233;e et, sauf pr&#233;cision contraire, le
bonus s’applique chaque fois qu’ils choisissent la r&#233;compense
de classe de pr&#233;dilection.
Alchimiste. Ajoutez +1/2 aux d&#233;g&#226;ts de bombe de l’alchimiste.
Druide. Ajoutez un bonus de +1/2 &#224; vos tests d’empathie
sauvage et un bonus de +1/2 &#224; vos tests de Dressage.
Guerrier. Ajoutez +1 au DMD du guerrier lorsqu’il r&#233;siste
&#224; une tentative de repositionnement ou de croc-en-jambe.
Moine. Ajoutez un bonus de +1 &#224; vos tests d’Acrobaties
pour le saut.
R&#244;deur. Ajoutez un bonus d’esquive de +1/4 &#224; la Classe
d’armure contre les ennemis jur&#233;s du r&#244;deur.
Roublard. Le roublard gagne 1/6 d’un nouveau talent de
roublard.&lt;br /&gt;&lt;br /&gt;ARCH&#201;TYPES RACIAUX
Cet arch&#233;type racial est accessible aux vanaras.
Moines des cimes (moine)
Si beaucoup de vanaras suivent la formation et les
traditions monastiques traditionnelles, d’autres apprennent
&#224; combiner les techniques de combat exotique et les forces
myst&#233;rieuses du ki &#224; la nature, ce qui leur permet de se
d&#233;placer &#224; travers les arbres et la v&#233;g&#233;tation dense pour
porter des attaques d&#233;vastatrices. Voici les caract&#233;ristiques
de classe du moine des cimes.
Coureur des branches (Ext). Au niveau 3, le moine des
cimes rajoute la moiti&#233; du bonus de vitesse de base de sa
capacit&#233; d&#233;placement acc&#233;l&#233;r&#233; &#224; sa vitesse raciale d’escalade.
Cette capacit&#233; remplace s&#233;r&#233;nit&#233;.&lt;br /&gt;&lt;br /&gt;Traits raciaux des vanaras
+2 Dext&#233;rit&#233;, +2 Sagesse, -2 Charisme. Les vanaras sont agiles et perspicaces, mais &#233;galement
assez espi&#232;gles.
Vanara. Les vanaras sont des humano&#239;des de sous-type vanara.
Taille M. Les vanaras sont des cr&#233;atures de taille M et n’ont aucun bonus ni malus de taille.
Vitesse normale. Les vanaras ont une vitesse de base de 9 m&#232;tres et une vitesse d’escalade de
9 m&#232;tres.
Vision nocturne. Les vanaras peuvent voir deux fois plus loin que les humains &#224; faible luminosit&#233;.
Agilit&#233;. Les vanaras ont un bonus racial de +2 &#224; leurs tests d’Acrobaties et de Discr&#233;tion.
Queue pr&#233;hensile. Le vanara a une longue queue souple qu’il peut utiliser pour porter des objets. Il ne peut
pas manier d’arme avec sa queue, mais celle-ci lui permet de r&#233;cup&#233;rer de petits objets bien rang&#233;s sur sa personne
par une action rapide.
Langues. Les vanaras commencent le jeu en sachant parler le commun et le vanara. Ceux qui ont un haut score
d’Intelligence peuvent choisir parmi ces langues : aklo, c&#233;leste, elfique, gnome, gobelin et sylvestre.&lt;br /&gt;&lt;br /&gt;Affinit&#233; avec le bois (Sur). Au niveau 5, le moine des cimes
peut d&#233;penser 1 point de sa r&#233;serve de ki par une action libre
pour traiter, pendant 1 minute, un objet en bois comme s’il
n’&#233;tait pas cass&#233; (ce qui comprend les armes ayant un manche
en bois, comme les haches ou les lances). Au niveau 8, par une
action libre, le moine des cimes peut d&#233;penser 1 point de
sa r&#233;serve de ki pour utiliser son don Fente avec n’importe
quelle arme de corps &#224; corps en bois ou ayant un manche en
bois. Cette capacit&#233; remplace puret&#233; physique.
Libert&#233; de mouvement (Sur). Au niveau 12, le moine des
cimes peut d&#233;penser 1 point de sa r&#233;serve de ki par une action
rapide pour b&#233;n&#233;ficier des effets de libert&#233; de mouvement
pendant 1 round. Cette capacit&#233; remplace pas chass&#233;.
NOUVELLES R&#200;GLES RACIALES
Ces options sont accessibles &#224; tous les vanaras. Selon
d&#233;cision du MJ, d’autres races peuvent &#233;galement y acc&#233;der.
&#201;quipement des vanaras
Les vanaras ont acc&#232;s &#224; cet &#233;quipement.
Bois fouettant. Les vanaras artisans du bois cr&#233;ent ce
mat&#233;riau extr&#234;mement souple lors d’un processus tr&#232;s long.
Le bois fouettant est en r&#233;alit&#233; un compos&#233; de plusieurs
fibres de bois tiss&#233;es et fusionn&#233;es pour former un ensemble
solide, mais souple. Seules les armes en bois ou ayant un
manche en bois (comme les haches et les lances) peuvent &#234;tre
faites en bois fouettant. Une cr&#233;ature maniant une arme en
bois fouettant ajoute un bonus de +2 &#224; son DMD quand il
s’agit d’&#233;viter les tentatives de destruction contre son arme.
Le nombre de points de vie des armes en bois fouettant
augmente de +5. Le bois fouettant perd ses qualit&#233;s sp&#233;ciales
lorsqu’il est soumis aux effets d’un sort de bois de fer.
Type d’objet en bois fouettant Modificateur de co&#251;t
Arme en bois ou avec un manche en bois +500 po
Dons des vanaras
Les vanaras ont acc&#232;s &#224; ce don.
Trap&#233;ziste des arbres
Le vanara peut utiliser sa queue pour se d&#233;fendre contre
les attaques de croc-en-jambe et s’accrocher aux prises qui
l’entourent.
Conditions requises. 1 rang en Acrobaties, vanara.
Avantage. Le vanara gagne un bonus de +2 au DMD contre
toutes les attaques de croc-en-jambe. Si la case qu’il occupe
accueille une branche ou un autre gros objet solide auquel
il peut s’accrocher, il peut, par une action rapide, effectuer
un test d’Acrobaties DD 15 pour s’&#233;lancer et utiliser sa queue
afin de s’accrocher &#224; cet objet. Tandis qu’il est suspendu, il
ne peut pas &#234;tre pris pour cible d’un croc-en-jambe, il ignore
les effets du terrain difficile de sa case et b&#233;n&#233;ficie d’un
bonus de +2 au DMD contre les attaques de bousculade, de
tra&#238;ner et de repositionnement. S’il quitte sa case (m&#234;me s’il
est d&#233;plac&#233; contre sa volont&#233;), il perd sa prise sur l’objet, n’y
&#233;tant plus accroch&#233;. Tandis qu’il est suspendu, il ne peut pas
utiliser sa queue pour quoi que ce soit d’autre.
Objets magiques des vanaras
Les vanaras ont acc&#232;s &#224; cet objet magique.
Ceinture m&#233;ridienne
Aura transmutation mod&#233;r&#233;e ; NLS 9
Emplacement ceinture ; Prix 1 000 po ; Poids 0,5 kg
DESCRIPTION
Cette &#233;troite ceinture en tissu est pourvue d’une boucle en argent
qui forme quatre anneaux. La ceinture permet &#224; la cr&#233;ature de porter un
anneau magique &#224; chaque pied en plus de l’anneau qu’elle a &#224; chaque
main, mais seuls deux anneaux &#224; la fois peuvent fonctionner. Par une
action rapide, le porteur peut d&#233;cider lesquels de ses anneaux sont actifs
(ceux de ses deux mains, de ses deux pieds, de sa main gauche et de
son pied droit, etc.) Par exemple, la cr&#233;ature pourrait porter un anneau
de protection, un anneau de r&#233;sistance aux &#233;nergies destructives, un anneau
de nage et un anneau de contresort, alternant entre l’utilisation de deux
d’entre eux par une action rapide comme il le souhaite &#224; chaque round.
La ceinture ne modifie pas le type d’action n&#233;cessaire &#224; l’activation
d’un anneau (activer un anneau d’invisibilit&#233;, par exemple, n&#233;cessite toujours
une action simple), mais permet au porteur d’alterner facilement
entre les pouvoirs constants des diff&#233;rents anneaux qu’il porte. Tant que
le personnage porte la ceinture, le fait de porter un anneau au pied est
pris en compte dans le processus d’harmonisation de certains anneaux
(comme un anneau de subsistance), m&#234;me si la ceinture n’est pas utilis&#233;e
pour activer cet anneau au cours du processus d’harmonisation.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, m&#233;tamorphose ;
Prix 500 po.
Sorts des vanaras
Les vanaras ont acc&#232;s &#224; ce sort.
Voleuse pr&#233;hensile
&#201;cole transmutation ; Niveau alchimiste 3, barde 3, magus 3, ensorceleur/
magicien 3
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e contact
Cible une cr&#233;ature touch&#233;e
Dur&#233;e 1 round/niveau (T)
Jet de sauvegarde Vigueur pour annuler (inoffensif ) ; R&#233;sistance &#224;
la magie oui (inoffensif )
La queue de la cible bouge et agit plus rapidement, presque comme
si elle avait sa conscience propre. Lorsqu’elle accomplit une action
complexe, la cible peut utiliser sa queue pour effectuer un sale coup ou
une manoeuvre offensive de vol par une action rapide. Pour les besoins
de cette attaque, la queue de la cible est consid&#233;r&#233;e comme une arme
naturelle ayant une allonge de 1,5 m&#232;tre. Ce sort n’a aucun effet sur les
cr&#233;atures d&#233;pourvues d’une queue pr&#233;hensile. Si la cible a d&#233;j&#224; une attaque
suppl&#233;mentaire gr&#226;ce &#224; rapidit&#233; ou &#224; un effet similaire, ce sort permet
uniquement &#224; la queue d’effectuer un sale coup et des manoeuvres
offensives de vol, mais n’accorde pas d’attaque suppl&#233;mentaire.
]]></body>
  <raw><![CDATA[Les vanaras sont des humanoïdes simiesques intelligents
qui vivent au fond des forêts chaudes et des jungles luxuriantes.
Le corps du vanara est recouvert d’une fine fourrure douce et
il n’est pas rare de trouver des individus avec une fourrure
couleur noisette, ivoire ou même dorée. Malgré leur fourrure,
les vanaras peuvent avoir de longs cheveux, à la manière des
humains, et hommes comme femmes se donnent beaucoup
de mal pour porter des coiffures élaborées lors des fêtes
importantes. La chevelure du vanara est de la même couleur
que sa fourrure. Tous les vanaras ont une longue queue
préhensile et des pieds semblables à des mains, capables
de mouvements articulés. Les vanaras sont légèrement plus
petits et plus légers que les humains standard.

AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants à la
place des traits raciaux existants des vanaras. Consultez votre
MJ avant de prendre ces nouvelles options.
Étranger des arbres. Certains vanaras passent leur vie parmi
les humains dans des centres d’apprentissage plutôt que dans
leurs demeures arboricoles traditionnelles. Ces vanaras traitent
toutes les compétences Connaissances comme des compétences
de classe, mais perdent leur trait racial de
vitesse d’escalade.
Pèlerine blanche. Les rares clans à
pèlerine blanche ont plus en commun
avec les babouins de la savane qu’avec
les singes de la jungle auxquels
ressemblent la plupart des vanaras.
Leur charpente voûtée leur accorde un
bonus racial de +4 au DMD
Vanaras lorsqu’ils résistent à une bousculade ou à un croc-en-jambe. Ces
vanaras ont généralement une épaisse crinière de poils sur la
tête et les épaules (que l’on appelle une « pèlerine »), ainsi qu’une
queue plus courte. Ce trait racial remplace queue préhensile.

OPTIONS DE CLASSE DE
PRÉDILECTION
Ces options sont accessibles à tous les vanaras ayant la
classe de prédilection indiquée et, sauf précision contraire, le
bonus s’applique chaque fois qu’ils choisissent la récompense
de classe de prédilection.
Alchimiste. Ajoutez +1/2 aux dégâts de bombe de l’alchimiste.
Druide. Ajoutez un bonus de +1/2 à vos tests d’empathie
sauvage et un bonus de +1/2 à vos tests de Dressage.
Guerrier. Ajoutez +1 au DMD du guerrier lorsqu’il résiste
à une tentative de repositionnement ou de croc-en-jambe.
Moine. Ajoutez un bonus de +1 à vos tests d’Acrobaties
pour le saut.
Rôdeur. Ajoutez un bonus d’esquive de +1/4 à la Classe
d’armure contre les ennemis jurés du rôdeur.
Roublard. Le roublard gagne 1/6 d’un nouveau talent de
roublard.

ARCHÉTYPES RACIAUX
Cet archétype racial est accessible aux vanaras.
Moines des cimes (moine)
Si beaucoup de vanaras suivent la formation et les
traditions monastiques traditionnelles, d’autres apprennent
à combiner les techniques de combat exotique et les forces
mystérieuses du ki à la nature, ce qui leur permet de se
déplacer à travers les arbres et la végétation dense pour
porter des attaques dévastatrices. Voici les caractéristiques
de classe du moine des cimes.
Coureur des branches (Ext). Au niveau 3, le moine des
cimes rajoute la moitié du bonus de vitesse de base de sa
capacité déplacement accéléré à sa vitesse raciale d’escalade.
Cette capacité remplace sérénité.

Traits raciaux des vanaras
+2 Dextérité, +2 Sagesse, -2 Charisme. Les vanaras sont agiles et perspicaces, mais également
assez espiègles.
Vanara. Les vanaras sont des humanoïdes de sous-type vanara.
Taille M. Les vanaras sont des créatures de taille M et n’ont aucun bonus ni malus de taille.
Vitesse normale. Les vanaras ont une vitesse de base de 9 mètres et une vitesse d’escalade de
9 mètres.
Vision nocturne. Les vanaras peuvent voir deux fois plus loin que les humains à faible luminosité.
Agilité. Les vanaras ont un bonus racial de +2 à leurs tests d’Acrobaties et de Discrétion.
Queue préhensile. Le vanara a une longue queue souple qu’il peut utiliser pour porter des objets. Il ne peut
pas manier d’arme avec sa queue, mais celle-ci lui permet de récupérer de petits objets bien rangés sur sa personne
par une action rapide.
Langues. Les vanaras commencent le jeu en sachant parler le commun et le vanara. Ceux qui ont un haut score
d’Intelligence peuvent choisir parmi ces langues : aklo, céleste, elfique, gnome, gobelin et sylvestre.

Affinité avec le bois (Sur). Au niveau 5, le moine des cimes
peut dépenser 1 point de sa réserve de ki par une action libre
pour traiter, pendant 1 minute, un objet en bois comme s’il
n’était pas cassé (ce qui comprend les armes ayant un manche
en bois, comme les haches ou les lances). Au niveau 8, par une
action libre, le moine des cimes peut dépenser 1 point de
sa réserve de ki pour utiliser son don Fente avec n’importe
quelle arme de corps à corps en bois ou ayant un manche en
bois. Cette capacité remplace pureté physique.
Liberté de mouvement (Sur). Au niveau 12, le moine des
cimes peut dépenser 1 point de sa réserve de ki par une action
rapide pour bénéficier des effets de liberté de mouvement
pendant 1 round. Cette capacité remplace pas chassé.
NOUVELLES RÈGLES RACIALES
Ces options sont accessibles à tous les vanaras. Selon
décision du MJ, d’autres races peuvent également y accéder.
Équipement des vanaras
Les vanaras ont accès à cet équipement.
Bois fouettant. Les vanaras artisans du bois créent ce
matériau extrêmement souple lors d’un processus très long.
Le bois fouettant est en réalité un composé de plusieurs
fibres de bois tissées et fusionnées pour former un ensemble
solide, mais souple. Seules les armes en bois ou ayant un
manche en bois (comme les haches et les lances) peuvent être
faites en bois fouettant. Une créature maniant une arme en
bois fouettant ajoute un bonus de +2 à son DMD quand il
s’agit d’éviter les tentatives de destruction contre son arme.
Le nombre de points de vie des armes en bois fouettant
augmente de +5. Le bois fouettant perd ses qualités spéciales
lorsqu’il est soumis aux effets d’un sort de bois de fer.
Type d’objet en bois fouettant Modificateur de coût
Arme en bois ou avec un manche en bois +500 po
Dons des vanaras
Les vanaras ont accès à ce don.
Trapéziste des arbres
Le vanara peut utiliser sa queue pour se défendre contre
les attaques de croc-en-jambe et s’accrocher aux prises qui
l’entourent.
Conditions requises. 1 rang en Acrobaties, vanara.
Avantage. Le vanara gagne un bonus de +2 au DMD contre
toutes les attaques de croc-en-jambe. Si la case qu’il occupe
accueille une branche ou un autre gros objet solide auquel
il peut s’accrocher, il peut, par une action rapide, effectuer
un test d’Acrobaties DD 15 pour s’élancer et utiliser sa queue
afin de s’accrocher à cet objet. Tandis qu’il est suspendu, il
ne peut pas être pris pour cible d’un croc-en-jambe, il ignore
les effets du terrain difficile de sa case et bénéficie d’un
bonus de +2 au DMD contre les attaques de bousculade, de
traîner et de repositionnement. S’il quitte sa case (même s’il
est déplacé contre sa volonté), il perd sa prise sur l’objet, n’y
étant plus accroché. Tandis qu’il est suspendu, il ne peut pas
utiliser sa queue pour quoi que ce soit d’autre.
Objets magiques des vanaras
Les vanaras ont accès à cet objet magique.
Ceinture méridienne
Aura transmutation modérée ; NLS 9
Emplacement ceinture ; Prix 1 000 po ; Poids 0,5 kg
DESCRIPTION
Cette étroite ceinture en tissu est pourvue d’une boucle en argent
qui forme quatre anneaux. La ceinture permet à la créature de porter un
anneau magique à chaque pied en plus de l’anneau qu’elle a à chaque
main, mais seuls deux anneaux à la fois peuvent fonctionner. Par une
action rapide, le porteur peut décider lesquels de ses anneaux sont actifs
(ceux de ses deux mains, de ses deux pieds, de sa main gauche et de
son pied droit, etc.) Par exemple, la créature pourrait porter un anneau
de protection, un anneau de résistance aux énergies destructives, un anneau
de nage et un anneau de contresort, alternant entre l’utilisation de deux
d’entre eux par une action rapide comme il le souhaite à chaque round.
La ceinture ne modifie pas le type d’action nécessaire à l’activation
d’un anneau (activer un anneau d’invisibilité, par exemple, nécessite toujours
une action simple), mais permet au porteur d’alterner facilement
entre les pouvoirs constants des différents anneaux qu’il porte. Tant que
le personnage porte la ceinture, le fait de porter un anneau au pied est
pris en compte dans le processus d’harmonisation de certains anneaux
(comme un anneau de subsistance), même si la ceinture n’est pas utilisée
pour activer cet anneau au cours du processus d’harmonisation.
FABRICATION
Conditions requises Création d’objets merveilleux, métamorphose ;
Prix 500 po.
Sorts des vanaras
Les vanaras ont accès à ce sort.
Voleuse préhensile
École transmutation ; Niveau alchimiste 3, barde 3, magus 3, ensorceleur/
magicien 3
Temps d’incantation 1 action simple
Composantes V, G
Portée contact
Cible une créature touchée
Durée 1 round/niveau (T)
Jet de sauvegarde Vigueur pour annuler (inoffensif ) ; Résistance à
la magie oui (inoffensif )
La queue de la cible bouge et agit plus rapidement, presque comme
si elle avait sa conscience propre. Lorsqu’elle accomplit une action
complexe, la cible peut utiliser sa queue pour effectuer un sale coup ou
une manoeuvre offensive de vol par une action rapide. Pour les besoins
de cette attaque, la queue de la cible est considérée comme une arme
naturelle ayant une allonge de 1,5 mètre. Ce sort n’a aucun effet sur les
créatures dépourvues d’une queue préhensile. Si la cible a déjà une attaque
supplémentaire grâce à rapidité ou à un effet similaire, ce sort permet
uniquement à la queue d’effectuer un sale coup et des manoeuvres
offensives de vol, mais n’accorde pas d’attaque supplémentaire.]]></raw>
  <fullName>Pathfinder-RPG.vanara (race)</fullName>
</wikiPage>