<?xml version="1.0"?>
<wikiPage>
  <title>Vengeance sanguinaire</title>
  <categories><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-08-31 00:26:52Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.dons raciaux</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Demi-orque</link><link>Pathfinder-RPG.orque (race)</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.Fatigué</link><link>Pathfinder-RPG.DV</link></outLinks>
  <body><![CDATA[&lt;i&gt;Quand le personnage voit un alli&#233; tomber au combat, il se laisse gagner par une fureur meurtri&#232;re.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Demi-Orque.html&quot; title=&quot;Les demi-orques&quot;&gt;Demi-orque&lt;/a&gt; ou &lt;a class=&quot;pagelink&quot; href=&quot;Orque-(Race).html&quot; title=&quot;Les orques&quot;&gt;orque&lt;/a&gt;, autre que Loyal.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Quand le personnage voit un de ses alli&#233;s mourir ou passer en dessous de 0 point de vie, il peut, &#224; son tour et par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt;, entrer dans un &#233;tat de &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html#RAGEDEBERSERKER&quot; title=&quot;Le barbare&quot;&gt;rage&lt;/a&gt; similaire &#224; celui du &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html&quot; title=&quot;Le barbare&quot;&gt;barbare&lt;/a&gt;, en moins puissant. Si le personnage poss&#232;de d&#233;j&#224; la rage comme pouvoir de classe et qu’il est d&#233;j&#224; en rage, ses bonus de moral &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; et &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; augmentent de +2 pendant le reste de sa rage. &lt;br /&gt;&lt;br /&gt;S’il n’a pas le pouvoir de classe de rage ou s’il ne lui reste plus de rounds quotidiens, cette forme de rage amoindrie lui donne les m&#234;mes bonus et les m&#234;mes malus que la rage du barbare, sauf que ses bonus de moral &#224; la Force et &#224; la Constitution ne sont que de +2. Dans tous les cas, ce pouvoir fait effet pendant 4 rounds. Comme avec la rage de barbare, quand celle-ci se termine, le personnage est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fatigu&#233;&quot; title=&quot;Fatigu&#233;&quot;&gt;fatigu&#233;&lt;/a&gt;, mais si un autre alli&#233; tombe avant que la rage se dissipe, celle-ci se prolonge de 4 rounds. &lt;br /&gt;&lt;br /&gt;Ce don ne lui permet pas d’entrer en rage quand il est fatigu&#233;. Le personnage peut utiliser ce pouvoir uniquement si l’alli&#233; tomb&#233; a au moins autant de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; que lui (&#224; l’exclusion des alli&#233;s invoqu&#233;s ou convoqu&#233;s).
]]></body>
  <raw><![CDATA[{s:mr}''Quand le personnage voit un allié tomber au combat, il se laisse gagner par une fureur meurtrière.''

'''Conditions.''' [[Demi-orque]] ou [[orque (race)|orque]], autre que Loyal.

'''Avantages.''' Quand le personnage voit un de ses alliés mourir ou passer en dessous de 0 point de vie, il peut, à son tour et par une [[action libre]], entrer dans un état de [[barbare#RAGEDEBERSERKER|rage]] similaire à celui du [[barbare]], en moins puissant. Si le personnage possède déjà la rage comme pouvoir de classe et qu’il est déjà en rage, ses bonus de moral à la [[Force]] et à la [[Constitution]] augmentent de +2 pendant le reste de sa rage. 

S’il n’a pas le pouvoir de classe de rage ou s’il ne lui reste plus de rounds quotidiens, cette forme de rage amoindrie lui donne les mêmes bonus et les mêmes malus que la rage du barbare, sauf que ses bonus de moral à la Force et à la Constitution ne sont que de +2. Dans tous les cas, ce pouvoir fait effet pendant 4 rounds. Comme avec la rage de barbare, quand celle-ci se termine, le personnage est [[fatigué]], mais si un autre allié tombe avant que la rage se dissipe, celle-ci se prolonge de 4 rounds. 

Ce don ne lui permet pas d’entrer en rage quand il est fatigué. Le personnage peut utiliser ce pouvoir uniquement si l’allié tombé a au moins autant de [[DV]] que lui (à l’exclusion des alliés invoqués ou convoqués).]]></raw>
  <fullName>Pathfinder-RPG.Vengeance sanguinaire</fullName>
</wikiPage>