<?xml version="1.0"?>
<wikiPage>
  <title>Les vents</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-30 09:54:28Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Brume affamée</link><link>Pathfinder-RPG.Catastrophes</link><link>Pathfinder-RPG.Cheval draconique</link><link>Pathfinder-RPG.Climat</link><link>Pathfinder-RPG.Contrôle des vents</link><link>Pathfinder-RPG.Détermination aléatoire du climat</link><link>Pathfinder-RPG.Druide des tempêtes (druide)</link><link>Pathfinder-RPG.Jabberwocky</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Modification des vents</link><link>Pathfinder-RPG.Nain</link><link>Pathfinder-RPG.Pluie, neige, neige fondue et grêle</link><link>Pathfinder-RPG.sort Abri</link><link>Pathfinder-RPG.Tempêtes</link><link>Pathfinder-RPG.temp-MainPage</link><link>Pathfinder-RPG.Vents cinglants</link><link>Pathfinder-RPG.Yuki-onna</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Climat</link><link>Pathfinder-RPG.Machines de guerre</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Dégâts non-létaux</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Bourrasque</link><link>Pathfinder-RPG.Rencontres</link><link>Pathfinder-RPG.Vigueur</link><link>Pathfinder-RPG.chute</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Le vent peut soulever le sable ou la terre, alimenter un brasier, faire chavirer une barque, ou encore pousser des &#233;manations nocives. S’il est assez violent, il peut m&#234;me renverser les personnages (comme indiqu&#233; dans la table ci-dessous), g&#234;ner les attaques &#224; distance ou donner un malus &#224; certains tests de comp&#233;tence.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;EFFETSDUVENT&quot;&gt;&lt;/a&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot; WIDTH=&quot;90%&quot;&gt;&lt;caption&gt;Effets du vent&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Force du vent&lt;/td&gt;&lt;td&gt;Vitesse du vent&lt;/td&gt;&lt;td&gt;Attaques &#224; distance/&lt;br/&gt;machines de guerre&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Climat.html#NOTE3&quot; title=&quot;Le climat&quot;&gt;3&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;Taille des &lt;br/&gt;cr&#233;atures affect&#233;e&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Climat.html#NOTE4&quot; title=&quot;Le climat&quot;&gt;4&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;Taille des &lt;br/&gt;cr&#233;atures emport&#233;es&lt;sup&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Climat.html#NOTE5&quot; title=&quot;Le climat&quot;&gt;5&lt;/a&gt;&lt;/sup&gt;&lt;/td&gt;&lt;td&gt;Malus de vol&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;L&#233;ger&lt;/td&gt;&lt;td&gt;0–15 km/h&lt;/td&gt;&lt;td&gt;—/—&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Mod&#233;r&#233;&lt;/td&gt;&lt;td&gt;16–30 km/h&lt;/td&gt;&lt;td&gt;—/—&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Important&lt;/td&gt;&lt;td&gt;31–45 km/h&lt;/td&gt;&lt;td&gt;–2/—&lt;/td&gt;&lt;td&gt;TP&lt;/td&gt;&lt;td&gt;—&lt;/td&gt;&lt;td&gt;-2&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Violent&lt;/td&gt;&lt;td&gt;46–80 km/h&lt;/td&gt;&lt;td&gt;–4/—&lt;/td&gt;&lt;td&gt;P&lt;/td&gt;&lt;td&gt;TP&lt;/td&gt;&lt;td&gt;-4&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Temp&#234;te&lt;/td&gt;&lt;td&gt;81–75 km/h&lt;/td&gt;&lt;td&gt;Impossible/–4&lt;/td&gt;&lt;td&gt;M&lt;/td&gt;&lt;td&gt;P&lt;/td&gt;&lt;td&gt;-8&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Ouragan&lt;/td&gt;&lt;td&gt;76–120 km/h&lt;/td&gt;&lt;td&gt;Impossible/–8&lt;/td&gt;&lt;td&gt;G&lt;/td&gt;&lt;td&gt;M&lt;/td&gt;&lt;td&gt;-12&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Tornade&lt;/td&gt;&lt;td&gt;121–500 km/h&lt;/td&gt;&lt;td&gt;Impossible/impossible&lt;/td&gt;&lt;td&gt;TG&lt;/td&gt;&lt;td&gt;G&lt;/td&gt;&lt;td&gt;-16&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;6&quot; CLASS=&quot;note&quot;&gt;&lt;a name=&quot;NOTE3&quot;&gt;&lt;/a&gt;(3) Les &lt;a class=&quot;pagelink&quot; href=&quot;Machines-De-Guerre.html&quot; title=&quot;Machines de guerre&quot;&gt;machines de guerre&lt;/a&gt; incluent balistes et catapultes, mais aussi les rochers lanc&#233;s par les g&#233;ants.&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;6&quot; CLASS=&quot;note&quot;&gt;&lt;a name=&quot;NOTE4&quot;&gt;&lt;/a&gt;(4) Cr&#233;atures affect&#233;es : Les cr&#233;atures de cette taille et les cr&#233;atures de taille inf&#233;rieure sont incapables d’avancer contre le vent &#224; moins de r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 10 (si elles se trouvent au sol) ou &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 si elles volent.&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td COLSPAN=&quot;6&quot; CLASS=&quot;note&quot;&gt;&lt;a name=&quot;NOTE5&quot;&gt;&lt;/a&gt;(5) Emport&#233;es : Les cr&#233;atures terrestres sont renvers&#233;es et roulent sur 1d4 x 3 m&#232;tres, ce qui leur inflige 1d4 points de d&#233;g&#226;ts non-l&#233;taux par tranche de 3 m&#232;tres &#224; moins de r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15. Les cr&#233;atures volantes sont repouss&#233;es sur 2d6 x 3 m&#232;tres, tandis que les vents violents leur infligent 2d6 points de &lt;a class=&quot;pagelink&quot; href=&quot;Blessures-Et-Mort.html#NONLETAL&quot; title=&quot;D&#233;g&#226;ts non-l&#233;taux&quot;&gt;d&#233;g&#226;ts non-l&#233;taux&lt;/a&gt; &#224; moins de r&#233;ussir un test de Vol DD 25.&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vent l&#233;ger&lt;/b&gt; : l&#233;g&#232;re brise sans effets en termes de jeu.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vent mod&#233;r&#233;&lt;/b&gt; : vent soutenu ayant 50 % de chances de souffler les petites flammes non prot&#233;g&#233;es, comme celles des bougies.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vent important&lt;/b&gt; : vent soutenu accompagn&#233; de rafales plus violentes, &#233;teignant syst&#233;matiquement les flammes non prot&#233;g&#233;es (bougies, torches, etc.). Donne un malus de -2 aux attaques &#224; distance et aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vent violent (grand vent)&lt;/b&gt; : &#233;teint syst&#233;matiquement toutes les flammes non prot&#233;g&#233;es et fait danser follement celles qui sont prot&#233;g&#233;es (lanternes, etc.), en ayant 50 % de chances de les souffler. Les jets d’attaque &#224; distance et les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; re&#231;oivent un malus de -4. Le sort &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Bourrasque.html&quot; title=&quot;Bourrasque&quot;&gt;bourrasque&lt;/a&gt;&lt;/i&gt; peut produire cet effet.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Vent de temp&#234;te&lt;/b&gt; : suffisamment violent pour faire tomber les branches, voire les arbres malades ; souffle syst&#233;matiquement les flammes non prot&#233;g&#233;es et a 75 % de chance d’&#233;teindre celles qui le sont. Il est impossible d’attaquer &#224; distance, les machines de guerre recevant pour leur part un malus de -4. Les hurlements du vent donnent un malus de -8 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; bas&#233;s sur l’ou&#239;e.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ouragan&lt;/b&gt; : toutes les flammes sont syst&#233;matiquement souffl&#233;es et il est impossible d’attaquer &#224; distance (sauf pour les machines de guerre, et encore le font-elles &#224; -8). Les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; bas&#233;s sur l’ou&#239;e &#233;chouent forc&#233;ment; on n’entend rien d’autre que le hurlement du vent, devant lequel m&#234;me les arbres en bonne sant&#233; risquent de se coucher.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Tornade&lt;/b&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Rencontres.html#FP&quot; title=&quot;Les rencontres&quot;&gt;FP&lt;/a&gt; 10) : toutes les flammes sont instantan&#233;ment souffl&#233;es et il est impossible d’attaquer &#224; distance, m&#234;me pour les machines de guerre. Les tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; bas&#233;s sur l’ou&#239;e &#233;chouent automatiquement. Au lieu d’&#234;tre emport&#233;s au loin, les personnages se situant trop pr&#232;s de la tornade sont au contraire aspir&#233;s (jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Vigueur&quot;&gt;Vigueur&lt;/a&gt; pour annuler l’effet). Ceux qui entrent en contact avec l’œil de la tornade, c’est-&#224;-dire le tourbillon autour duquel celle-ci s’enroule, sont projet&#233;s dans les airs et secou&#233;s en tous sens pendant 1d10 rounds, ce qui leur inflige 6d6 points de d&#233;g&#226;ts par round, apr&#232;s quoi ils sont violemment expuls&#233;s (subissant du m&#234;me coup des d&#233;g&#226;ts proportionnels &#224; la hauteur de &lt;a class=&quot;pagelink&quot; href=&quot;Dangers-Naturels.html#CHUTES&quot; title=&quot;chute&quot;&gt;chute&lt;/a&gt;). La vitesse de rotation de la tornade peut atteindre les 500 km/h, mais l’œil est bien plus lent (50 km/h environ, soit dans les 75 m par round). Une tornade d&#233;racine les arbres, ravage les b&#226;timents et cause d’autres d&#233;g&#226;ts similaires.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Le vent peut soulever le sable ou la terre, alimenter un brasier, faire chavirer une barque, ou encore pousser des émanations nocives. S’il est assez violent, il peut même renverser les personnages (comme indiqué dans la table ci-dessous), gêner les attaques à distance ou donner un malus à certains tests de compétence.

{s:reference|EFFETSDUVENT}
<center>
{| CLASS="tablo" WIDTH="90%"
|+ Effets du vent
|- CLASS="titre"
| Force du vent || Vitesse du vent || Attaques à distance/<br/>machines de guerre<sup>[[Climat#NOTE3|3]]</sup> || Taille des <br/>créatures affectée<sup>[[Climat#NOTE4|4]]</sup> || Taille des <br/>créatures emportées<sup>[[Climat#NOTE5|5]]</sup> || Malus de vol
|- CLASS="premier"
| Léger || 0–15 km/h || —/— || — || — || —
|- CLASS="alt"
| Modéré || 16–30 km/h || —/— || — || — || —
|-
| Important || 31–45 km/h || –2/— || TP || — || -2
|- CLASS="alt"
| Violent || 46–80 km/h || –4/— || P || TP || -4
|-
| Tempête || 81–75 km/h || Impossible/–4 || M || P || -8
|- CLASS="alt"
| Ouragan || 76–120 km/h || Impossible/–8 || G || M || -12
|-
| Tornade || 121–500 km/h || Impossible/impossible || TG || G || -16
|-
| COLSPAN="6" CLASS="note" | {s:Reference|NOTE3}(3) Les [[machines de guerre]] incluent balistes et catapultes, mais aussi les rochers lancés par les géants.
|-
| COLSPAN="6" CLASS="note" | {s:Reference|NOTE4}(4) Créatures affectées : Les créatures de cette taille et les créatures de taille inférieure sont incapables d’avancer contre le vent à moins de réussir un test de [[Force]] [[DD]] 10 (si elles se trouvent au sol) ou [[DD]] 20 si elles volent.
|-
| COLSPAN="6" CLASS="note" | {s:Reference|NOTE5}(5) Emportées : Les créatures terrestres sont renversées et roulent sur 1d4 x 3 mètres, ce qui leur inflige 1d4 points de dégâts non-létaux par tranche de 3 mètres à moins de réussir un test de [[Force]] [[DD]] 15. Les créatures volantes sont repoussées sur 2d6 x 3 mètres, tandis que les vents violents leur infligent 2d6 points de [[dégâts non-létaux]] à moins de réussir un test de Vol DD 25.
|}
</center>

'''Vent léger''' : légère brise sans effets en termes de jeu.

'''Vent modéré''' : vent soutenu ayant 50 % de chances de souffler les petites flammes non protégées, comme celles des bougies.

'''Vent important''' : vent soutenu accompagné de rafales plus violentes, éteignant systématiquement les flammes non protégées (bougies, torches, etc.). Donne un malus de -2 aux attaques à distance et aux tests de [[Perception]].

'''Vent violent (grand vent)''' : éteint systématiquement toutes les flammes non protégées et fait danser follement celles qui sont protégées (lanternes, etc.), en ayant 50 % de chances de les souffler. Les jets d’attaque à distance et les tests de [[Perception]] reçoivent un malus de -4. Le sort ''[[bourrasque]]'' peut produire cet effet.

'''Vent de tempête''' : suffisamment violent pour faire tomber les branches, voire les arbres malades ; souffle systématiquement les flammes non protégées et a 75 % de chance d’éteindre celles qui le sont. Il est impossible d’attaquer à distance, les machines de guerre recevant pour leur part un malus de -4. Les hurlements du vent donnent un malus de -8 aux tests de [[Perception]] basés sur l’ouïe.

'''Ouragan''' : toutes les flammes sont systématiquement soufflées et il est impossible d’attaquer à distance (sauf pour les machines de guerre, et encore le font-elles à -8). Les tests de [[Perception]] basés sur l’ouïe échouent forcément; on n’entend rien d’autre que le hurlement du vent, devant lequel même les arbres en bonne santé risquent de se coucher.

'''Tornade''' ([[Rencontres#FP|FP]] 10) : toutes les flammes sont instantanément soufflées et il est impossible d’attaquer à distance, même pour les machines de guerre. Les tests de [[Perception]] basés sur l’ouïe échouent automatiquement. Au lieu d’être emportés au loin, les personnages se situant trop près de la tornade sont au contraire aspirés (jet de [[Vigueur]] pour annuler l’effet). Ceux qui entrent en contact avec l’œil de la tornade, c’est-à-dire le tourbillon autour duquel celle-ci s’enroule, sont projetés dans les airs et secoués en tous sens pendant 1d10 rounds, ce qui leur inflige 6d6 points de dégâts par round, après quoi ils sont violemment expulsés (subissant du même coup des dégâts proportionnels à la hauteur de [[chute]]). La vitesse de rotation de la tornade peut atteindre les 500 km/h, mais l’œil est bien plus lent (50 km/h environ, soit dans les 75 m par round). Une tornade déracine les arbres, ravage les bâtiments et cause d’autres dégâts similaires.]]></raw>
  <fullName>Pathfinder-RPG.Vents</fullName>
</wikiPage>