<?xml version="1.0"?>
<wikiPage>
  <title>Village voilé</title>
  <categories><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort barde 5</category><category>Pathfinder-RPG.Sort magicien 5</category><category>Pathfinder-RPG.Sort prêtre 5</category><category>Pathfinder-RPG.Sort sorcière 5</category></categories>
  <lastModified>2014-09-10 22:58:18Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Halfelin</link><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Halfelin</link><link>Pathfinder-RPG.Illusion</link><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.effet mental</link><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Prêtre</link><link>Pathfinder-RPG.Ensorceleur</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Sorcière</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Volonté</link></outLinks>
  <body><![CDATA[&lt;b&gt;Ce sort est r&#233;serv&#233; aux personnages de la race &lt;a class=&quot;pagelink&quot; href=&quot;Halfelin.html&quot; title=&quot;Les halfelins&quot;&gt;halfeline&lt;/a&gt;.&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ILLUSION&quot; title=&quot;Illusion&quot;&gt;Illusion&lt;/a&gt; (&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#CHIMERE&quot; title=&quot;Pr&#233;sentation des sorts&quot;&gt;chim&#232;re&lt;/a&gt;) [&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#REGISTRE&quot; title=&quot;effet mental&quot;&gt;effet mental&lt;/a&gt;]; 
&lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html&quot; title=&quot;Le barde&quot;&gt;Barde&lt;/a&gt; 5, &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#234;tre.html&quot; title=&quot;Le pr&#234;tre&quot;&gt;Pr&#234;tre&lt;/a&gt; 5, &lt;a class=&quot;pagelink&quot; href=&quot;Ensorceleur.html&quot; title=&quot;L&amp;#39;ensorceleur&quot;&gt;Ensorceleur&lt;/a&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; 5, &lt;a class=&quot;pagelink&quot; href=&quot;Sorci&#232;re.html&quot; title=&quot;La sorci&#232;re&quot;&gt;Sorci&#232;re&lt;/a&gt; 5&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; longue (120 m + 12 m/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;) (80 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt; + 8 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;)&lt;br/&gt;
&lt;b&gt;Zone&lt;/b&gt; cube de 3 m de c&#244;t&#233; par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 jour/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; pour d&#233;voiler ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; oui&lt;br /&gt;&lt;br /&gt;Le personnage place une illusion sur une zone pour faire croire aux cr&#233;atures qui la voient ou interagissent avec elle qu’elle a &#233;t&#233; victime d’une catastrophe ou d’une calamit&#233; et qu’ils n’ont aucun int&#233;r&#234;t &#224; s’y rendre. Le personnage doit d&#233;crire la nature de la catastrophe quand il lance le sort (si c’est un incendie, une tornade, un pillage, une &#233;pid&#233;mie, etc.) Ensuite, l’illusion se charge de rajouter des d&#233;tails r&#233;alistes. Quand le personnage lance ce sort, il peut immuniser certaines cr&#233;atures clairement identifiables (gr&#226;ce &#224; leur race, leur sexe, leur cat&#233;gorie d’&#226;ge, etc.) contre l’illusion. Toutes les cr&#233;atures qui r&#233;pondent &#224; ces caract&#233;ristiques per&#231;oivent la v&#233;ritable nature de la zone affect&#233;e et non l’illusion. Les cr&#233;atures qui ne sont pas immunis&#233;es et ratent leur jet de sauvegarde consid&#232;rent automatiquement que la zone affect&#233;e n’a absolument aucun int&#233;r&#234;t pour elles et elles poursuivent toujours leur chemin sans l’inspecter plus avant, &#224; moins d’avoir des raisons de soup&#231;onner quelque chose. Les cr&#233;atures qui ont de bonnes raisons de se douter de la supercherie et qui d&#233;cident d’examiner les lieux ont droit &#224; un nouveau jet de sauvegarde avec un bonus de +2 quand elles entrent dans le village et interagissent directement avec l’illusion.&lt;br/&gt;
Le personnage peut &#233;tendre la zone affect&#233;e en lan&#231;ant le sort &#224; plusieurs reprises. &#192; chaque fois, il doit &#171; attacher &#187; le nouveau sort &#224; une zone d&#233;j&#224; voil&#233;e en utilisant le m&#234;me d&#233;sastre et en accordant l’immunit&#233; aux m&#234;mes cr&#233;atures. Sinon, toute l’illusion dispara&#238;t, quelle que soit sa taille.
]]></body>
  <raw><![CDATA[{s:MR}'''Ce sort est réservé aux personnages de la race [[halfelin|halfeline]].'''

'''École''' [[Illusion]] ([[Présentation des sorts#CHIMERE|chimère]]) <nowiki>[</nowiki>[[effet mental]]<nowiki>]</nowiki>; 
'''Niveau''' [[Barde]] 5, [[Prêtre]] 5, [[Ensorceleur]]/[[magicien]] 5, [[Sorcière]] 5<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[composantes|V, G]]<br/>
'''Portée''' longue (120 m + 12 m/[[niveau]]) (80 {s:c} + 8 {s:c}/[[niveau]])<br/>
'''Zone''' cube de 3 m de côté par [[niveau]]<br/>
'''Durée''' 1 jour/[[niveau]]<br/>
'''Jet de sauvegarde''' [[Volonté]] pour dévoiler ; '''Résistance à la magie''' oui

Le personnage place une illusion sur une zone pour faire croire aux créatures qui la voient ou interagissent avec elle qu’elle a été victime d’une catastrophe ou d’une calamité et qu’ils n’ont aucun intérêt à s’y rendre. Le personnage doit décrire la nature de la catastrophe quand il lance le sort (si c’est un incendie, une tornade, un pillage, une épidémie, etc.) Ensuite, l’illusion se charge de rajouter des détails réalistes. Quand le personnage lance ce sort, il peut immuniser certaines créatures clairement identifiables (grâce à leur race, leur sexe, leur catégorie d’âge, etc.) contre l’illusion. Toutes les créatures qui répondent à ces caractéristiques perçoivent la véritable nature de la zone affectée et non l’illusion. Les créatures qui ne sont pas immunisées et ratent leur jet de sauvegarde considèrent automatiquement que la zone affectée n’a absolument aucun intérêt pour elles et elles poursuivent toujours leur chemin sans l’inspecter plus avant, à moins d’avoir des raisons de soupçonner quelque chose. Les créatures qui ont de bonnes raisons de se douter de la supercherie et qui décident d’examiner les lieux ont droit à un nouveau jet de sauvegarde avec un bonus de +2 quand elles entrent dans le village et interagissent directement avec l’illusion.<br/>
Le personnage peut étendre la zone affectée en lançant le sort à plusieurs reprises. À chaque fois, il doit « attacher » le nouveau sort à une zone déjà voilée en utilisant le même désastre et en accordant l’immunité aux mêmes créatures. Sinon, toute l’illusion disparaît, quelle que soit sa taille.]]></raw>
  <fullName>Pathfinder-RPG.village voilé</fullName>
</wikiPage>