<?xml version="1.0"?>
<wikiPage>
  <title>Les villes et communautés</title>
  <categories><category>Pathfinder-RPG.Guide du maître</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-07-25 19:15:38Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.ville</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Milieu urbain</link><link>Pathfinder-RPG.les villes</link><link>Pathfinder-RPG.Règles relatives aux objets magiques</link><link>Pathfinder-RPG.Lancement de sorts et services</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;background-color: #fff; float: right; padding: 0 0 12px 12px&quot;&gt;&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#La_forme_de_civilisation_8&quot;&gt;La forme de civilisation&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_rues_et_le_trafic_0&quot;&gt;Les rues et le trafic&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_communaut&#233;s_dans_le_jeu_9&quot;&gt;Les communaut&#233;s dans le jeu&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Le_profil_d’une_communaut&#233;_1&quot;&gt;Le profil d’une communaut&#233;&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_modificateurs_de_communaut&#233;_2&quot;&gt;Les modificateurs de communaut&#233;&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#L’alignement_de_la_communaut&#233;_3&quot;&gt;L’alignement de la communaut&#233;&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Le_gouvernement_de_la_communaut&#233;_4&quot;&gt;Le gouvernement de la communaut&#233;&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_avantages_de_la_ville_5&quot;&gt;Les avantages de la ville&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_inconv&#233;nients_de_la_communaut&#233;_6&quot;&gt;Les inconv&#233;nients de la communaut&#233;&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Exemples_de_communaut&#233;s_7&quot;&gt;Exemples de communaut&#233;s&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/div&gt;&lt;i&gt;Personne ne nie que ce sont les donjons froids et humides, les cavernes sinueuses et les vastes &#233;tendues sauvages du monde qui offrent les plus grandes opportunit&#233;s d’aventure. Pourtant, l’endroit o&#249; les PJ reviennent pour vendre leurs tr&#233;sors, se reposer et profiter de la vie peut se r&#233;v&#233;ler passionnant. Il ne faut pas n&#233;gliger un encadrement urbain comme d&#233;cor d’aventure. Les villes regorgent de gens, de commerces, d’intrigues et d’endroits secrets, elles offrent donc litt&#233;ralement des amorces d’aventure &#224; chaque coin de rue.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Cette section se penche sur la composition des communaut&#233;s, la mani&#232;re dont les PJ s’y d&#233;placent, les commerces qui s’y tiennent et la meilleure mani&#232;re de cr&#233;er vos propres aventures en milieu urbain, en tenant compte des &#233;l&#233;ments de la vie r&#233;elle et des incroyables possibilit&#233;s que la magie accorde aux villes fantastiques.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;La forme de civilisation&lt;a class=&quot;headeranchor&quot; id=&quot;La_forme_de_civilisation_8&quot; href=&quot;#La_forme_de_civilisation_8&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Si vous voulez b&#226;tir une communaut&#233; sans base de d&#233;part, vous devez tout d’abord d&#233;terminer combien de gens y vivent. Est‑ce un petit groupe de maisons blotties le long d’une portion de route isol&#233;e ? Un village d&#233;bordant d’activit&#233; au croisement de deux routes majeures ? Ou une v&#233;ritable ville qui repr&#233;sente le centre vital de toute une r&#233;gion ? Le chapitre 6 de ce livre contient une mine de conseils sur le fonctionnement des soci&#233;t&#233;s et des civilisations mais que se passe‑t‑il lorsque vos PJ veulent vivre une aventure en ville ?&lt;br /&gt;&lt;br /&gt;Avant de diriger une aventure dans votre ville, vous devez d&#233;cider de son apparence et du sentiment qu’elle d&#233;gage. La premi&#232;re chose que les PJ aper&#231;oivent quand ils approchent d’une nouvelle cit&#233;, c’est sa ligne d’horizon. &#192; moins que vous n’ayez une bonne raison de ne pas le faire, vous devriez y introduire un &#233;l&#233;ment rep&#232;re. Un voyageur instruit qui aper&#231;oit cette ligne d’horizon devrait &#234;tre capable de dire de quelle ville il s’agit. Le point de rep&#232;re peut &#234;tre un b&#226;timent de forme inhabituelle, une haute tour (comme le clocher d’une cath&#233;drale), un ch&#226;teau au sommet d’une colline, une immense statue de dragon, un navire de guerre abandonn&#233; qui d&#233;passe d’un port trop petit, ou tout ce que vous pouvez imaginer. Si les PJ se souviennent de quelle ville vous parlez juste en mentionnant ce rep&#232;re unique, vous disposerez d’une ressource extr&#234;mement utile.&lt;br /&gt;&lt;br /&gt;Les habitations des gens forment le gros des b&#226;timents d’une communaut&#233;. Beaucoup de boutiques occupent seulement la fa&#231;ade et contiennent des chambres &#224; l’arri&#232;re ou &#224; l’&#233;tage pour le propri&#233;taire. Si vous construisez une ville de type m&#233;di&#233;val, une maison type abrite de nombreuses personnes qui s’entassent dans un espace relativement r&#233;duit. Le paysan ou le roturier moyen ne peut se payer qu’une pi&#232;ce ou deux dans une maison et vit c&#244;te &#224; c&#244;te avec ses voisins de palier et parfois ceux des &#233;tages sup&#233;rieurs et inf&#233;rieurs.&lt;br /&gt;&lt;br /&gt;Les b&#226;timents sont le fruit de leur environnement et sont construits &#224; partir des mat&#233;riaux disponibles dans la r&#233;gion. Le terrain et le climat d&#233;cident de la composition de la ville. Sous un climat temp&#233;r&#233; dans une r&#233;gion c&#244;ti&#232;re, on trouve principalement des structures de bois et quelques‑unes en pierre. Une ville du d&#233;sert aura des adobes ou des b&#226;timents de pierre, voire m&#234;me des structures creus&#233;es dans le sol pour obtenir un lieu de vie sombre et frais. Les villes construites dans les marais ou les zones humides ont parfois d’importantes digues ou barrages pour tenir les eaux &#224; distance.&lt;br /&gt;&lt;br /&gt;Si vous avez du mal &#224; visualiser la taille et la population de votre village ou de votre ville, comparez‑la &#224; un site de la vie r&#233;elle et jugez en cons&#233;quence. Par exemple, &#224; son apog&#233;e, &#224; la fin du IIe si&#232;cle, Rome poss&#233;dait plus d’un million d’habitants (m&#234;me si les archives du recensement restent vagues et que certaines annoncent pr&#232;s de 10 fois ce nombre !) Au XIVe si&#232;cle, la population de Rome avait chut&#233; de fa&#231;on dramatique et l’on ne comptait plus que 50 000 habitants. M&#234;me si, aujourd’hui, ces chiffres ne sont gu&#232;re impressionnants compar&#233;s aux villes modernes, Rome &#233;tait consid&#233;r&#233;e comme une ville tr&#232;s importante qui grouillait de monde.&lt;br /&gt;&lt;br /&gt;Une ville tr&#232;s peupl&#233;e ne se traduit pas forc&#233;ment par une grande extension urbaine. Par exemple, quand Londres atteignit les 80 000 t&#234;tes, au XIVe si&#232;cle, la population s’entassait encore au sein des anciennes murailles construites par les romains des si&#232;cles plus t&#244;t, ce qui d&#233;boucha sur des conditions de vie atroces.&lt;br /&gt;&lt;br /&gt;Les stades sportifs permettent &#233;galement de conceptualiser les grands nombres de gens car certains peuvent contenir dans leur seule structure la population d’une ville de taille r&#233;duite ou moyenne. Le c&#233;l&#232;bre Colis&#233;e de Rome pouvait accueillir jusqu’&#224; 50 000 personnes &#224; la fois tandis que le Yankee Stadium moderne contient jusqu’&#224; 60 000 personnes.&lt;br /&gt;&lt;br /&gt;Vous devez aussi prendre en compte le niveau sanitaire de la ville et savoir si elle dispose d’&#233;gouts. Une ville dot&#233;e d’installations sanitaires correctes est bien mieux arm&#233;e contre la maladie qu’une ville o&#249; les gens se contentent de jeter leurs d&#233;chets dans les rues. Les communaut&#233;s qui poss&#232;dent des &#233;gouts et d’autres infrastructures sanitaires offrent &#233;galement des endroits tout pr&#234;ts &#224; explorer pour vos joueurs, o&#249; ils pourront traquer les fanatiques et les criminels ou chercher un tr&#233;sor perdu, juste sous les pieds des citoyens ignorants qui parcourent les rues.&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les rues et le trafic&lt;a class=&quot;headeranchor&quot; id=&quot;Les_rues_et_le_trafic_0&quot; href=&quot;#Les_rues_et_le_trafic_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Comment les gens se d&#233;placent‑ils dans la ville o&#249; ils vivent ? &#192; quoi ressemblent les rues et les avenues de votre cit&#233; ? La ville &#233;tait‑elle a&#233;r&#233;e avec de larges avenues ou exigu&#235; avec des maisons coll&#233;es les unes aux autres qui plongent les rues et les all&#233;es dans une p&#233;nombre perp&#233;tuelle ?&lt;br /&gt;&lt;br /&gt;Si la communaut&#233; ne dispose pas de moyen de transport magique &#224; grande &#233;chelle, la plupart des gens se d&#233;placent &#224; l’ancienne : &#224; pied, en monture ou en carrosse. Dans la plupart des villes, ce sont les seules options envisageables. Pourtant, selon le type de ville et son niveau de technologie/magie, la population peut se d&#233;placer d’un point A vers un point B de mani&#232;re bien plus int&#233;ressante.&lt;br /&gt;&lt;br /&gt;Un humain adulte se d&#233;place &#224; 5,5 km/h pour traverser une petite ville bien d&#233;gag&#233;e, il ne lui faudra donc que quelques minutes. Mais quand les villes sont de taille plus importante, il est plus difficile de circuler en raison de la densit&#233; de la population, des animaux et des v&#233;hicules qui occupent les rues. Dans les grandes villes et les m&#233;tropoles avec une densit&#233; de population moyenne &#224; &#233;lev&#233;e, les pi&#233;tons se d&#233;placent seulement &#224; 1,5 km/h.&lt;br /&gt;&lt;br /&gt;Les gens qui ne veulent pas marcher et qui ont les moyens peuvent se d&#233;placer &#224; bord de v&#233;hicules tract&#233;s par des animaux comme des chariots, des carrosses ou &#233;quivalents. Cette m&#233;thode sera plus r&#233;pandue dans les zones o&#249; les gens sont nombreux et o&#249; les chevaux, les mules et autres b&#234;tes de somme sont rares, ch&#232;res ou les deux. Votre cit&#233; se trouve‑t‑elle sur une rivi&#232;re ou &#233;tait‑elle parcourue de canaux ? Dans ce cas, les gondoles, les barges, les cano&#235;s et autres embarcations &#224; fond plat servent probablement de moyen de transport principal. Les villes construites dans des lieux confin&#233;s se d&#233;veloppent verticalement, contrairement aux cit&#233;s moins peupl&#233;es, la population peut donc utiliser des ponts, des &#233;chelles et m&#234;me des ascenseurs pour faire monter ou descendre les gens sur plusieurs &#233;tages.&lt;br /&gt;&lt;br /&gt;En plus de ces m&#233;thodes de d&#233;placement ordinaires, la magie et la technologie peuvent donner naissance &#224; des modes de d&#233;placement vraiment &#233;tranges ou fantastiques. Dans un jeu &#224; haute magie, les nantis peuvent utiliser des tapis volants ou leur &#233;quivalent pour traverser la ville. Sinon, il se peut que la ville (ou une entreprise priv&#233;e) poss&#232;de sa propre &#171; flotte &#187; de griffons ou d’autres cr&#233;atures volantes sp&#233;cialement entra&#238;n&#233;es &#224; transporter une ou plusieurs personnes vers une destination donn&#233;e. Dans les cas extr&#234;mes, la t&#233;l&#233;portation peut &#234;tre assez r&#233;pandue et la ville sem&#233;e de cabines sp&#233;ciales ou de &#171; portails de d&#233;placement &#187; qui permettent de se rendre instantan&#233;ment d’un endroit &#224; l’autre, dans la cit&#233; ou en dehors. Veillez &#224; limiter ces modes de d&#233;placement magique dans votre jeu, &#224; moins que vous ne souhaitiez que le merveilleux ne devienne chose courante.&lt;br /&gt;&lt;br /&gt;N’oubliez pas que les PJ peuvent se heurter au danger ou &#224; une aventure passionnante alors m&#234;me qu’ils se d&#233;placent en ville. En dehors des attaques traditionnelles de voleurs, de gangs ou d’autres ruffians, les PJ peuvent rencontrer des animaux devenus fous, des &#233;meutes, des duels (ordinaires ou magiques), des incendies, des agitateurs et toutes sortes d’&#233;v&#232;nements int&#233;ressants. Si un tire‑laine arrive &#224; subtiliser un objet &#224; un PJ qui part &#224; sa poursuite, l’incident peut se solder par une course sur les toits. Une procession de nobles peut s’arr&#234;ter et demander aux aventuriers ce qu’ils font dans leur belle ville. Un cadavre d&#233;couvert par hasard dans un caniveau et marqu&#233; du symbole d’un meurtre rituel peut d&#233;clencher une enqu&#234;te ou introduire un myst&#232;re.&lt;br /&gt;&lt;br /&gt;Les rues de la ville m&#233;ritent aussi qu’on leur pr&#234;te attention car c’est l&#224; que de nombreuses rencontres urbaines d&#233;buteront ou se termineront. Une rue type devrait &#234;tre assez large pour que deux chariots tir&#233;s par des chevaux puissent passer de front tout en laissant un peu de place pour le trafic pi&#233;tonnier. Les rues urbaines les plus fr&#233;quent&#233;es ne devraient donc jamais mesurer moins de 9 m&#232;tres de large et les avenues principales peuvent faire 18 m&#232;tres de large ou plus. Les rues secondaires peuvent faire de 3 &#224; 4,50 m&#232;tres de large mais si elles sont plus petites, il sera difficile d’y passer &#224; cheval ou en carrosse. Il s’agira alors des all&#233;es de votre ville, de 1,50 &#224; 3 m&#232;tres de large qui serpentent souvent selon un trac&#233; complexe entre les b&#226;timents.&lt;br /&gt;&lt;br /&gt;Vous trouverez plus d’informations sur la mani&#232;re de circuler dans les rues, dans la foule ou sur les toits ainsi que des r&#232;gles sur les villes en g&#233;n&#233;ral dans la section sur &lt;a class=&quot;pagelink&quot; href=&quot;Milieu-Urbain.html&quot; title=&quot;Le milieu urbain&quot;&gt;Le milieu urbain&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les communaut&#233;s dans le jeu&lt;a class=&quot;headeranchor&quot; id=&quot;Les_communaut&#233;s_dans_le_jeu_9&quot; href=&quot;#Les_communaut&#233;s_dans_le_jeu_9&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Le meilleur moyen de g&#233;rer votre communaut&#233;, c’est bien &#233;videmment d’en faire un plan et d’y placer chaque boutique et
chaque maison, avec le nom de tous les PNJ et l’emplacement de chaque b&#226;timent. Mais les villes sont les localit&#233;s les plus compliqu&#233;es qu’il vous sera donn&#233; de cr&#233;er dans votre jeu et les cartographier de mani&#232;re d&#233;taill&#233;e est une perspective effrayante, surtout si vos PJ doivent en visiter plusieurs.&lt;br /&gt;&lt;br /&gt;Dans les sections suivantes, vous trouverez des r&#232;gles de base pour g&#233;rer les agglom&#233;rations de mani&#232;re plus simple.
Dans l’ensemble, ces r&#232;gles consid&#232;rent presque les communaut&#233;s comme des personnages &#224; part enti&#232;re, avec leur propre profil. En utilisant ces r&#232;gles, vous pourrez g&#233;n&#233;rer les donn&#233;es essentielles de votre ville avec rapidit&#233; et efficacit&#233; et gr&#226;ce &#224; elles, vous pourrez g&#233;rer la majorit&#233; des interactions de vos joueurs avec la ville.&lt;br /&gt;&lt;br /&gt;Pour les agglom&#233;rations particuli&#232;rement importantes, vous pouvez utiliser plusieurs profils qui repr&#233;senteront chacun
un quartier. Cela vous permettra d’avoir des quartiers aux caract&#233;ristiques distinctes au sein de la m&#234;me ville. Libre aux MJ d’ajouter d’autres &#233;l&#233;ments pour cr&#233;er la ville qu’ils d&#233;sirent. &lt;strike&gt;&#192; la fin de cet ouvrage, vous trouverez une Feuille de ville qui enregistre les d&#233;tails de vos communaut&#233;s&lt;/strike&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Le profil d’une communaut&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Le_profil_d’une_communaut&#233;_1&quot; href=&quot;#Le_profil_d’une_communaut&#233;_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici comment s’organise le profil d’une ville.&lt;br /&gt;&lt;br /&gt;&lt;a name=&quot;Fourchette de population des communaut&#233;s&quot;&gt;&lt;/a&gt;&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;Fourchette de population des communaut&#233;s&lt;/caption&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td COLSPAN=&quot;2&quot;&gt;C’est au MJ de d&#233;cider de la population de sa ville mais il&lt;br /&gt; peut utiliser le type de communaut&#233; pour l’aider &#224; d&#233;terminer&lt;br /&gt; le nombre de gens qui y vivent. Comme le nombre pr&#233;cis&lt;br /&gt; d’habitants n’a pas d’impact sur le jeu, il reste un ajout&lt;br /&gt; cosm&#233;tique ; libre &#224; vous d’ajuster les valeurs propos&#233;es&lt;br /&gt; pour qu’elles correspondent au mieux &#224; votre campagne.&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Type de&lt;br /&gt; communaut&#233;&lt;/td&gt;&lt;td&gt;Fourchette&lt;br /&gt; de population&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Lieu‑dit&lt;/td&gt;&lt;td&gt;moins de 20&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Hameau&lt;/td&gt;&lt;td&gt;21-60&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Village&lt;/td&gt;&lt;td&gt;61-200&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Petite bourgade&lt;/td&gt;&lt;td&gt;201-2 000&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Grosse bourgade&lt;/td&gt;&lt;td&gt;2 001-5 000&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Petite ville&lt;/td&gt;&lt;td&gt;5 001-10 000&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Grande ville&lt;/td&gt;&lt;td&gt;10 001-25 000&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;M&#233;tropole&lt;/td&gt;&lt;td&gt;plus de 25 000&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Nom.&lt;/b&gt; Le nom de la communaut&#233; est pr&#233;sent&#233; en premier.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Alignement et type.&lt;/b&gt; L’alignement de la ville repr&#233;sente l’alignement le plus repr&#233;sent&#233; dans sa population et au sein de son gouvernement. Ses habitants peuvent avoir un alignement diff&#233;rent mais la grande majorit&#233; ne devrait pas s’&#233;loigner de l’alignement de la ville de plus d’un cran. L’alignement influe sur les modificateurs de la ville (&lt;a class=&quot;pagelink&quot; href=&quot;les%20villes.ashx#L’alignement_de_la_communaut&#233;_3&quot; title=&quot;Les villes&quot;&gt;L’alignement de la communaut&#233;&lt;/a&gt;). Le type de ville repr&#233;sente la cat&#233;gorie de taille de la communaut&#233; : lieu‑dit, hameau, village, bourgade (petite ou grande), ville (petite ou grande) et m&#233;tropole. En g&#233;n&#233;ral, les r&#232;gles se basent sur le type de communaut&#233; plut&#244;t que sur le nombre exact d’habitants. Le type de communaut&#233; d&#233;finit bon nombre de statistiques (voir la table &lt;a class=&quot;pagelink&quot; href=&quot;Les-Villes.html#Les profils des communaut&#233;s&quot; title=&quot;Les villes&quot;&gt;Les profils des communaut&#233;s&lt;/a&gt;).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Les modificateurs.&lt;/b&gt; Les communaut&#233;s poss&#232;dent six modificateurs qui s’appliquent &#224; des tests de comp&#233;tence sp&#233;cifiques au sein de la ville. Les valeurs de d&#233;part sont fix&#233;es par le type de communaut&#233;. Elles sont ensuite modifi&#233;es en fonction de l’alignement, du gouvernement, des avantages et des inconv&#233;nients. N’oubliez pas que, si vous introduisez des modificateurs de communaut&#233; dans votre jeu, vous allez compliquer les tests de comp&#233;tence en ajoutant une nouvelle variable &#224; chaque fois que vos PJ se rendent dans une nouvelle agglom&#233;ration. Vous pouvez donc traiter ces modificateurs comme une r&#232;gle optionnelle. Consultez &lt;a class=&quot;pagelink&quot; href=&quot;Les-Villes.html#Les_modificateurs_de_communaut&#233;_2&quot; title=&quot;Les villes&quot;&gt;Les modificateurs de communaut&#233;&lt;/a&gt; pour avoir une liste de modificateurs.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Les avantages.&lt;/b&gt; Chaque communaut&#233; poss&#232;de un certain nombre de qualit&#233;s qui influent sur ses statistiques. Consid&#233;rez les avantages comme l’&#233;quivalent de don pour les villes. Le type de communaut&#233; d&#233;termine le nombre d’avantages qu’elle peut avoir. Vous en trouverez une liste au paragraphe &lt;a class=&quot;pagelink&quot; href=&quot;Les-Villes.html#Les_avantages_de_la_ville_5&quot; title=&quot;Les villes&quot;&gt;Les avantages de la ville&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Les dangers.&lt;/b&gt; La valeur de danger d’une communaut&#233; donne une id&#233;e du risque g&#233;n&#233;ral qu’il y a &#224; y habiter. Si vous utilisez la table des rencontres urbaines &lt;strike&gt;des pages 212 et 213&lt;/strike&gt; (ou toute autre table de monstres errants qui utilise un d% et classe ses rencontres du plus faible FP au plus fort), vous pouvez utiliser le modificateur de danger associ&#233; &#224; votre communaut&#233; pour ajuster la valeur de votre jet. La valeur de danger de base d’une communaut&#233; d&#233;pend de son type.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Les inconv&#233;nients.&lt;/b&gt; Cette entr&#233;e indique tous les inconv&#233;nients dont souffre la communaut&#233;, qui peut en avoir autant que vous souhaitez lui en infliger m&#234;me si la plupart des agglom&#233;rations n’en ont pas. Vous trouverez une liste d’inconv&#233;nients possibles au paragraphe&lt;a class=&quot;pagelink&quot; href=&quot;Les-Villes.html#Les_inconv&#233;nients_de_la_communaut&#233;_6&quot; title=&quot;Les villes&quot;&gt;Les inconv&#233;nients de la communaut&#233;&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le gouvernement.&lt;/b&gt; Cette section indique qui dirige la ville et comment. Le type de gouvernement influe sur le profil de la communaut&#233; (&lt;a class=&quot;pagelink&quot; href=&quot;les%20villes.ashx##Le_gouvernement_de_la_communaut&#233;_4&quot; title=&quot;Les villes&quot;&gt;Le gouvernement de la communaut&#233;&lt;/a&gt;).&lt;/li&gt;&lt;li&gt;&lt;b&gt;La population.&lt;/b&gt; Ce chiffre repr&#233;sente la population de la ville. Notez que le nombre exact n’est pas fixe, la population peut enfler les jours de march&#233; et chuter en hiver, ce nombre indique seulement la population moyenne de l’agglom&#233;ration. &#192; noter que ce nombre sert juste de d&#233;coration, comme la population r&#233;elle varie, il est inutile de lier des r&#232;gles &#224; ce nombre. La r&#233;partition des races est indiqu&#233;e entre parenth&#232;ses apr&#232;s le total d’habitants.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Les PNJ importants.&lt;/b&gt; Cette section indique tout PJ important qui habite en ville. Ils sont tri&#233;s en fonction du r&#244;le qu’ils occupent, suivi de leur nom et de leur alignement, de leur sexe, de leur race, de leur classe et de leur niveau, entre parenth&#232;ses.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Valeur de base et limite d’achat.&lt;/b&gt; Cette section indique, en po, la valeur de base des objets magiques disponibles en ville (&lt;a class=&quot;pagelink&quot; href=&quot;R&#232;gles-Relatives-Aux-Objets-Magiques.html#ACHETER&quot; title=&quot;R&#232;gles relatives aux objets magiques&quot;&gt;Acheter des objets magiques&lt;/a&gt;). Un personnage a 75% de chances de pouvoir acheter n’importe quel objet de cette valeur ou moins sans se donner de mal. Si l’objet n’est pas disponible, un nouveau test effectu&#233; la semaine suivante permet de savoir s’il est &#224; pr&#233;sent propos&#233; &#224; la vente. La limite d’achat d’une communaut&#233; repr&#233;sente le prix maximal qu’une boutique peut mettre dans l’achat d’un objet unique aupr&#232;s des PJ. Si les PJ veulent vendre un objet qui d&#233;passe la limite d’achat de la communaut&#233;, ils devront se mettre d’accord sur un tarif moindre, se rendre dans une ville plus importante ou (avec la permission du MJ) se mettre en qu&#234;te d’un acheteur sp&#233;cifique aux coffres mieux remplis. C’est le type de communaut&#233; qui d&#233;termine la limite d’achat.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Les incantations.&lt;/b&gt; Contrairement aux objets magiques, les sorts &#224; louer sont indiqu&#233;s dans une liste ind&#233;pendante de la valeur de base de la communaut&#233; car ils sont limit&#233;s par le niveau du lanceur de sorts pr&#233;sent. Cette ligne indique le sort de plus haut niveau que l’on peut acheter en ville. Le prix de son lancer appara&#238;t dans la section &lt;a class=&quot;pagelink&quot; href=&quot;Lancement-De-Sorts-Et-Services.html&quot; title=&quot;Lancement de sorts et services&quot;&gt;Lancement de sorts et services&lt;/a&gt;. Le niveau d’incantation de base d’une communaut&#233; d&#233;pend de son type.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Les objets de faible/interm&#233;diaire/forte puissance.&lt;/b&gt; Cette ligne indique le nombre d’objets magiques qui d&#233;passent la valeur de base de la communaut&#233; que l’on peut acheter en ville. Dans certains profils de ville, le nom des objets est indiqu&#233; entre parenth&#232;ses, apr&#232;s la fourchette de valeurs obtenues au d&#233; pour conna&#238;tre les objets disponibles. Dans ce cas, vous pouvez utiliser les ressources que vous aurez tir&#233;es au d&#233; au pr&#233;alable comme seuls objets disponibles &#224; la vente quand les PJ arrivent en ville. Si les PJ retournent dans cette ville &#224; une date ult&#233;rieure, vous pourrez relancer les d&#233;s pour leur proposer de nouveaux objets. Vous pouvez utiliser la section &lt;a class=&quot;pagelink&quot; href=&quot;R&#232;gles-Relatives-Aux-Objets-Magiques.html#ACHETER&quot; title=&quot;R&#232;gles relatives aux objets magiques&quot;&gt;Acheter des objets magiques&lt;/a&gt; pour d&#233;terminer le nombre d’objets disponibles dans une communaut&#233;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les modificateurs de communaut&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Les_modificateurs_de_communaut&#233;_2&quot; href=&quot;#Les_modificateurs_de_communaut&#233;_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;La vie dans une communaut&#233; est repr&#233;sent&#233;e par six modificateurs qui influent tous sur l’utilisation de certaines comp&#233;tences au sein de la cit&#233;.&lt;br /&gt;
&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;A la garde ! A la garde !&lt;/caption&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;T&#244;t ou tard, vos PJ finiront in&#233;vitablement par appeler la&lt;br /&gt; garde de la ville ou par provoquer une situation o&#249; les&lt;br /&gt; habitants s’en chargeront. Pour cela, il faut faire un test de&lt;br /&gt; Diplomatie avec le modificateur de loi de la ville. Il suffit&lt;br /&gt; de r&#233;ussir un test DD 5 pour appeler la garde. En cas de&lt;br /&gt; succ&#232;s, les gardes arrivent sur les lieux en 1d6 minutes. Pour&lt;br /&gt; chaque tranche de 5 points au‑dessus du DD (arrondi &#224;&lt;br /&gt; l’inf&#233;rieur), r&#233;duisez le d&#233;lai d’arriv&#233;e de 1 minute. Si le&lt;br /&gt; d&#233;lai tombe en‑dessous d’une minute, les diminutions suivantes&lt;br /&gt; sont appliqu&#233;es par tranche de 1 round. Par exemple, Ezren&lt;br /&gt; se fait agresser par des malandrins et appelle la garde. Il fait&lt;br /&gt; 23 au test de Diplomatie et le MJ fait 2 au d6 pour&lt;br /&gt; d&#233;terminer le temps que les gardes mettent &#224; arriver. Comme&lt;br /&gt; Ezren a fait trois fois plus que le score n&#233;cessaire, les 2 minutes&lt;br /&gt; d’attente se r&#233;duisent &#224; 8 rounds.&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;&lt;b&gt;La corruption.&lt;/b&gt; La corruption mesure la propension des fonctionnaires &#224; accepter les pots de vin, l’honn&#234;tet&#233; g&#233;n&#233;rale des habitants et la probabilit&#233; que quelqu’un d&#233;nonce un crime. Une faible corruption indique des citoyens tr&#232;s honn&#234;tes. La corruption modifie les tests de Bluff contre les fonctionnaires ou les gardes et tous les tests de Discr&#233;tion en ext&#233;rieur (mais pas dans un b&#226;timent ni sous terre).&lt;br /&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;La criminalit&#233;.&lt;/b&gt; Le crime donne la mesure de l’anarchie qui r&#232;gne en ville. Une communaut&#233; qui dispose d’un faible modificateur de criminalit&#233; est relativement s&#251;re, les crimes violents y sont rares voire inconnus alors qu’une ville avec un important modificateur de criminalit&#233; abrite probablement une puissante guilde de voleurs et aura de gros probl&#232;mes de violence. L’atmosph&#232;re g&#233;n&#233;r&#233;e par le niveau de criminalit&#233; d’une ville se ressent au niveau des tests de Psychologie destin&#233;s &#224; &#233;viter de se faire Bluffer et aux tests d’Escamotage des pickpockets.&lt;br /&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;L’&#233;conomie.&lt;/b&gt; Le modificateur d’&#233;conomie d’une communaut&#233; indique l’&#233;tat de son commerce et la richesse de ses habitants les plus prosp&#232;res. Un faible modificateur ne veut pas dire que la ville souffre de pauvret&#233;, simplement que le commerce est presque inexistant ou que la ville est relativement autonome. Les communaut&#233;s qui poss&#232;dent un important modificateur d’&#233;conomie ont toujours de grands march&#233;s et de nombreuses boutiques. L’&#233;conomie de la ville aide ses habitants &#224; gagner de l’argent et son modificateur s’applique donc aux tests d’Artisanat, de Repr&#233;sentation et de Profession destin&#233;s &#224; g&#233;n&#233;rer des revenus.&lt;br /&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Les lois.&lt;/b&gt; Les lois et &#233;dits mesurent le degr&#233; de rigidit&#233; d’une communaut&#233;. Une ville qui poss&#232;de un faible modificateur de loi n’est pas forc&#233;ment infest&#233;e par le crime, cela indique juste qu’elle n’a pas besoin d’une grosse protection car les crimes sont rares. Un modificateur de loi important indique que les gardes de la communaut&#233; sont particuli&#232;rement vigilants, alertes et bien organis&#233;s. Plus un village est fortement soumis &#224; ses lois, plus ses habitants se montreront h&#233;sitants &#224; c&#233;der aux d&#233;monstrations de force. Le modificateur de loi de la ville s’applique aux tests d’Intimidation destin&#233;s &#224; obliger un adversaire &#224; r&#233;agir de fa&#231;on amicale, aux tests de Diplomatie contre les fonctionnaires du gouvernement et aux tests de Diplomatie pour appeler la garde de la ville (voir l’encart).&lt;br /&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;a name=&quot;Les profils des communaut&#233;s&quot;&gt;&lt;/a&gt;&lt;div style=&quot;float:right; background-color: #fff; padding: 0 0 16px 16px&quot;&gt;
&lt;div style=&quot;border: 1px solid #4b3124; padding: 4px&quot;&gt;
&lt;center&gt;
&lt;table CLASS=&quot;tablo&quot;&gt;&lt;caption&gt;Les profils des communaut&#233;s&lt;/caption&gt;&lt;tr CLASS=&quot;titre&quot;&gt;&lt;td&gt;Type&lt;/td&gt;&lt;td&gt;Modificateur&lt;/td&gt;&lt;td&gt;Avantages&lt;/td&gt;&lt;td&gt;Danger&lt;/td&gt;&lt;td&gt;Valeur de base&lt;/td&gt;&lt;td&gt;Limite d’achat&lt;/td&gt;&lt;td&gt;Incantations&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;premier&quot;&gt;&lt;td&gt;Lieu‑dit&lt;/td&gt;&lt;td&gt;-4&lt;/td&gt;&lt;td&gt;1&lt;/td&gt;&lt;td&gt;-10&lt;/td&gt;&lt;td&gt;50 po&lt;/td&gt;&lt;td&gt;500 po&lt;/td&gt;&lt;td&gt;1&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Hameau&lt;/td&gt;&lt;td&gt;-2&lt;/td&gt;&lt;td&gt;1&lt;/td&gt;&lt;td&gt;-5&lt;/td&gt;&lt;td&gt;200 po&lt;/td&gt;&lt;td&gt;1 000 po&lt;/td&gt;&lt;td&gt;2&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Village&lt;/td&gt;&lt;td&gt;-1&lt;/td&gt;&lt;td&gt;2&lt;/td&gt;&lt;td&gt;0&lt;/td&gt;&lt;td&gt;500 po&lt;/td&gt;&lt;td&gt;2 500 po&lt;/td&gt;&lt;td&gt;3&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Petite bourgade&lt;/td&gt;&lt;td&gt;0&lt;/td&gt;&lt;td&gt;2&lt;/td&gt;&lt;td&gt;0&lt;/td&gt;&lt;td&gt;1 000 po&lt;/td&gt;&lt;td&gt;5 000 po&lt;/td&gt;&lt;td&gt;4&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Grosse bourgade&lt;/td&gt;&lt;td&gt;0&lt;/td&gt;&lt;td&gt;3&lt;/td&gt;&lt;td&gt;5&lt;/td&gt;&lt;td&gt;2 000 po&lt;/td&gt;&lt;td&gt;10 000 po&lt;/td&gt;&lt;td&gt;5&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;Petite ville&lt;/td&gt;&lt;td&gt;+1&lt;/td&gt;&lt;td&gt;4&lt;/td&gt;&lt;td&gt;5&lt;/td&gt;&lt;td&gt;4 000 po&lt;/td&gt;&lt;td&gt;25 000 po&lt;/td&gt;&lt;td&gt;6&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;Grande ville&lt;/td&gt;&lt;td&gt;+2&lt;/td&gt;&lt;td&gt;5&lt;/td&gt;&lt;td&gt;10&lt;/td&gt;&lt;td&gt;8 000 po&lt;/td&gt;&lt;td&gt;50 000 po&lt;/td&gt;&lt;td&gt;7&lt;/td&gt;&lt;/tr&gt;&lt;tr CLASS=&quot;alt&quot;&gt;&lt;td&gt;M&#233;tropole&lt;/td&gt;&lt;td&gt;+4&lt;/td&gt;&lt;td&gt;6&lt;/td&gt;&lt;td&gt;10&lt;/td&gt;&lt;td&gt;16 000 po&lt;/td&gt;&lt;td&gt;100 000 po&lt;/td&gt;&lt;td&gt;8&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;/center&gt;&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Le folklore.&lt;/b&gt; Le modificateur de folklore d’une communaut&#233; mesure la propension des habitants &#224; bavarder avec les visiteurs mais &#233;galement la disponibilit&#233; et les facilit&#233;s d’acc&#232;s aux &#233;ventuelles biblioth&#232;ques et sages du coin. Un faible modificateur ne veut pas dire que les gens sont idiots, juste qu’ils refusent de parler ou ne disposent pas des ressources cognitives n&#233;cessaires. Le modificateur de communaut&#233; s’applique aux tests de Diplomatie pour rassembler des informations et aux tests de Connaissances qui utilisent les ressources de la ville pour faire des recherches dans une biblioth&#232;que.&lt;/li&gt;&lt;li&gt;&lt;b&gt;La soci&#233;t&#233;.&lt;/b&gt; La soci&#233;t&#233; mesure le degr&#233; de civilisation et l’ouverture d’esprit des habitants d’une ville. Un faible modificateur indique que la majorit&#233; des gens se montrent extr&#234;mement suspicieux et plein de pr&#233;jug&#233;s vis &#224; vis des &#233;trangers. Un important modificateur de soci&#233;t&#233; indique que les habitants sont habitu&#233;s &#224; la diversit&#233; et aux visiteurs hors du commun et qu’ils r&#233;agissent mieux aux tentatives de conversation bien tourn&#233;es. Le modificateur de soci&#233;t&#233; d’une communaut&#233; s’applique &#224; tous les tests de D&#233;guisement, ainsi qu’aux tests de Diplomatie destin&#233;s &#224; modifier l’attitude de tout fonctionnaire non‑gouvernemental.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;L’alignement de la communaut&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;L’alignement_de_la_communaut&#233;_3&quot; href=&quot;#L’alignement_de_la_communaut&#233;_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;L’alignement d’une communaut&#233; repr&#233;sente non seulement sa personnalit&#233; et son attitude g&#233;n&#233;rale mais il influe &#233;galement sur ses modificateurs. Une composante Loyale augmente le modificateur de loi de 1. Une composante Bonne augmente le modificateur de soci&#233;t&#233; de 1. Une composante Chaotique augmente le modificateur de criminalit&#233; de 1. Une composante Mauvaise augmente le  modificateur de corruption de 1. Une composante Neutre augmente le modificateur de folklore de 1 (une ville Neutre stricte gagne un bonus de 2 au modificateur de folklore). L’alignement ne modifie jamais l’&#233;conomie d’une ville.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Le gouvernement de la communaut&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Le_gouvernement_de_la_communaut&#233;_4&quot; href=&quot;#Le_gouvernement_de_la_communaut&#233;_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Tout comme les nations, les villes et villages sont dirig&#233;s par un gouvernement qui aide &#224; donner une saveur et une atmosph&#232;re &#224; la communaut&#233; mais ajuste &#233;galement ses modificateurs. Choisissez l’un des gouvernements suivants pour votre ville.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;L’autocratie.&lt;/b&gt; La communaut&#233; est dirig&#233;e par un unique individu choisi par le peuple. Le titre du dirigeant varie et l’on trouve des maires, des bourgmestres, des seigneurs ou m&#234;me des appellations royales comme duc ou prince. (&lt;b&gt;&lt;i&gt;Pas de modificateur&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le conseil.&lt;/b&gt; La communaut&#233; est dirig&#233;e par un groupe de conseillers qui se compose souvent de ma&#238;tres de guilde ou de membres de l’aristocratie. (&lt;b&gt;&lt;i&gt;Soci&#233;t&#233; +4 ; loi et folklore –2&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;La magiocratie.&lt;/b&gt; Un groupe ou un individu dot&#233; de puissants pouvoirs magiques, comme un grand pr&#234;tre ou un archimage, voire m&#234;me un monstre magique, r&#232;gne sur la communaut&#233;. (&lt;b&gt;&lt;i&gt;Folklore+2 ; corruption et soci&#233;t&#233; –2 ; augmente l’incantation de 1 niveau&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le seigneur.&lt;/b&gt; Le dirigeant de la communaut&#233; est un individu unique qui s’est empar&#233; du pouvoir ou en a h&#233;rit&#233;. (&lt;b&gt;&lt;i&gt;Corruption et loi +2 ; criminalit&#233; et soci&#233;t&#233; –2&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Le syndicat secret.&lt;/b&gt; La communaut&#233; est dirig&#233;e par un groupe officieux ou ill&#233;gal, comme une guilde de voleurs qui peut utiliser un chef fantoche pour prot&#233;ger son secret. Quoi qu’il en soit, c’est ce groupe qui tire les ficelles de la ville. (&lt;b&gt;&lt;i&gt;Corruption, &#233;conomie et criminalit&#233; +2 ; loi –6&lt;/i&gt;&lt;/b&gt;)&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les avantages de la ville&lt;a class=&quot;headeranchor&quot; id=&quot;Les_avantages_de_la_ville_5&quot; href=&quot;#Les_avantages_de_la_ville_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Les communaut&#233;s poss&#232;dent souvent des propri&#233;t&#233;s inhabituelles qui les rendent uniques. Voici plusieurs avantages qui participent &#224; la modification des profils d’une communaut&#233;. Le type de l’agglom&#233;ration d&#233;termine le nombre d’avantages dont elle peut disposer et, une fois choisis, on ne peut plus les changer.&lt;br /&gt;&lt;br /&gt;Notez que nombre de ces avantages modifient la valeur de base et la limite d’achat d’une ville en fonction d’un pourcentage de ses valeurs normales. Si une communaut&#233; poss&#232;de plusieurs avantages de ce type, additionnez les pourcentages de tous les modificateurs avant d’augmenter la valeur de base du total cumul&#233;, n’appliquez pas ces hausses les unes apr&#232;s les autres.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Acad&#233;mique.&lt;/b&gt; La communaut&#233; poss&#232;de une &#233;cole, un complexe d’entra&#238;nement ou une universit&#233; de grand renom. (&lt;b&gt;&lt;i&gt;Folklore +1, augmentation de l’incantation de 1 niveau&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Lieu saint.&lt;/b&gt; La communaut&#233; abrite un sanctuaire, un temple ou un site remarquable qui rev&#234;t une grande importance pour une ou plusieurs religions. La communaut&#233; poss&#232;de donc un pourcentage de lanceurs de sorts divins sup&#233;rieur &#224; la moyenne. (&lt;b&gt;&lt;i&gt;Corruption‑2 ; augmentation de l’incantation de 2 niveaux&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Insulaire.&lt;/b&gt; La communaut&#233; est isol&#233;e, peut‑&#234;tre physiquement ou spirituellement. Ses habitants sont extr&#234;mement loyaux les uns envers les autres. (&lt;b&gt;&lt;i&gt;Loi +1 ; criminalit&#233; –1&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;En harmonie avec la magie.&lt;/b&gt; En raison de son emplacement, cette communaut&#233; est un v&#233;ritable havre pour les lanceurs de sorts, parce qu’elle se trouve &#224; la jonction de plusieurs lignes de ley ou pr&#232;s d’un site magique bien connu par exemple. (&lt;b&gt;&lt;i&gt;Augmente la valeur de base de 20% ; augmente la limite d’achat de 20% ; augmente le niveau d’incantation de 2 niveaux&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;C&#233;l&#232;bre.&lt;/b&gt; La communaut&#233; a la r&#233;putation, m&#233;rit&#233;e au non, d’&#234;tre un lieu de d&#233;bauche. Les voleurs, les roublards et les coupe‑jarrets y sont relativement nombreux. (&lt;b&gt;&lt;i&gt;Criminalit&#233; +1, loi –1 ; danger +10 ; augmentation de la valeur de base 30% ; augmentation de la limite d’achat 50%&lt;/i&gt;&lt;/b&gt;).&lt;/li&gt;&lt;li&gt;&lt;b&gt;Pieuse.&lt;/b&gt; La communaut&#233; est bien connue pour les bonnes mani&#232;res de ses habitants, leur tournure d’esprit amicale et leur profonde d&#233;votion envers une divinit&#233; (qui doit &#234;tre du m&#234;me alignement que la ville). (&lt;b&gt;&lt;i&gt;Augmentation de l’incantation de 1 niveau ; toute religion dont l’alignement s’&#233;loigne de plus d’un cran de celui de la religion officielle de la ville est, au mieux, malvenue, au pire interdite. Les fid&#232;les qui affichent ouvertement leur affiliation &#224; une religion interdite doivent payer 150% du prix normal pour toute marchandise et tout service et essuyer des moqueries, des insultes ou m&#234;me des d&#233;monstrations de violence.&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Prosp&#232;re.&lt;/b&gt; La communaut&#233; est un centre n&#233;vralgique du commerce. Les marchands sont florissants et les habitants vivent dans le confort. (&lt;b&gt;&lt;i&gt;&#201;conomie +1 ; augmentation de la valeur de base 30% ; augmentation de la limite d’achat 50%.&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Raciste.&lt;/b&gt; La communaut&#233; a des pr&#233;jug&#233;s contre une ou plusieurs races, indiqu&#233;es entre parenth&#232;ses. (&lt;b&gt;&lt;i&gt;Les personnes des races importunes doivent payer 150% du prix normal pour toute marchandise et tout service et essuyer des moqueries, des insultes ou m&#234;me des d&#233;monstrations de violence.&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Colporteurs de rumeurs.&lt;/b&gt; Les habitants de la communaut&#233; sont bruyants et bavards &#224; l’exc&#232;s. Il est bien rare qu’il se passe quelque chose sans que la ville enti&#232;re soit au courant. (&lt;b&gt;&lt;i&gt;Folklore +1 ; soci&#233;t&#233; –1.&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Emplacement strat&#233;gique.&lt;/b&gt; La communaut&#233; se trouve &#224; un carrefour important ou le long d’un port de mer ou bien sert de barri&#232;re pour franchir un pont ou une passe. (&lt;b&gt;&#201;conomie +1 ; augmentation de la valeur de base 10%&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Superstitieuse.&lt;/b&gt; La communaut&#233; a une peur panique inexpliqu&#233;e de la magie et des ph&#233;nom&#232;nes inexpliqu&#233;s mais cette peur a permis aux habitants de renforcer leur loyaut&#233; les uns envers les autres et envers leur communaut&#233;. (&lt;b&gt;&lt;i&gt;Criminalit&#233; –4 ; loi et soci&#233;t&#233; +2 ; r&#233;duction de l’incantation de 2 niveaux&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attraction touristique.&lt;/b&gt; La communaut&#233; poss&#232;de une caract&#233;ristique remarquable dans son paysage ou propose un &#233;v&#233;nement qui attire des visiteurs venus de loin. (&lt;b&gt;&lt;i&gt;&#201;conomie +1 ; augmentation de la valeur de base de 20%&lt;/i&gt;&lt;/b&gt;)&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Les inconv&#233;nients de la communaut&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Les_inconv&#233;nients_de_la_communaut&#233;_6&quot; href=&quot;#Les_inconv&#233;nients_de_la_communaut&#233;_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Une communaut&#233; peut disposer de plusieurs avantages pour am&#233;liorer ses statistiques mais elle peut aussi souffrir de quelques inconv&#233;nients. Il n’y a pas de limite au nombre d’inconv&#233;nients d’une ville mais, g&#233;n&#233;ralement, elles en sont exemptes car toute communaut&#233; qui subit des d&#233;sagr&#233;ments sur une longue p&#233;riode finit par s’effondrer. Les inconv&#233;nients surviennent apr&#232;s un &#233;v&#233;nement ou une action entreprise par un puissant PNJ ou PJ. De m&#234;me, un groupe de h&#233;ros peut s’embarquer dans une qu&#234;te ou accomplir un exploit remarquable pour d&#233;barrasser une ville de son handicap. &lt;br /&gt;&lt;br /&gt;Voici une liste d’inconv&#233;nients.
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Anarchique.&lt;/b&gt; La communaut&#233; n’a pas de dirigeants. Ce type de ville a souvent une dur&#233;e de vie tr&#232;s br&#232;ve et s’av&#232;re dangereuse. (&lt;b&gt;&lt;i&gt;Remplace le gouvernement de la ville. Changez les modificateurs de gouvernement et appliquez les suivants : Corruption et criminalit&#233; +4 ; &#233;conomie et soci&#233;t&#233; –4 ; loi –6 ; danger +20&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Maudite.&lt;/b&gt; La ville est afflig&#233;e par une mal&#233;diction. Ses habitants peuvent &#234;tre enclins &#224; la violence ou souffrir de malchance ou encore &#234;tre victimes d’une infestation de vermine. (&lt;b&gt;&lt;i&gt;Choisissez un modificateur et r&#233;duisez sa valeur de 4&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Terrain de chasse.&lt;/b&gt; La ville sert de terrain de chasse &#224; un puissant groupe ou &#224; des monstres. Les habitants vivent dans la peur et &#233;vitent de s’aventurer dans les rues &#224; moins que ce ne soit strictement n&#233;cessaire. (&lt;b&gt;&lt;i&gt;&#201;conomie, loi et soci&#233;t&#233; –4 ; danger +20 ; r&#233;duction de la valeur de base de 20%&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Pauvret&#233;.&lt;/b&gt; Quelles qu’en soient les raisons, la communaut&#233; vit dans le d&#233;nuement. La pauvret&#233;, la faim et la maladie sont omnipr&#233;sentes. (&lt;b&gt;&lt;i&gt;Corruption et criminalit&#233; +1 ; diminution de la valeur de base et de la limite d’achat de 50% ; r&#233;duction de moiti&#233; du nombre d’objets disponibles&lt;/i&gt;&lt;/b&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;&#201;pid&#233;mie.&lt;/b&gt; La communaut&#233; souffre d’une maladie contagieuse. (&lt;b&gt;&lt;i&gt;‑2 &#224; tous les modificateurs ; r&#233;duction de la valeur de base de 20% ; choisissez une maladie contagieuse : chaque jour, il y a 5% de chances qu’un PJ soit expos&#233; &#224; la maladie et qu’il doive faire un test de Vigueur pour lui r&#233;sister&lt;/i&gt;&lt;/b&gt;)&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Exemples de communaut&#233;s&lt;a class=&quot;headeranchor&quot; id=&quot;Exemples_de_communaut&#233;s_7&quot; href=&quot;#Exemples_de_communaut&#233;s_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;C’est toujours agr&#233;able d’&#234;tre bien pr&#233;par&#233; et la conception d’une ville peut &#234;tre une activit&#233; passionnante en soi mais on ne peut pas toujours g&#233;n&#233;rer un profil pour chaque bourgade et chaque ville que les PJ sont susceptibles de visiter. Parfois, les PJ d&#233;cident de quitter l’itin&#233;raire pr&#233;vu pour se procurer des provisions au lieu de continuer tout droit vers le prochain donjon et d’autres fois, ils font passer la vente de leur butin nouvellement acquis en t&#234;te de leurs priorit&#233;s. Les exemples de communaut&#233;s suivants sont faits pour r&#233;pondre &#224; ce genre de probl&#232;mes. Ces communaut&#233;s n’ont pas de nom particulier et portent seulement un titre g&#233;n&#233;rique qui indique de quel type de communaut&#233; il s’agit ou de l’endroit o&#249; elles pourraient se situer.&lt;br /&gt;&lt;br /&gt;&lt;table width=&quot;100%&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td width=&quot;50%&quot;&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;a name=&quot;CAPITALE&quot;&gt;&lt;/a&gt;&lt;div class=&quot;BDtitre&quot;&gt;Capitale&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;N grande ville&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corruption&lt;/b&gt; +0 ; &lt;b&gt;Criminalit&#233;&lt;/b&gt; +2 ; &lt;b&gt;&#201;conomie&lt;/b&gt; +5 ; &lt;b&gt;Loi&lt;/b&gt; +2 ; &lt;b&gt;Folklore&lt;/b&gt; +5 ; &lt;b&gt;Soci&#233;t&#233;&lt;/b&gt; +2&lt;/li&gt;&lt;li&gt;&lt;b&gt;Avantages&lt;/b&gt; acad&#233;mique, lieu saint, prosp&#232;re, emplacement strat&#233;gique, attraction touristique&lt;/li&gt;&lt;li&gt;&lt;b&gt;Danger&lt;/b&gt; +10&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#201;MOGRAPHIE&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gouvernement&lt;/b&gt; autocratie&lt;/li&gt;&lt;li&gt;&lt;b&gt;Population&lt;/b&gt; 18 000 (14 000 humains ; 1 000 nains, 1 000 halfelins, 500 elfes, 1 500 autres)&lt;/li&gt;&lt;li&gt;&lt;b&gt;PNJ importants&lt;/b&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Capitaine de la garde Jiranda Hollis&lt;/b&gt; (LN humaine guerrier 5)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Grand pr&#234;tre Fallor Pollux&lt;/b&gt; (LB humain pr&#234;tre 10)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Seigneur maire Alton Ralderac&lt;/b&gt; (N humain aristocrate 4)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;PLACE DU MARCH&#201;&lt;/div&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Valeur de base&lt;/b&gt; 12 800 po ; &lt;b&gt;Limite d’achat&lt;/b&gt; 75 000 po ; &lt;b&gt;Incantation&lt;/b&gt; 9 ; &lt;b&gt;Objet faible&lt;/b&gt; 4d4, &lt;b&gt;interm&#233;diaire&lt;/b&gt; 3d4 ; &lt;b&gt;puissant&lt;/b&gt; 2d4&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;a name=&quot;CIT&#201;‑&#201;TAT PLEINE D’INTRIGUES&quot;&gt;&lt;/a&gt;&lt;div class=&quot;BDtitre&quot;&gt;Cit&#233;‑&#201;tat pleine d&#39;intrigues&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;LM m&#233;tropole&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corruption&lt;/b&gt; +7 ; &lt;b&gt;Criminalit&#233;&lt;/b&gt; +5 ; &lt;b&gt;&#201;conomie&lt;/b&gt; +2 ; &lt;b&gt;Loi&lt;/b&gt; +0 ; &lt;b&gt;Folklore&lt;/b&gt; +5 ; &lt;b&gt;Soci&#233;t&#233;&lt;/b&gt; +1&lt;/li&gt;&lt;li&gt;&lt;b&gt;Avantages&lt;/b&gt; lieu saint, c&#233;l&#232;bre, prosp&#232;re, colportage de rumeurs, emplacement strat&#233;gique, superstitieux&lt;/li&gt;&lt;li&gt;&lt;b&gt;Danger&lt;/b&gt; +20 ; &lt;b&gt;Inconv&#233;nients&lt;/b&gt; anarchie&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#201;MOGRAPHIE&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gouvernement&lt;/b&gt; anarchie&lt;/li&gt;&lt;li&gt;&lt;b&gt;Population&lt;/b&gt; 55 000 (31 000 humains, 10 000 halfelins, 8 000 elfes, 2 000 demi‑elfes, 1 000 gnomes, 3 000 autres)&lt;/li&gt;&lt;li&gt;&lt;b&gt;PNJ importants&lt;/b&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Viviana Dartmoor personnage mondain m&#233;disant&lt;/b&gt; (LM humaine aristocrate 4/ensorceleuse 3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Cordella I reine r&#233;gente sans pouvoir&lt;/b&gt; (NB humaine aristocrate 3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Narcil Langac&#233;r&#233;e critique social&lt;/b&gt; (CN demi elfe (m) barde 6)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;PLACE DU MARCH&#201;&lt;/div&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Valeur de base&lt;/b&gt; 27 000 po ; &lt;b&gt;Limite d’achat&lt;/b&gt; 200 000 po ; &lt;b&gt;Incantation&lt;/b&gt; 8 ; &lt;b&gt;Objet faible&lt;/b&gt; tous disponibles, &lt;b&gt;interm&#233;diaire&lt;/b&gt; 4d4 ; &lt;b&gt;puissant&lt;/b&gt; 3d4&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;a name=&quot;INQUI&#201;TANT HAMEAU RECUL&#201;&quot;&gt;&lt;/a&gt;&lt;div class=&quot;BDtitre&quot;&gt;Inqui&#233;tant hameau recul&#233;&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;NM hameau&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corruption&lt;/b&gt; +1; &lt;b&gt;Criminalit&#233;&lt;/b&gt; ‑5 ; &lt;b&gt;&#201;conomie&lt;/b&gt; ‑2 ; &lt;b&gt;Loi&lt;/b&gt; +1; &lt;b&gt;Folklore&lt;/b&gt; ‑1 ; &lt;b&gt;Soci&#233;t&#233;&lt;/b&gt; ‑8&lt;/li&gt;&lt;li&gt;&lt;b&gt;Avantages&lt;/b&gt; insulaire&lt;/li&gt;&lt;li&gt;&lt;b&gt;Danger&lt;/b&gt; –5 ; &lt;b&gt;Inconv&#233;nient&lt;/b&gt; maudit&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#201;MOGRAPHIE&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gouvernement&lt;/b&gt; seigneur&lt;/li&gt;&lt;li&gt;&lt;b&gt;Population&lt;/b&gt; 23 (23 humains)&lt;/li&gt;&lt;li&gt;&lt;b&gt;PNJ importants&lt;/b&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Patriarche Humms&lt;/b&gt; (CM humain r&#244;deur 3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Idiot du village, Humms Junior&lt;/b&gt; (CN humain barbare 1)&lt;/li&gt;&lt;li&gt;&lt;b&gt;M&#232;re Twixt la sorci&#232;re&lt;/b&gt; (NM humaine adepte 4)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;PLACE DU MARCH&#201;&lt;/div&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Valeur de base&lt;/b&gt; 200 po ; &lt;b&gt;Limite d’achat&lt;/b&gt; 1 000 po ; &lt;b&gt;Incantation&lt;/b&gt; 2 ; &lt;b&gt;Objet faible&lt;/b&gt; 1d6, &lt;b&gt;interm&#233;diaire&lt;/b&gt; — ; &lt;b&gt;puissant&lt;/b&gt; —&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;a name=&quot;LIEU‑DIT ENDORMI &#192; UN CARREFOUR&quot;&gt;&lt;/a&gt;&lt;div class=&quot;BDtitre&quot;&gt;Lieu-dit endormi &#224; un carrefour&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;NB lieu‑dit&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corruption&lt;/b&gt; ‑4 ; &lt;b&gt;Criminalit&#233;&lt;/b&gt; ‑4 ; &lt;b&gt;&#201;conomie&lt;/b&gt; ‑4 ; &lt;b&gt;Loi&lt;/b&gt; ‑6 ; &lt;b&gt;Folklore&lt;/b&gt; ‑5 ; &lt;b&gt;Soci&#233;t&#233;&lt;/b&gt; ‑1&lt;/li&gt;&lt;li&gt;&lt;b&gt;Avantages&lt;/b&gt; emplacement strat&#233;gique&lt;/li&gt;&lt;li&gt;&lt;b&gt;Danger&lt;/b&gt; ‑10&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#201;MOGRAPHIE&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gouvernement&lt;/b&gt; conseil&lt;/li&gt;&lt;li&gt;&lt;b&gt;Population&lt;/b&gt; 16 (13 humains, 2 halfelins, 1 nain)&lt;/li&gt;&lt;li&gt;&lt;b&gt;PNJ importants&lt;/b&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Jaycen Hall seigneur maire et aubergiste&lt;/b&gt; (NB humaine barde 4)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Erlan Urnst le forgeron&lt;/b&gt; (LN nain expert 4/guerrier 1)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Mr Harlen Gnoat, propri&#233;taire du comptoir&lt;/b&gt; (NM humain expert 2)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;PLACE DU MARCH&#201;&lt;/div&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Valeur de base&lt;/b&gt; 55 po ; &lt;b&gt;Limite d’achat&lt;/b&gt; 500 po ; &lt;b&gt;Incantation&lt;/b&gt; 1 ; &lt;b&gt;Objet faible&lt;/b&gt; 1d4, &lt;b&gt;interm&#233;diaire&lt;/b&gt; — ; &lt;b&gt;puissant&lt;/b&gt; —&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td width=&quot;50%&quot;&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;a name=&quot;VILLAGE ELFIQUE&quot;&gt;&lt;/a&gt;&lt;div class=&quot;BDtitre&quot;&gt;Village elfique&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;CB petite bourgade&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corruption&lt;/b&gt; ‑2 ; &lt;b&gt;Criminalit&#233;&lt;/b&gt; +1 ; &lt;b&gt;&#201;conomie&lt;/b&gt; +0 ; &lt;b&gt;Loi&lt;/b&gt; +0 ; &lt;b&gt;Folklore&lt;/b&gt; +2 ; &lt;b&gt;Soci&#233;t&#233;&lt;/b&gt; ‑1&lt;/li&gt;&lt;li&gt;&lt;b&gt;Avantages&lt;/b&gt; en harmonie avec la magie, raciste (nains, demi‑orques, humains)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Danger&lt;/b&gt; +0&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#201;MOGRAPHIE&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gouvernement&lt;/b&gt; magiocratie&lt;/li&gt;&lt;li&gt;&lt;b&gt;Population&lt;/b&gt; 1 300 (1 000 elfes, 100 gnomes, 100 demi‑elfes, 100 autres)&lt;/li&gt;&lt;li&gt;&lt;b&gt;PNJ importants&lt;/b&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Archimage Talandrel Illarion&lt;/b&gt; (NB elfe (m) magicien 14)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Hrak le balayeur de fumier&lt;/b&gt; (CB demi‑orque (m) druide 4)&lt;/li&gt;&lt;li&gt;&lt;b&gt;La Rose &#233;carlate, c&#233;l&#232;bre voleuse&lt;/b&gt; (CN demi‑elfe (f ) roublard 7)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;PLACE DU MARCH&#201;&lt;/div&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Valeur de base&lt;/b&gt; 1 200 po ; &lt;b&gt;Limite d’achat&lt;/b&gt; 6 000 po ; &lt;b&gt;&#39;Incantation&lt;/b&gt; 7 ; &lt;b&gt;Objet faible&lt;/b&gt; 3d4, &lt;b&gt;interm&#233;diaire&lt;/b&gt; 1d6 ; &lt;b&gt;puissant&lt;/b&gt; —&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;a name=&quot;VILLAGE DE P&#202;CHEURS INDIGENTS&quot;&gt;&lt;/a&gt;&lt;div class=&quot;BDtitre&quot;&gt;Village de p&#234;cheurs indigents&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;LN village&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corruption&lt;/b&gt; +0 ; &lt;b&gt;Criminalit&#233;&lt;/b&gt; ‑4 ; &lt;b&gt;&#201;conomie&lt;/b&gt; ‑1 ; &lt;b&gt;Loi&lt;/b&gt; +2 ; &lt;b&gt;Folklore&lt;/b&gt; +1 ; &lt;b&gt;Soci&#233;t&#233;&lt;/b&gt; +0&lt;/li&gt;&lt;li&gt;&lt;b&gt;Avantages&lt;/b&gt; colportage de rumeurs, superstitieuse&lt;/li&gt;&lt;li&gt;&lt;b&gt;Danger&lt;/b&gt; +0 ; &lt;b&gt;Inconv&#233;nient&lt;/b&gt; pauvret&#233;&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#201;MOGRAPHIE&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gouvernement&lt;/b&gt; autocratie&lt;/li&gt;&lt;li&gt;&lt;b&gt;Population&lt;/b&gt; 70 (63 humains, 6 halfelins, 1 demi‑elfe)&lt;/li&gt;&lt;li&gt;&lt;b&gt;PNJ importants&lt;/b&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Maire Tanner Basken&lt;/b&gt; (LB humain expert 3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Sh&#233;rif Ira Skeen&lt;/b&gt; (LN humaine guerrier 1/ r&#244;deur 3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Voyant l’Arpenteplage&lt;/b&gt; (N humain druide 2)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;PLACE DU MARCH&#201;&lt;/div&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Valeur de base&lt;/b&gt; 250 po ; &lt;b&gt;Limite d’achat&lt;/b&gt; 1 250 po ; &lt;b&gt;Incantation&lt;/b&gt; 1 ; &lt;b&gt;Objet faible&lt;/b&gt; 1d4, &lt;b&gt;interm&#233;diaire&lt;/b&gt; 1d2 ; &lt;b&gt;puissant&lt;/b&gt; —&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;a name=&quot;VILLE COMMER&#199;ANTE NAINE&quot;&gt;&lt;/a&gt;&lt;div class=&quot;BDtitre&quot;&gt;Ville commer&#231;ante naine&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;LB grande bourgade&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corruption&lt;/b&gt; +0 ; &lt;b&gt;Criminalit&#233;&lt;/b&gt; +0 ; &lt;b&gt;&#201;conomie&lt;/b&gt; +2 ; &lt;b&gt;Loi&lt;/b&gt; ‑1 ; &lt;b&gt;Folklore&lt;/b&gt; ‑2 ; &lt;b&gt;Soci&#233;t&#233;&lt;/b&gt; +5&lt;/li&gt;&lt;li&gt;&lt;b&gt;Avantages&lt;/b&gt; pieuse, prosp&#232;re, emplacement strat&#233;gique&lt;/li&gt;&lt;li&gt;&lt;b&gt;Danger&lt;/b&gt; +5&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#201;MOGRAPHIE&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gouvernement&lt;/b&gt; conseil&lt;/li&gt;&lt;li&gt;&lt;b&gt;Population&lt;/b&gt; 2 500 (2 000 nains, 400 humains ; 100 autres)&lt;/li&gt;&lt;li&gt;&lt;b&gt;PNJ importants&lt;/b&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Dorgun Gundar, le p&#232;re de la forge&lt;/b&gt; (LB nain pr&#234;tre 12)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Ma&#238;tresse de guilde Bilda Keldam&lt;/b&gt; (LN naine aristocrate 3/ expert 3)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Capitaine de la milice Karnag Thosk&lt;/b&gt; (NB nain guerrier 4)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;PLACE DU MARCH&#201;&lt;/div&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Valeur de base&lt;/b&gt; 2 800 po ; &lt;b&gt;Limite d’achat&lt;/b&gt; 15 000 po ; &lt;b&gt;Incantation&lt;/b&gt; 6 ; &lt;b&gt;Objet faible&lt;/b&gt; 3d4, &lt;b&gt;interm&#233;diaire&lt;/b&gt; 2d4 ; &lt;b&gt;puissant&lt;/b&gt; 1d4&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;a name=&quot;VILLE DE VOLEURS&quot;&gt;&lt;/a&gt;&lt;div class=&quot;BDtitre&quot;&gt;Ville de voleurs&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;ul&gt;&lt;li&gt;CN petite ville&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corruption&lt;/b&gt; +3 ; &lt;b&gt;Criminalit&#233;&lt;/b&gt; +5 ; &lt;b&gt;&#201;conomie&lt;/b&gt; +4 ; &lt;b&gt;Loi&lt;/b&gt; ‑6 ; &lt;b&gt;Folklore&lt;/b&gt; +3 ; &lt;b&gt;Soci&#233;t&#233;&lt;/b&gt; +1&lt;/li&gt;&lt;li&gt;&lt;b&gt;Avantages&lt;/b&gt; acad&#233;mique, c&#233;l&#232;bre, raciste (halfelins), attraction touristique&lt;/li&gt;&lt;li&gt;&lt;b&gt;Danger&lt;/b&gt; +15&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#201;MOGRAPHIE&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Gouvernement&lt;/b&gt; syndicat secret&lt;/li&gt;&lt;li&gt;&lt;b&gt;Population&lt;/b&gt;&#39; 10 000 (6 000 humains ; 1 500 halfelins, 1 000 demi‑orques, 750 nains, 750 autres)&lt;/li&gt;&lt;li&gt;&lt;b&gt;PNJ importants&lt;/b&gt;&lt;ul&gt;&lt;li&gt;&lt;b&gt;Seigneur du crime Kamus Rix&lt;/b&gt; (NM demi‑orque guerrier 2/roublard 6)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Alamandra Talais, directrice de l’acad&#233;mie de magie&lt;/b&gt; (N humaine magicien 13)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Maire fantoche Pavo Tumbor&lt;/b&gt; (LM humain aristocrate 2)&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;PLACE DU MARCH&#201;&lt;/div&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Valeur de base&lt;/b&gt; 6 000 po ; &lt;b&gt;Limite d’achat&lt;/b&gt; 37 500 po ; &lt;b&gt;Incantation&lt;/b&gt; 7 ; &lt;b&gt;Objet faible&lt;/b&gt; 4d4, &lt;b&gt;interm&#233;diaire&lt;/b&gt; 3d4 ; &lt;b&gt;puissant&lt;/b&gt; 1d6&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<div style="background-color: #fff; float: right; padding: 0 0 12px 12px">{toc}</div>{s:gdm}''Personne ne nie que ce sont les donjons froids et humides, les cavernes sinueuses et les vastes étendues sauvages du monde qui offrent les plus grandes opportunités d’aventure. Pourtant, l’endroit où les PJ reviennent pour vendre leurs trésors, se reposer et profiter de la vie peut se révéler passionnant. Il ne faut pas négliger un encadrement urbain comme décor d’aventure. Les villes regorgent de gens, de commerces, d’intrigues et d’endroits secrets, elles offrent donc littéralement des amorces d’aventure à chaque coin de rue.''

Cette section se penche sur la composition des communautés, la manière dont les PJ s’y déplacent, les commerces qui s’y tiennent et la meilleure manière de créer vos propres aventures en milieu urbain, en tenant compte des éléments de la vie réelle et des incroyables possibilités que la magie accorde aux villes fantastiques.

===La forme de civilisation===
Si vous voulez bâtir une communauté sans base de départ, vous devez tout d’abord déterminer combien de gens y vivent. Est‑ce un petit groupe de maisons blotties le long d’une portion de route isolée ? Un village débordant d’activité au croisement de deux routes majeures ? Ou une véritable ville qui représente le centre vital de toute une région ? Le chapitre 6 de ce livre contient une mine de conseils sur le fonctionnement des sociétés et des civilisations mais que se passe‑t‑il lorsque vos PJ veulent vivre une aventure en ville ?

Avant de diriger une aventure dans votre ville, vous devez décider de son apparence et du sentiment qu’elle dégage. La première chose que les PJ aperçoivent quand ils approchent d’une nouvelle cité, c’est sa ligne d’horizon. À moins que vous n’ayez une bonne raison de ne pas le faire, vous devriez y introduire un élément repère. Un voyageur instruit qui aperçoit cette ligne d’horizon devrait être capable de dire de quelle ville il s’agit. Le point de repère peut être un bâtiment de forme inhabituelle, une haute tour (comme le clocher d’une cathédrale), un château au sommet d’une colline, une immense statue de dragon, un navire de guerre abandonné qui dépasse d’un port trop petit, ou tout ce que vous pouvez imaginer. Si les PJ se souviennent de quelle ville vous parlez juste en mentionnant ce repère unique, vous disposerez d’une ressource extrêmement utile.

Les habitations des gens forment le gros des bâtiments d’une communauté. Beaucoup de boutiques occupent seulement la façade et contiennent des chambres à l’arrière ou à l’étage pour le propriétaire. Si vous construisez une ville de type médiéval, une maison type abrite de nombreuses personnes qui s’entassent dans un espace relativement réduit. Le paysan ou le roturier moyen ne peut se payer qu’une pièce ou deux dans une maison et vit côte à côte avec ses voisins de palier et parfois ceux des étages supérieurs et inférieurs.

Les bâtiments sont le fruit de leur environnement et sont construits à partir des matériaux disponibles dans la région. Le terrain et le climat décident de la composition de la ville. Sous un climat tempéré dans une région côtière, on trouve principalement des structures de bois et quelques‑unes en pierre. Une ville du désert aura des adobes ou des bâtiments de pierre, voire même des structures creusées dans le sol pour obtenir un lieu de vie sombre et frais. Les villes construites dans les marais ou les zones humides ont parfois d’importantes digues ou barrages pour tenir les eaux à distance.

Si vous avez du mal à visualiser la taille et la population de votre village ou de votre ville, comparez‑la à un site de la vie réelle et jugez en conséquence. Par exemple, à son apogée, à la fin du IIe siècle, Rome possédait plus d’un million d’habitants (même si les archives du recensement restent vagues et que certaines annoncent près de 10 fois ce nombre !) Au XIVe siècle, la population de Rome avait chuté de façon dramatique et l’on ne comptait plus que 50 000 habitants. Même si, aujourd’hui, ces chiffres ne sont guère impressionnants comparés aux villes modernes, Rome était considérée comme une ville très importante qui grouillait de monde.

Une ville très peuplée ne se traduit pas forcément par une grande extension urbaine. Par exemple, quand Londres atteignit les 80 000 têtes, au XIVe siècle, la population s’entassait encore au sein des anciennes murailles construites par les romains des siècles plus tôt, ce qui déboucha sur des conditions de vie atroces.

Les stades sportifs permettent également de conceptualiser les grands nombres de gens car certains peuvent contenir dans leur seule structure la population d’une ville de taille réduite ou moyenne. Le célèbre Colisée de Rome pouvait accueillir jusqu’à 50 000 personnes à la fois tandis que le Yankee Stadium moderne contient jusqu’à 60 000 personnes.

Vous devez aussi prendre en compte le niveau sanitaire de la ville et savoir si elle dispose d’égouts. Une ville dotée d’installations sanitaires correctes est bien mieux armée contre la maladie qu’une ville où les gens se contentent de jeter leurs déchets dans les rues. Les communautés qui possèdent des égouts et d’autres infrastructures sanitaires offrent également des endroits tout prêts à explorer pour vos joueurs, où ils pourront traquer les fanatiques et les criminels ou chercher un trésor perdu, juste sous les pieds des citoyens ignorants qui parcourent les rues.{br}

====Les rues et le trafic====
Comment les gens se déplacent‑ils dans la ville où ils vivent ? À quoi ressemblent les rues et les avenues de votre cité ? La ville était‑elle aérée avec de larges avenues ou exiguë avec des maisons collées les unes aux autres qui plongent les rues et les allées dans une pénombre perpétuelle ?

Si la communauté ne dispose pas de moyen de transport magique à grande échelle, la plupart des gens se déplacent à l’ancienne : à pied, en monture ou en carrosse. Dans la plupart des villes, ce sont les seules options envisageables. Pourtant, selon le type de ville et son niveau de technologie/magie, la population peut se déplacer d’un point A vers un point B de manière bien plus intéressante.

Un humain adulte se déplace à 5,5 km/h pour traverser une petite ville bien dégagée, il ne lui faudra donc que quelques minutes. Mais quand les villes sont de taille plus importante, il est plus difficile de circuler en raison de la densité de la population, des animaux et des véhicules qui occupent les rues. Dans les grandes villes et les métropoles avec une densité de population moyenne à élevée, les piétons se déplacent seulement à 1,5 km/h.

Les gens qui ne veulent pas marcher et qui ont les moyens peuvent se déplacer à bord de véhicules tractés par des animaux comme des chariots, des carrosses ou équivalents. Cette méthode sera plus répandue dans les zones où les gens sont nombreux et où les chevaux, les mules et autres bêtes de somme sont rares, chères ou les deux. Votre cité se trouve‑t‑elle sur une rivière ou était‑elle parcourue de canaux ? Dans ce cas, les gondoles, les barges, les canoës et autres embarcations à fond plat servent probablement de moyen de transport principal. Les villes construites dans des lieux confinés se développent verticalement, contrairement aux cités moins peuplées, la population peut donc utiliser des ponts, des échelles et même des ascenseurs pour faire monter ou descendre les gens sur plusieurs étages.

En plus de ces méthodes de déplacement ordinaires, la magie et la technologie peuvent donner naissance à des modes de déplacement vraiment étranges ou fantastiques. Dans un jeu à haute magie, les nantis peuvent utiliser des tapis volants ou leur équivalent pour traverser la ville. Sinon, il se peut que la ville (ou une entreprise privée) possède sa propre « flotte » de griffons ou d’autres créatures volantes spécialement entraînées à transporter une ou plusieurs personnes vers une destination donnée. Dans les cas extrêmes, la téléportation peut être assez répandue et la ville semée de cabines spéciales ou de « portails de déplacement » qui permettent de se rendre instantanément d’un endroit à l’autre, dans la cité ou en dehors. Veillez à limiter ces modes de déplacement magique dans votre jeu, à moins que vous ne souhaitiez que le merveilleux ne devienne chose courante.

N’oubliez pas que les PJ peuvent se heurter au danger ou à une aventure passionnante alors même qu’ils se déplacent en ville. En dehors des attaques traditionnelles de voleurs, de gangs ou d’autres ruffians, les PJ peuvent rencontrer des animaux devenus fous, des émeutes, des duels (ordinaires ou magiques), des incendies, des agitateurs et toutes sortes d’évènements intéressants. Si un tire‑laine arrive à subtiliser un objet à un PJ qui part à sa poursuite, l’incident peut se solder par une course sur les toits. Une procession de nobles peut s’arrêter et demander aux aventuriers ce qu’ils font dans leur belle ville. Un cadavre découvert par hasard dans un caniveau et marqué du symbole d’un meurtre rituel peut déclencher une enquête ou introduire un mystère.

Les rues de la ville méritent aussi qu’on leur prête attention car c’est là que de nombreuses rencontres urbaines débuteront ou se termineront. Une rue type devrait être assez large pour que deux chariots tirés par des chevaux puissent passer de front tout en laissant un peu de place pour le trafic piétonnier. Les rues urbaines les plus fréquentées ne devraient donc jamais mesurer moins de 9 mètres de large et les avenues principales peuvent faire 18 mètres de large ou plus. Les rues secondaires peuvent faire de 3 à 4,50 mètres de large mais si elles sont plus petites, il sera difficile d’y passer à cheval ou en carrosse. Il s’agira alors des allées de votre ville, de 1,50 à 3 mètres de large qui serpentent souvent selon un tracé complexe entre les bâtiments.

Vous trouverez plus d’informations sur la manière de circuler dans les rues, dans la foule ou sur les toits ainsi que des règles sur les villes en général dans la section sur [Milieu urbain|Le milieu urbain]

===Les communautés dans le jeu===
Le meilleur moyen de gérer votre communauté, c’est bien évidemment d’en faire un plan et d’y placer chaque boutique et
chaque maison, avec le nom de tous les PNJ et l’emplacement de chaque bâtiment. Mais les villes sont les localités les plus compliquées qu’il vous sera donné de créer dans votre jeu et les cartographier de manière détaillée est une perspective effrayante, surtout si vos PJ doivent en visiter plusieurs.

Dans les sections suivantes, vous trouverez des règles de base pour gérer les agglomérations de manière plus simple.
Dans l’ensemble, ces règles considèrent presque les communautés comme des personnages à part entière, avec leur propre profil. En utilisant ces règles, vous pourrez générer les données essentielles de votre ville avec rapidité et efficacité et grâce à elles, vous pourrez gérer la majorité des interactions de vos joueurs avec la ville.

Pour les agglomérations particulièrement importantes, vous pouvez utiliser plusieurs profils qui représenteront chacun
un quartier. Cela vous permettra d’avoir des quartiers aux caractéristiques distinctes au sein de la même ville. Libre aux MJ d’ajouter d’autres éléments pour créer la ville qu’ils désirent. --À la fin de cet ouvrage, vous trouverez une Feuille de ville qui enregistre les détails de vos communautés--.

====Le profil d’une communauté====
Voici comment s’organise le profil d’une ville.

{s:Reference|Fourchette de population des communautés}<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|+ Fourchette de population des communautés
|- CLASS="alt"
| COLSPAN="2" | C’est au MJ de décider de la population de sa ville mais il{br} peut utiliser le type de communauté pour l’aider à déterminer{br} le nombre de gens qui y vivent. Comme le nombre précis{br} d’habitants n’a pas d’impact sur le jeu, il reste un ajout{br} cosmétique ; libre à vous d’ajuster les valeurs proposées{br} pour qu’elles correspondent au mieux à votre campagne.
|- CLASS="titre"
| Type de{br} communauté || Fourchette{br} de population
|- CLASS="premier"
| Lieu‑dit || moins de 20
|- CLASS="alt"
| Hameau || 21-60
|-
| Village || 61-200
|- CLASS="alt"
| Petite bourgade || 201-2 000
|-
| Grosse bourgade || 2 001-5 000
|- CLASS="alt"
| Petite ville || 5 001-10 000
|-
| Grande ville || 10 001-25 000
|- CLASS="alt"
| Métropole || plus de 25 000
|}
</center></div></div>
*'''Nom.''' Le nom de la communauté est présenté en premier.
*'''Alignement et type.''' L’alignement de la ville représente l’alignement le plus représenté dans sa population et au sein de son gouvernement. Ses habitants peuvent avoir un alignement différent mais la grande majorité ne devrait pas s’éloigner de l’alignement de la ville de plus d’un cran. L’alignement influe sur les modificateurs de la ville ([les villes#L’alignement_de_la_communauté_3|L’alignement de la communauté]). Le type de ville représente la catégorie de taille de la communauté : lieu‑dit, hameau, village, bourgade (petite ou grande), ville (petite ou grande) et métropole. En général, les règles se basent sur le type de communauté plutôt que sur le nombre exact d’habitants. Le type de communauté définit bon nombre de statistiques (voir la table [les villes#Les profils des communautés|Les profils des communautés]).
*'''Les modificateurs.''' Les communautés possèdent six modificateurs qui s’appliquent à des tests de compétence spécifiques au sein de la ville. Les valeurs de départ sont fixées par le type de communauté. Elles sont ensuite modifiées en fonction de l’alignement, du gouvernement, des avantages et des inconvénients. N’oubliez pas que, si vous introduisez des modificateurs de communauté dans votre jeu, vous allez compliquer les tests de compétence en ajoutant une nouvelle variable à chaque fois que vos PJ se rendent dans une nouvelle agglomération. Vous pouvez donc traiter ces modificateurs comme une règle optionnelle. Consultez [les villes#Les_modificateurs_de_communauté_2|Les modificateurs de communauté] pour avoir une liste de modificateurs.
*'''Les avantages.''' Chaque communauté possède un certain nombre de qualités qui influent sur ses statistiques. Considérez les avantages comme l’équivalent de don pour les villes. Le type de communauté détermine le nombre d’avantages qu’elle peut avoir. Vous en trouverez une liste au paragraphe [les villes#Les_avantages_de_la_ville_5|Les avantages de la ville].
*'''Les dangers.''' La valeur de danger d’une communauté donne une idée du risque général qu’il y a à y habiter. Si vous utilisez la table des rencontres urbaines --des pages 212 et 213-- (ou toute autre table de monstres errants qui utilise un d% et classe ses rencontres du plus faible FP au plus fort), vous pouvez utiliser le modificateur de danger associé à votre communauté pour ajuster la valeur de votre jet. La valeur de danger de base d’une communauté dépend de son type.
*'''Les inconvénients.''' Cette entrée indique tous les inconvénients dont souffre la communauté, qui peut en avoir autant que vous souhaitez lui en infliger même si la plupart des agglomérations n’en ont pas. Vous trouverez une liste d’inconvénients possibles au paragraphe[les villes#Les_inconvénients_de_la_communauté_6|Les inconvénients de la communauté].
*'''Le gouvernement.''' Cette section indique qui dirige la ville et comment. Le type de gouvernement influe sur le profil de la communauté ([les villes##Le_gouvernement_de_la_communauté_4|Le gouvernement de la communauté]).
*'''La population.''' Ce chiffre représente la population de la ville. Notez que le nombre exact n’est pas fixe, la population peut enfler les jours de marché et chuter en hiver, ce nombre indique seulement la population moyenne de l’agglomération. À noter que ce nombre sert juste de décoration, comme la population réelle varie, il est inutile de lier des règles à ce nombre. La répartition des races est indiquée entre parenthèses après le total d’habitants.
*'''Les PNJ importants.''' Cette section indique tout PJ important qui habite en ville. Ils sont triés en fonction du rôle qu’ils occupent, suivi de leur nom et de leur alignement, de leur sexe, de leur race, de leur classe et de leur niveau, entre parenthèses.
*'''Valeur de base et limite d’achat.''' Cette section indique, en po, la valeur de base des objets magiques disponibles en ville ([Règles relatives aux objets magiques#ACHETER|Acheter des objets magiques]). Un personnage a 75% de chances de pouvoir acheter n’importe quel objet de cette valeur ou moins sans se donner de mal. Si l’objet n’est pas disponible, un nouveau test effectué la semaine suivante permet de savoir s’il est à présent proposé à la vente. La limite d’achat d’une communauté représente le prix maximal qu’une boutique peut mettre dans l’achat d’un objet unique auprès des PJ. Si les PJ veulent vendre un objet qui dépasse la limite d’achat de la communauté, ils devront se mettre d’accord sur un tarif moindre, se rendre dans une ville plus importante ou (avec la permission du MJ) se mettre en quête d’un acheteur spécifique aux coffres mieux remplis. C’est le type de communauté qui détermine la limite d’achat.
*'''Les incantations.''' Contrairement aux objets magiques, les sorts à louer sont indiqués dans une liste indépendante de la valeur de base de la communauté car ils sont limités par le niveau du lanceur de sorts présent. Cette ligne indique le sort de plus haut niveau que l’on peut acheter en ville. Le prix de son lancer apparaît dans la section [Lancement de sorts et services|Lancement de sorts et services]. Le niveau d’incantation de base d’une communauté dépend de son type.
*'''Les objets de faible/intermédiaire/forte puissance.''' Cette ligne indique le nombre d’objets magiques qui dépassent la valeur de base de la communauté que l’on peut acheter en ville. Dans certains profils de ville, le nom des objets est indiqué entre parenthèses, après la fourchette de valeurs obtenues au dé pour connaître les objets disponibles. Dans ce cas, vous pouvez utiliser les ressources que vous aurez tirées au dé au préalable comme seuls objets disponibles à la vente quand les PJ arrivent en ville. Si les PJ retournent dans cette ville à une date ultérieure, vous pourrez relancer les dés pour leur proposer de nouveaux objets. Vous pouvez utiliser la section [Règles relatives aux objets magiques#ACHETER|Acheter des objets magiques] pour déterminer le nombre d’objets disponibles dans une communauté.

====Les modificateurs de communauté====
La vie dans une communauté est représentée par six modificateurs qui influent tous sur l’utilisation de certaines compétences au sein de la cité.{br}
<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|+ A la garde ! A la garde !
|- CLASS="alt"
| Tôt ou tard, vos PJ finiront inévitablement par appeler la{br} garde de la ville ou par provoquer une situation où les{br} habitants s’en chargeront. Pour cela, il faut faire un test de{br} Diplomatie avec le modificateur de loi de la ville. Il suffit{br} de réussir un test DD 5 pour appeler la garde. En cas de{br} succès, les gardes arrivent sur les lieux en 1d6 minutes. Pour{br} chaque tranche de 5 points au‑dessus du DD (arrondi à{br} l’inférieur), réduisez le délai d’arrivée de 1 minute. Si le{br} délai tombe en‑dessous d’une minute, les diminutions suivantes{br} sont appliquées par tranche de 1 round. Par exemple, Ezren{br} se fait agresser par des malandrins et appelle la garde. Il fait{br} 23 au test de Diplomatie et le MJ fait 2 au d6 pour{br} déterminer le temps que les gardes mettent à arriver. Comme{br} Ezren a fait trois fois plus que le score nécessaire, les 2 minutes{br} d’attente se réduisent à 8 rounds.
|}
</center></div></div>
*'''La corruption.''' La corruption mesure la propension des fonctionnaires à accepter les pots de vin, l’honnêteté générale des habitants et la probabilité que quelqu’un dénonce un crime. Une faible corruption indique des citoyens très honnêtes. La corruption modifie les tests de Bluff contre les fonctionnaires ou les gardes et tous les tests de Discrétion en extérieur (mais pas dans un bâtiment ni sous terre).{br}
*'''La criminalité.''' Le crime donne la mesure de l’anarchie qui règne en ville. Une communauté qui dispose d’un faible modificateur de criminalité est relativement sûre, les crimes violents y sont rares voire inconnus alors qu’une ville avec un important modificateur de criminalité abrite probablement une puissante guilde de voleurs et aura de gros problèmes de violence. L’atmosphère générée par le niveau de criminalité d’une ville se ressent au niveau des tests de Psychologie destinés à éviter de se faire Bluffer et aux tests d’Escamotage des pickpockets.{br}
*'''L’économie.''' Le modificateur d’économie d’une communauté indique l’état de son commerce et la richesse de ses habitants les plus prospères. Un faible modificateur ne veut pas dire que la ville souffre de pauvreté, simplement que le commerce est presque inexistant ou que la ville est relativement autonome. Les communautés qui possèdent un important modificateur d’économie ont toujours de grands marchés et de nombreuses boutiques. L’économie de la ville aide ses habitants à gagner de l’argent et son modificateur s’applique donc aux tests d’Artisanat, de Représentation et de Profession destinés à générer des revenus.{br}
*'''Les lois.''' Les lois et édits mesurent le degré de rigidité d’une communauté. Une ville qui possède un faible modificateur de loi n’est pas forcément infestée par le crime, cela indique juste qu’elle n’a pas besoin d’une grosse protection car les crimes sont rares. Un modificateur de loi important indique que les gardes de la communauté sont particulièrement vigilants, alertes et bien organisés. Plus un village est fortement soumis à ses lois, plus ses habitants se montreront hésitants à céder aux démonstrations de force. Le modificateur de loi de la ville s’applique aux tests d’Intimidation destinés à obliger un adversaire à réagir de façon amicale, aux tests de Diplomatie contre les fonctionnaires du gouvernement et aux tests de Diplomatie pour appeler la garde de la ville (voir l’encart).{br}

{s:Reference|Les profils des communautés}<div style="float:right; background-color: #fff; padding: 0 0 16px 16px">
<div style="border: 1px solid #4b3124; padding: 4px">
<center>
{| CLASS="tablo"
|+ Les profils des communautés
|- CLASS="titre"
| Type || Modificateur || Avantages || Danger || Valeur de base || Limite d’achat || Incantations
|- CLASS="premier"
| Lieu‑dit || -4 || 1 || -10 || 50 po || 500 po || 1
|- CLASS="alt"
| Hameau || -2 || 1 || -5 || 200 po || 1 000 po || 2
|-
| Village || -1 || 2 || 0 || 500 po || 2 500 po || 3
|- CLASS="alt"
| Petite bourgade || 0 || 2 || 0 || 1 000 po || 5 000 po || 4
|-
| Grosse bourgade || 0 || 3 || 5 || 2 000 po || 10 000 po || 5
|- CLASS="alt"
| Petite ville || +1 || 4 || 5 || 4 000 po || 25 000 po || 6
|-
| Grande ville || +2 || 5 || 10 || 8 000 po || 50 000 po || 7
|- CLASS="alt"
| Métropole || +4 || 6 || 10 || 16 000 po || 100 000 po || 8
|}
</center></div></div>

*'''Le folklore.''' Le modificateur de folklore d’une communauté mesure la propension des habitants à bavarder avec les visiteurs mais également la disponibilité et les facilités d’accès aux éventuelles bibliothèques et sages du coin. Un faible modificateur ne veut pas dire que les gens sont idiots, juste qu’ils refusent de parler ou ne disposent pas des ressources cognitives nécessaires. Le modificateur de communauté s’applique aux tests de Diplomatie pour rassembler des informations et aux tests de Connaissances qui utilisent les ressources de la ville pour faire des recherches dans une bibliothèque.
*'''La société.''' La société mesure le degré de civilisation et l’ouverture d’esprit des habitants d’une ville. Un faible modificateur indique que la majorité des gens se montrent extrêmement suspicieux et plein de préjugés vis à vis des étrangers. Un important modificateur de société indique que les habitants sont habitués à la diversité et aux visiteurs hors du commun et qu’ils réagissent mieux aux tentatives de conversation bien tournées. Le modificateur de société d’une communauté s’applique à tous les tests de Déguisement, ainsi qu’aux tests de Diplomatie destinés à modifier l’attitude de tout fonctionnaire non‑gouvernemental.

====L’alignement de la communauté====
L’alignement d’une communauté représente non seulement sa personnalité et son attitude générale mais il influe également sur ses modificateurs. Une composante Loyale augmente le modificateur de loi de 1. Une composante Bonne augmente le modificateur de société de 1. Une composante Chaotique augmente le modificateur de criminalité de 1. Une composante Mauvaise augmente le  modificateur de corruption de 1. Une composante Neutre augmente le modificateur de folklore de 1 (une ville Neutre stricte gagne un bonus de 2 au modificateur de folklore). L’alignement ne modifie jamais l’économie d’une ville.

====Le gouvernement de la communauté====
Tout comme les nations, les villes et villages sont dirigés par un gouvernement qui aide à donner une saveur et une atmosphère à la communauté mais ajuste également ses modificateurs. Choisissez l’un des gouvernements suivants pour votre ville.
*'''L’autocratie.''' La communauté est dirigée par un unique individu choisi par le peuple. Le titre du dirigeant varie et l’on trouve des maires, des bourgmestres, des seigneurs ou même des appellations royales comme duc ou prince. ('''''Pas de modificateur''''')
*'''Le conseil.''' La communauté est dirigée par un groupe de conseillers qui se compose souvent de maîtres de guilde ou de membres de l’aristocratie. ('''''Société +4 ; loi et folklore –2''''')
*'''La magiocratie.''' Un groupe ou un individu doté de puissants pouvoirs magiques, comme un grand prêtre ou un archimage, voire même un monstre magique, règne sur la communauté. ('''''Folklore+2 ; corruption et société –2 ; augmente l’incantation de 1 niveau''''')
*'''Le seigneur.''' Le dirigeant de la communauté est un individu unique qui s’est emparé du pouvoir ou en a hérité. ('''''Corruption et loi +2 ; criminalité et société –2''''')
*'''Le syndicat secret.''' La communauté est dirigée par un groupe officieux ou illégal, comme une guilde de voleurs qui peut utiliser un chef fantoche pour protéger son secret. Quoi qu’il en soit, c’est ce groupe qui tire les ficelles de la ville. ('''''Corruption, économie et criminalité +2 ; loi –6''''')

====Les avantages de la ville====
Les communautés possèdent souvent des propriétés inhabituelles qui les rendent uniques. Voici plusieurs avantages qui participent à la modification des profils d’une communauté. Le type de l’agglomération détermine le nombre d’avantages dont elle peut disposer et, une fois choisis, on ne peut plus les changer.

Notez que nombre de ces avantages modifient la valeur de base et la limite d’achat d’une ville en fonction d’un pourcentage de ses valeurs normales. Si une communauté possède plusieurs avantages de ce type, additionnez les pourcentages de tous les modificateurs avant d’augmenter la valeur de base du total cumulé, n’appliquez pas ces hausses les unes après les autres.
*'''Académique.''' La communauté possède une école, un complexe d’entraînement ou une université de grand renom. ('''''Folklore +1, augmentation de l’incantation de 1 niveau''''')
*'''Lieu saint.''' La communauté abrite un sanctuaire, un temple ou un site remarquable qui revêt une grande importance pour une ou plusieurs religions. La communauté possède donc un pourcentage de lanceurs de sorts divins supérieur à la moyenne. ('''''Corruption‑2 ; augmentation de l’incantation de 2 niveaux''''')
*'''Insulaire.''' La communauté est isolée, peut‑être physiquement ou spirituellement. Ses habitants sont extrêmement loyaux les uns envers les autres. ('''''Loi +1 ; criminalité –1''''')
*'''En harmonie avec la magie.''' En raison de son emplacement, cette communauté est un véritable havre pour les lanceurs de sorts, parce qu’elle se trouve à la jonction de plusieurs lignes de ley ou près d’un site magique bien connu par exemple. ('''''Augmente la valeur de base de 20% ; augmente la limite d’achat de 20% ; augmente le niveau d’incantation de 2 niveaux''''')
*'''Célèbre.''' La communauté a la réputation, méritée au non, d’être un lieu de débauche. Les voleurs, les roublards et les coupe‑jarrets y sont relativement nombreux. ('''''Criminalité +1, loi –1 ; danger +10 ; augmentation de la valeur de base 30% ; augmentation de la limite d’achat 50%''''').
*'''Pieuse.''' La communauté est bien connue pour les bonnes manières de ses habitants, leur tournure d’esprit amicale et leur profonde dévotion envers une divinité (qui doit être du même alignement que la ville). ('''''Augmentation de l’incantation de 1 niveau ; toute religion dont l’alignement s’éloigne de plus d’un cran de celui de la religion officielle de la ville est, au mieux, malvenue, au pire interdite. Les fidèles qui affichent ouvertement leur affiliation à une religion interdite doivent payer 150% du prix normal pour toute marchandise et tout service et essuyer des moqueries, des insultes ou même des démonstrations de violence.''''')
*'''Prospère.''' La communauté est un centre névralgique du commerce. Les marchands sont florissants et les habitants vivent dans le confort. ('''''Économie +1 ; augmentation de la valeur de base 30% ; augmentation de la limite d’achat 50%.''''')
*'''Raciste.''' La communauté a des préjugés contre une ou plusieurs races, indiquées entre parenthèses. ('''''Les personnes des races importunes doivent payer 150% du prix normal pour toute marchandise et tout service et essuyer des moqueries, des insultes ou même des démonstrations de violence.''''')
*'''Colporteurs de rumeurs.''' Les habitants de la communauté sont bruyants et bavards à l’excès. Il est bien rare qu’il se passe quelque chose sans que la ville entière soit au courant. ('''''Folklore +1 ; société –1.''''')
*'''Emplacement stratégique.''' La communauté se trouve à un carrefour important ou le long d’un port de mer ou bien sert de barrière pour franchir un pont ou une passe. ('''Économie +1 ; augmentation de la valeur de base 10%''')
*'''Superstitieuse.''' La communauté a une peur panique inexpliquée de la magie et des phénomènes inexpliqués mais cette peur a permis aux habitants de renforcer leur loyauté les uns envers les autres et envers leur communauté. ('''''Criminalité –4 ; loi et société +2 ; réduction de l’incantation de 2 niveaux''''')
*'''Attraction touristique.''' La communauté possède une caractéristique remarquable dans son paysage ou propose un événement qui attire des visiteurs venus de loin. ('''''Économie +1 ; augmentation de la valeur de base de 20%''''')

====Les inconvénients de la communauté====
Une communauté peut disposer de plusieurs avantages pour améliorer ses statistiques mais elle peut aussi souffrir de quelques inconvénients. Il n’y a pas de limite au nombre d’inconvénients d’une ville mais, généralement, elles en sont exemptes car toute communauté qui subit des désagréments sur une longue période finit par s’effondrer. Les inconvénients surviennent après un événement ou une action entreprise par un puissant PNJ ou PJ. De même, un groupe de héros peut s’embarquer dans une quête ou accomplir un exploit remarquable pour débarrasser une ville de son handicap. 

Voici une liste d’inconvénients.
*'''Anarchique.''' La communauté n’a pas de dirigeants. Ce type de ville a souvent une durée de vie très brève et s’avère dangereuse. ('''''Remplace le gouvernement de la ville. Changez les modificateurs de gouvernement et appliquez les suivants : Corruption et criminalité +4 ; économie et société –4 ; loi –6 ; danger +20''''')
*'''Maudite.''' La ville est affligée par une malédiction. Ses habitants peuvent être enclins à la violence ou souffrir de malchance ou encore être victimes d’une infestation de vermine. ('''''Choisissez un modificateur et réduisez sa valeur de 4''''')
*'''Terrain de chasse.''' La ville sert de terrain de chasse à un puissant groupe ou à des monstres. Les habitants vivent dans la peur et évitent de s’aventurer dans les rues à moins que ce ne soit strictement nécessaire. ('''''Économie, loi et société –4 ; danger +20 ; réduction de la valeur de base de 20%''''')
*'''Pauvreté.''' Quelles qu’en soient les raisons, la communauté vit dans le dénuement. La pauvreté, la faim et la maladie sont omniprésentes. ('''''Corruption et criminalité +1 ; diminution de la valeur de base et de la limite d’achat de 50% ; réduction de moitié du nombre d’objets disponibles''''')
*'''Épidémie.''' La communauté souffre d’une maladie contagieuse. ('''''‑2 à tous les modificateurs ; réduction de la valeur de base de 20% ; choisissez une maladie contagieuse : chaque jour, il y a 5% de chances qu’un PJ soit exposé à la maladie et qu’il doive faire un test de Vigueur pour lui résister''''')

====Exemples de communautés====
C’est toujours agréable d’être bien préparé et la conception d’une ville peut être une activité passionnante en soi mais on ne peut pas toujours générer un profil pour chaque bourgade et chaque ville que les PJ sont susceptibles de visiter. Parfois, les PJ décident de quitter l’itinéraire prévu pour se procurer des provisions au lieu de continuer tout droit vers le prochain donjon et d’autres fois, ils font passer la vente de leur butin nouvellement acquis en tête de leurs priorités. Les exemples de communautés suivants sont faits pour répondre à ce genre de problèmes. Ces communautés n’ont pas de nom particulier et portent seulement un titre générique qui indique de quel type de communauté il s’agit ou de l’endroit où elles pourraient se situer.

<table width="100%"><tr style="vertical-align: top"><td width="50%">
<div class="BD">
{s:Reference|CAPITALE}{s:BDTitre|Capitale}
* N grande ville
* '''Corruption''' +0 ; '''Criminalité''' +2 ; '''Économie''' +5 ; '''Loi''' +2 ; '''Folklore''' +5 ; '''Société''' +2
* '''Avantages''' académique, lieu saint, prospère, emplacement stratégique, attraction touristique
* '''Danger''' +10
(((DÉMOGRAPHIE)))
* '''Gouvernement''' autocratie
* '''Population''' 18 000 (14 000 humains ; 1 000 nains, 1 000 halfelins, 500 elfes, 1 500 autres)
* '''PNJ importants'''
** '''Capitaine de la garde Jiranda Hollis''' (LN humaine guerrier 5)
** '''Grand prêtre Fallor Pollux''' (LB humain prêtre 10)
** '''Seigneur maire Alton Ralderac''' (N humain aristocrate 4)
(((PLACE DU MARCHÉ)))
* '''Valeur de base''' 12 800 po ; '''Limite d’achat''' 75 000 po ; '''Incantation''' 9 ; '''Objet faible''' 4d4, '''intermédiaire''' 3d4 ; '''puissant''' 2d4

</div>

<div class="BD">
{s:Reference|CITÉ‑ÉTAT PLEINE D’INTRIGUES}{s:BDTitre|Cité‑État pleine d'intrigues}
* LM métropole
* '''Corruption''' +7 ; '''Criminalité''' +5 ; '''Économie''' +2 ; '''Loi''' +0 ; '''Folklore''' +5 ; '''Société''' +1
* '''Avantages''' lieu saint, célèbre, prospère, colportage de rumeurs, emplacement stratégique, superstitieux
* '''Danger''' +20 ; '''Inconvénients''' anarchie
(((DÉMOGRAPHIE)))
* '''Gouvernement''' anarchie
* '''Population''' 55 000 (31 000 humains, 10 000 halfelins, 8 000 elfes, 2 000 demi‑elfes, 1 000 gnomes, 3 000 autres)
* '''PNJ importants'''
** '''Viviana Dartmoor personnage mondain médisant''' (LM humaine aristocrate 4/ensorceleuse 3)
** '''Cordella I reine régente sans pouvoir''' (NB humaine aristocrate 3)
** '''Narcil Langacérée critique social''' (CN demi elfe (m) barde 6)
(((PLACE DU MARCHÉ)))
* '''Valeur de base''' 27 000 po ; '''Limite d’achat''' 200 000 po ; '''Incantation''' 8 ; '''Objet faible''' tous disponibles, '''intermédiaire''' 4d4 ; '''puissant''' 3d4

</div>

<div class="BD">
{s:Reference|INQUIÉTANT HAMEAU RECULÉ}{s:BDTitre|Inquiétant hameau reculé}
* NM hameau
* '''Corruption''' +1; '''Criminalité''' ‑5 ; '''Économie''' ‑2 ; '''Loi''' +1; '''Folklore''' ‑1 ; '''Société''' ‑8
* '''Avantages''' insulaire
* '''Danger''' –5 ; '''Inconvénient''' maudit
(((DÉMOGRAPHIE)))
* '''Gouvernement''' seigneur
* '''Population''' 23 (23 humains)
* '''PNJ importants'''
** '''Patriarche Humms''' (CM humain rôdeur 3)
** '''Idiot du village, Humms Junior''' (CN humain barbare 1)
** '''Mère Twixt la sorcière''' (NM humaine adepte 4)
(((PLACE DU MARCHÉ)))
* '''Valeur de base''' 200 po ; '''Limite d’achat''' 1 000 po ; '''Incantation''' 2 ; '''Objet faible''' 1d6, '''intermédiaire''' — ; '''puissant''' —

</div>

<div class="BD">
{s:Reference|LIEU‑DIT ENDORMI À UN CARREFOUR}{s:BDTitre|Lieu-dit endormi à un carrefour}
* NB lieu‑dit
* '''Corruption''' ‑4 ; '''Criminalité''' ‑4 ; '''Économie''' ‑4 ; '''Loi''' ‑6 ; '''Folklore''' ‑5 ; '''Société''' ‑1
* '''Avantages''' emplacement stratégique
* '''Danger''' ‑10
(((DÉMOGRAPHIE)))
* '''Gouvernement''' conseil
* '''Population''' 16 (13 humains, 2 halfelins, 1 nain)
* '''PNJ importants'''
** '''Jaycen Hall seigneur maire et aubergiste''' (NB humaine barde 4)
** '''Erlan Urnst le forgeron''' (LN nain expert 4/guerrier 1)
** '''Mr Harlen Gnoat, propriétaire du comptoir''' (NM humain expert 2)
(((PLACE DU MARCHÉ)))
* '''Valeur de base''' 55 po ; '''Limite d’achat''' 500 po ; '''Incantation''' 1 ; '''Objet faible''' 1d4, '''intermédiaire''' — ; '''puissant''' —

</div>
</td><td width="50%">
<div class="BD">
{s:Reference|VILLAGE ELFIQUE}{s:BDTitre|Village elfique}
* CB petite bourgade
* '''Corruption''' ‑2 ; '''Criminalité''' +1 ; '''Économie''' +0 ; '''Loi''' +0 ; '''Folklore''' +2 ; '''Société''' ‑1
* '''Avantages''' en harmonie avec la magie, raciste (nains, demi‑orques, humains)
* '''Danger''' +0
(((DÉMOGRAPHIE)))
* '''Gouvernement''' magiocratie
* '''Population''' 1 300 (1 000 elfes, 100 gnomes, 100 demi‑elfes, 100 autres)
* '''PNJ importants'''
** '''Archimage Talandrel Illarion''' (NB elfe (m) magicien 14)
** '''Hrak le balayeur de fumier''' (CB demi‑orque (m) druide 4)
** '''La Rose écarlate, célèbre voleuse''' (CN demi‑elfe (f ) roublard 7)
(((PLACE DU MARCHÉ)))
* '''Valeur de base''' 1 200 po ; '''Limite d’achat''' 6 000 po ; ''''Incantation''' 7 ; '''Objet faible''' 3d4, '''intermédiaire''' 1d6 ; '''puissant''' —

</div>

<div class="BD">
{s:Reference|VILLAGE DE PÊCHEURS INDIGENTS}{s:BDTitre|Village de pêcheurs indigents}
* LN village
* '''Corruption''' +0 ; '''Criminalité''' ‑4 ; '''Économie''' ‑1 ; '''Loi''' +2 ; '''Folklore''' +1 ; '''Société''' +0
* '''Avantages''' colportage de rumeurs, superstitieuse
* '''Danger''' +0 ; '''Inconvénient''' pauvreté
(((DÉMOGRAPHIE)))
* '''Gouvernement''' autocratie
* '''Population''' 70 (63 humains, 6 halfelins, 1 demi‑elfe)
* '''PNJ importants'''
** '''Maire Tanner Basken''' (LB humain expert 3)
** '''Shérif Ira Skeen''' (LN humaine guerrier 1/ rôdeur 3)
** '''Voyant l’Arpenteplage''' (N humain druide 2)
(((PLACE DU MARCHÉ)))
* '''Valeur de base''' 250 po ; '''Limite d’achat''' 1 250 po ; '''Incantation''' 1 ; '''Objet faible''' 1d4, '''intermédiaire''' 1d2 ; '''puissant''' —

</div>

<div class="BD">
{s:Reference|VILLE COMMERÇANTE NAINE}{s:BDTitre|Ville commerçante naine}
* LB grande bourgade
* '''Corruption''' +0 ; '''Criminalité''' +0 ; '''Économie''' +2 ; '''Loi''' ‑1 ; '''Folklore''' ‑2 ; '''Société''' +5
* '''Avantages''' pieuse, prospère, emplacement stratégique
* '''Danger''' +5
(((DÉMOGRAPHIE)))
* '''Gouvernement''' conseil
* '''Population''' 2 500 (2 000 nains, 400 humains ; 100 autres)
* '''PNJ importants'''
** '''Dorgun Gundar, le père de la forge''' (LB nain prêtre 12)
** '''Maîtresse de guilde Bilda Keldam''' (LN naine aristocrate 3/ expert 3)
** '''Capitaine de la milice Karnag Thosk''' (NB nain guerrier 4)
(((PLACE DU MARCHÉ)))
* '''Valeur de base''' 2 800 po ; '''Limite d’achat''' 15 000 po ; '''Incantation''' 6 ; '''Objet faible''' 3d4, '''intermédiaire''' 2d4 ; '''puissant''' 1d4

</div>

<div class="BD">
{s:Reference|VILLE DE VOLEURS}{s:BDTitre|Ville de voleurs}
*CN petite ville
* '''Corruption''' +3 ; '''Criminalité''' +5 ; '''Économie''' +4 ; '''Loi''' ‑6 ; '''Folklore''' +3 ; '''Société''' +1
* '''Avantages''' académique, célèbre, raciste (halfelins), attraction touristique
* '''Danger''' +15
(((DÉMOGRAPHIE)))
* '''Gouvernement''' syndicat secret
* '''Population'''' 10 000 (6 000 humains ; 1 500 halfelins, 1 000 demi‑orques, 750 nains, 750 autres)
* '''PNJ importants'''
** '''Seigneur du crime Kamus Rix''' (NM demi‑orque guerrier 2/roublard 6)
** '''Alamandra Talais, directrice de l’académie de magie''' (N humaine magicien 13)
** '''Maire fantoche Pavo Tumbor''' (LM humain aristocrate 2)
(((PLACE DU MARCHÉ)))
* '''Valeur de base''' 6 000 po ; '''Limite d’achat''' 37 500 po ; '''Incantation''' 7 ; '''Objet faible''' 4d4, '''intermédiaire''' 3d4 ; '''puissant''' 1d6

</div>
</td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Villes</fullName>
</wikiPage>