<?xml version="1.0"?>
<wikiPage>
  <title>Les vishkanyas</title>
  <categories></categories>
  <lastModified>2014-09-08 02:02:30Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[Les vishkanyas sont une race d’humano&#239;des exotiques au
sang empoisonn&#233;. D’une &#233;trange beaut&#233;, ces humano&#239;des
gracieux voient le monde &#224; travers leurs yeux serpentins d’or
brun. Leur peau souple est couverte de toutes petites &#233;cailles,
souvent vert clair, qui pr&#233;sentent parfois des motifs qui ne
sont pas sans rappeler ceux des serpents. Il n’est pas possible
de les qualifier de Bons ou de Mauvais, mais ayant la langue
bien fourchue, ils acceptent volontiers l’or qui leur est offert
pour laisser les questions de moralit&#233; aux autres.&lt;br /&gt;&lt;br /&gt;AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants &#224; la
place des traits raciaux existants des vishkanyas. Consultez
votre MJ avant de prendre ces nouvelles options.
Apparence subtile. Le vishkanya a des yeux normaux (humains),
et sa beaut&#233; est plus conventionnelle. Il b&#233;n&#233;ficie d’un bonus
de +4 &#224; ses tests de D&#233;guisement pour para&#238;tre parfaitement
humain. Ce trait racial remplace vision dans le noir.
Sensuel. Les vishkanyas ma&#238;trisent l’art d’attirer l’attention sur
eux. Ils b&#233;n&#233;ficient d’un bonus de +2 &#224; l’une de leurs comp&#233;tences
de Repr&#233;sentation. Ce trait racial remplace sens aiguis&#233;s.&lt;br /&gt;&lt;br /&gt;OPTIONS DE CLASSE DE
PR&#201;DILECTION
Ces options sont accessibles &#224; tous les vishkanyas ayant la
classe de pr&#233;dilection indiqu&#233;e et, sauf pr&#233;cision contraire, le
bonus s’applique chaque fois qu’ils prennent la r&#233;compense
de classe de pr&#233;dilection.
Barde. Ajoutez +1 au nombre total de rounds par jour de
repr&#233;sentations bardiques du barde.
Ensorceleur. Choisissez un pouvoir de lignage de niveau 1
normalement utilisable un nombre de fois par jour &#233;gal &#224; 3 +
le modificateur de Charisme de l’ensorceleur. L’ensorceleur
rajoute +1/2 &#224; son nombre d’utilisations par jour de ce
pouvoir de lignage.
Roublard. Ajoutez +1 au DMD du roublard lorsqu’il r&#233;siste
&#224; une tentative de lutte ou de repositionnement.&lt;br /&gt;&lt;br /&gt;Traits raciaux des vishkanyas
+2 Dext&#233;rit&#233;, +2 Charisme, -2 Sagesse. Les vishkanyas sont gracieux et &#233;l&#233;gants, mais
souvent irrationnels.
Vishkanya. Les vishkanyas sont des humano&#239;des de sous-type vishkanya.
Taille M. Les vishkanyas sont des cr&#233;atures de taille M et n’ont aucun bonus ni malus de taille.
Vitesse normale. Les vishkanyas ont une vitesse de base de 9 m&#232;tres.
Vision nocturne. Les vishkanyas peuvent voir deux fois plus loin que les humains &#224; faible
luminosit&#233;.
Sens aiguis&#233;s. Les vishkanyas re&#231;oivent un bonus racial de +2 &#224; leurs tests de Perception.
Souplesse. Les vishkanyas re&#231;oivent un bonus racial de +2 &#224; leurs tests d’&#201;vasion et de
Discr&#233;tion.
R&#233;sistance au poison. Le vishkanya re&#231;oit un bonus racial &#233;gal &#224; ses d&#233;s de vie pour ses jets
de sauvegarde contre les poisons.
Utilisation des poisons. Les vishkanyas sont rompus &#224; l’utilisation des poisons et ne s’empoisonnent
jamais accidentellement lorsqu’ils utilisent ou manipulent du poison.
Toxique. Un nombre de fois par jour &#233;gal &#224; son modificateur de Constitution, le vishkanya peut empoisonner
une arme qu’il manie avec sa salive ou son sang toxique (l’emploi de son sang n&#233;cessite que le vishkanya soit
bless&#233; lorsqu’il utilise cette capacit&#233;). Il faut une action rapide pour appliquer le venin de cette mani&#232;re.
Venin vishkanya. Blessure ; JdS Vigueur DD 10 + 1/2 d&#233;s de vie du vishkanya + son modificateur de
Constitution ; fr&#233;quence 1/round pendant 6 rounds ; effet 1d2 points de Dex ; gu&#233;rison 1 r&#233;ussite.
Apprentissage martial. Les vishkanyas sont form&#233;s au maniement des sarbacanes, des kukris et des shurikens.
Langues. Les vishkanyas commencent le jeu en sachant parler le commun et le vishkanyan. Les vishkanyas
ayant un haut score d’Intelligence peuvent choisir parmi ces langues : aklo, commun des profondeurs, draconique,
elfique, gobelin et sylvestre.&lt;br /&gt;&lt;br /&gt;ARCH&#201;TYPES RACIAUX
Cet arch&#233;type racial est accessible aux vishkanyas.
Courtisan assassin (roublard)
Rompu aux arts de la manipulation et de la diversion, le
courtisan assassin forge ceux qui l’entourent et, parfois, les
d&#233;molit. Il peut &#234;tre un espion, un saltimbanque, un assassin,
un garde du corps ou, tout simplement, un intime pour ceux
qui en ont d&#233;sesp&#233;r&#233;ment besoin. Voici les caract&#233;ristiques
de classe du courtisan assassin.
Comp&#233;tences de classe. Au niveau 1, le courtisan
assassin ajoute Connaissances (histoire) et Connaissances
(noblesse) &#224; sa liste de comp&#233;tences de classe, mais en retire
Connaissances (exploration souterraine).
Repr&#233;sentation bardique (Sur). Au niveau 2, le courtisan
assassin gagne la capacit&#233; repr&#233;sentation bardique et la
repr&#233;sentation bardique fascination. Le DD de fascination
est &#233;gal &#224; 10 + 1/2 son niveau de roublard + son modificateur
de Charisme. Chaque niveau apr&#232;s le 2e, il peut utiliser
repr&#233;sentation bardique 1 round suppl&#233;mentaire par jour. Si
le courtisan a &#233;galement des niveaux de barde, il peut utiliser
ces rounds pour sa repr&#233;sentation de barde fascination,
et ses niveaux de barde et de roublard se cumulent pour
d&#233;terminer son DD de fascination. Cette capacit&#233; remplace
l’astuce de roublard gagn&#233;e au niveau 2.
Inspiration talentueuse (Sur). Au niveau 3, le courtisan
assassin peut utiliser sa repr&#233;sentation bardique pour
inspiration talentueuse. Le bonus de d&#233;part est de +2 puis
augmente de +1 tous les six niveaux que le courtisan assassin
atteint apr&#232;s le 3e (+3 au niveau 9 et +4 au niveau 15). Cette
capacit&#233; remplace tous les niveaux de sens des pi&#232;ges.
Attaque de spectacle (Mag). Au niveau 8, par une action
rapide, le courtisan assassin peut d&#233;penser des rounds de
repr&#233;sentation bardique pour gagner un bonus de moral
&#224; l’un de ses jets d’attaque. Ce bonus est &#233;gal au nombre
de rounds de repr&#233;sentation bardique d&#233;pens&#233;s (bonus
maximum &#233;gal &#224; 1/2 son niveau de courtisan assassin). Cette
capacit&#233; remplace esquive instinctive.
Talents de roublard. Ces talents de roublards compl&#232;tent
l’arch&#233;type du courtisan assassin : roublard en finesse, debout
(Manuel des joueurs) ; charmeur, extraire des informations,
doigts rapides, beau parleur (Manuel des joueurs, r&#232;gles
avanc&#233;es) ; mensonge convaincant, main agile (L’Art de la
guerre).
Talents de ma&#238;tre. Ces talents de ma&#238;tre roublard
compl&#232;tent l’arch&#233;type du courtisan assassin : esprit fuyant
(Manuel des joueurs) ; ma&#238;tre du d&#233;guisement (Manuel
des joueurs, r&#232;gles avanc&#233;es) ; colporteur de rumeurs, alli&#233;
involontaire (L’Art de la guerre).&lt;br /&gt;&lt;br /&gt;NOUVELLES R&#200;GLES RACIALES
Ces options sont accessibles aux vishkanyas. Selon d&#233;cision
du MJ, d’autres races peuvent &#233;galement y acc&#233;der.
&#201;quipement des vishkanyas
Les vishkanyas ont acc&#232;s &#224; cet &#233;quipement.
Tatouage empoisonn&#233;. Cette p&#226;te semblable &#224; du henn&#233;
cr&#233;e un tatouage brun fonc&#233; sur la main ou le pied, qui
s’estompe au cours des 2d6 jours suivants. Le tatouage
accro&#238;t temporairement la force du poison naturel du
vishkanya, augmentant le DD de sa prochaine arme
empoisonn&#233;e de son sang ou de sa salive de +2 (une fois
utilis&#233;, le tatouage n’est plus qu’une simple d&#233;coration
n’affectant plus le poison de la cr&#233;ature). Un tatouage
typique dessine des spirales compliqu&#233;es et des symboles
spirituels sur la main ou le pied.
&#201;quipement des vishkanyas
Objet Co&#251;t Poids DD Artisanat
Tatouage empoisonn&#233; 50 po – 20
Dons des vishkanyas
Les vishkanyas ont acc&#232;s &#224; ce don.
Venin de sommeil
Le vishkanya peut modifier la nature de sa salive toxique
pour endormir ses ennemis.
Conditions requises. Vishkanya.
Avantage. Par une action rapide, le vishkanya peut alt&#233;rer
les effets de son venin afin que sa cible tombe inconsciente.
Il modifie ainsi les effets principal et secondaire de son
venin pour donner ceci : effet principal chancelant pendant 1d4
rounds ; effet secondaire inconscient pendant 1 minute. Il doit
prendre la d&#233;cision d’alt&#233;rer son venin avant de l’appliquer
&#224; son arme.
Normal. Le venin de vishkanya inflige des d&#233;g&#226;ts de
Dext&#233;rit&#233;.
Objets magiques des vishkanyas
Les vishkanyas ont acc&#232;s &#224; cet objet magique.
Corset du vishkanya
Aura transmutation faible ; NLS 3
Emplacement poitrine ; Prix 3 000 po ; Poids 0,5 kg
DESCRIPTION
Ce corset noir s’ins&#232;re parfaitement sous l’armure. Par une action
libre, le porteur peut se compresser pour se faufiler dans les
espaces &#233;troits comme s’il &#233;tait sous l’effet d’un sort de compression
jusqu’&#224; 10 rounds par jour. Lorsqu’il utilise ce corset magique, il
gagne un bonus de +5 &#224; ses tests d’&#201;vasion.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, graisse, compression
(voir ci-dessous) ; Prix 1 500 po.
Sorts des vishkanyas
Les vishkanyas ont acc&#232;s &#224; ce sort.
Compression
&#201;cole transmutation (m&#233;tamorphose) ; Niveau alchimiste 2, ensorceleur/
magicien 2, sorci&#232;re 2
Temps d’incantation 1 action simple
Composantes V, G
Port&#233;e contact
Cible une cr&#233;ature touch&#233;e
Dur&#233;e 1 minute/niveau
Jet de sauvegarde Vigueur pour annuler (inoffensif ) ; R&#233;sistance &#224;
la magie oui (inoffensif )
La cible devient souple quelle que soit sa taille et sa masse r&#233;elles.
Elle peut se faufiler dans les zones qui font au moins la moiti&#233; de sa
taille sans malus. Elle peut traverser des espaces faisant au moins
1/4 de sa largeur en subissant les malus de compression comme si
elle traversait un espace qui fait au moins la moiti&#233; de sa largeur.
]]></body>
  <raw><![CDATA[Les vishkanyas sont une race d’humanoïdes exotiques au
sang empoisonné. D’une étrange beauté, ces humanoïdes
gracieux voient le monde à travers leurs yeux serpentins d’or
brun. Leur peau souple est couverte de toutes petites écailles,
souvent vert clair, qui présentent parfois des motifs qui ne
sont pas sans rappeler ceux des serpents. Il n’est pas possible
de les qualifier de Bons ou de Mauvais, mais ayant la langue
bien fourchue, ils acceptent volontiers l’or qui leur est offert
pour laisser les questions de moralité aux autres.

AUTRES TRAITS RACIAUX
Il est possible de choisir les traits raciaux suivants à la
place des traits raciaux existants des vishkanyas. Consultez
votre MJ avant de prendre ces nouvelles options.
Apparence subtile. Le vishkanya a des yeux normaux (humains),
et sa beauté est plus conventionnelle. Il bénéficie d’un bonus
de +4 à ses tests de Déguisement pour paraître parfaitement
humain. Ce trait racial remplace vision dans le noir.
Sensuel. Les vishkanyas maîtrisent l’art d’attirer l’attention sur
eux. Ils bénéficient d’un bonus de +2 à l’une de leurs compétences
de Représentation. Ce trait racial remplace sens aiguisés.

OPTIONS DE CLASSE DE
PRÉDILECTION
Ces options sont accessibles à tous les vishkanyas ayant la
classe de prédilection indiquée et, sauf précision contraire, le
bonus s’applique chaque fois qu’ils prennent la récompense
de classe de prédilection.
Barde. Ajoutez +1 au nombre total de rounds par jour de
représentations bardiques du barde.
Ensorceleur. Choisissez un pouvoir de lignage de niveau 1
normalement utilisable un nombre de fois par jour égal à 3 +
le modificateur de Charisme de l’ensorceleur. L’ensorceleur
rajoute +1/2 à son nombre d’utilisations par jour de ce
pouvoir de lignage.
Roublard. Ajoutez +1 au DMD du roublard lorsqu’il résiste
à une tentative de lutte ou de repositionnement.

Traits raciaux des vishkanyas
+2 Dextérité, +2 Charisme, -2 Sagesse. Les vishkanyas sont gracieux et élégants, mais
souvent irrationnels.
Vishkanya. Les vishkanyas sont des humanoïdes de sous-type vishkanya.
Taille M. Les vishkanyas sont des créatures de taille M et n’ont aucun bonus ni malus de taille.
Vitesse normale. Les vishkanyas ont une vitesse de base de 9 mètres.
Vision nocturne. Les vishkanyas peuvent voir deux fois plus loin que les humains à faible
luminosité.
Sens aiguisés. Les vishkanyas reçoivent un bonus racial de +2 à leurs tests de Perception.
Souplesse. Les vishkanyas reçoivent un bonus racial de +2 à leurs tests d’Évasion et de
Discrétion.
Résistance au poison. Le vishkanya reçoit un bonus racial égal à ses dés de vie pour ses jets
de sauvegarde contre les poisons.
Utilisation des poisons. Les vishkanyas sont rompus à l’utilisation des poisons et ne s’empoisonnent
jamais accidentellement lorsqu’ils utilisent ou manipulent du poison.
Toxique. Un nombre de fois par jour égal à son modificateur de Constitution, le vishkanya peut empoisonner
une arme qu’il manie avec sa salive ou son sang toxique (l’emploi de son sang nécessite que le vishkanya soit
blessé lorsqu’il utilise cette capacité). Il faut une action rapide pour appliquer le venin de cette manière.
Venin vishkanya. Blessure ; JdS Vigueur DD 10 + 1/2 dés de vie du vishkanya + son modificateur de
Constitution ; fréquence 1/round pendant 6 rounds ; effet 1d2 points de Dex ; guérison 1 réussite.
Apprentissage martial. Les vishkanyas sont formés au maniement des sarbacanes, des kukris et des shurikens.
Langues. Les vishkanyas commencent le jeu en sachant parler le commun et le vishkanyan. Les vishkanyas
ayant un haut score d’Intelligence peuvent choisir parmi ces langues : aklo, commun des profondeurs, draconique,
elfique, gobelin et sylvestre.

ARCHÉTYPES RACIAUX
Cet archétype racial est accessible aux vishkanyas.
Courtisan assassin (roublard)
Rompu aux arts de la manipulation et de la diversion, le
courtisan assassin forge ceux qui l’entourent et, parfois, les
démolit. Il peut être un espion, un saltimbanque, un assassin,
un garde du corps ou, tout simplement, un intime pour ceux
qui en ont désespérément besoin. Voici les caractéristiques
de classe du courtisan assassin.
Compétences de classe. Au niveau 1, le courtisan
assassin ajoute Connaissances (histoire) et Connaissances
(noblesse) à sa liste de compétences de classe, mais en retire
Connaissances (exploration souterraine).
Représentation bardique (Sur). Au niveau 2, le courtisan
assassin gagne la capacité représentation bardique et la
représentation bardique fascination. Le DD de fascination
est égal à 10 + 1/2 son niveau de roublard + son modificateur
de Charisme. Chaque niveau après le 2e, il peut utiliser
représentation bardique 1 round supplémentaire par jour. Si
le courtisan a également des niveaux de barde, il peut utiliser
ces rounds pour sa représentation de barde fascination,
et ses niveaux de barde et de roublard se cumulent pour
déterminer son DD de fascination. Cette capacité remplace
l’astuce de roublard gagnée au niveau 2.
Inspiration talentueuse (Sur). Au niveau 3, le courtisan
assassin peut utiliser sa représentation bardique pour
inspiration talentueuse. Le bonus de départ est de +2 puis
augmente de +1 tous les six niveaux que le courtisan assassin
atteint après le 3e (+3 au niveau 9 et +4 au niveau 15). Cette
capacité remplace tous les niveaux de sens des pièges.
Attaque de spectacle (Mag). Au niveau 8, par une action
rapide, le courtisan assassin peut dépenser des rounds de
représentation bardique pour gagner un bonus de moral
à l’un de ses jets d’attaque. Ce bonus est égal au nombre
de rounds de représentation bardique dépensés (bonus
maximum égal à 1/2 son niveau de courtisan assassin). Cette
capacité remplace esquive instinctive.
Talents de roublard. Ces talents de roublards complètent
l’archétype du courtisan assassin : roublard en finesse, debout
(Manuel des joueurs) ; charmeur, extraire des informations,
doigts rapides, beau parleur (Manuel des joueurs, règles
avancées) ; mensonge convaincant, main agile (L’Art de la
guerre).
Talents de maître. Ces talents de maître roublard
complètent l’archétype du courtisan assassin : esprit fuyant
(Manuel des joueurs) ; maître du déguisement (Manuel
des joueurs, règles avancées) ; colporteur de rumeurs, allié
involontaire (L’Art de la guerre).

NOUVELLES RÈGLES RACIALES
Ces options sont accessibles aux vishkanyas. Selon décision
du MJ, d’autres races peuvent également y accéder.
Équipement des vishkanyas
Les vishkanyas ont accès à cet équipement.
Tatouage empoisonné. Cette pâte semblable à du henné
crée un tatouage brun foncé sur la main ou le pied, qui
s’estompe au cours des 2d6 jours suivants. Le tatouage
accroît temporairement la force du poison naturel du
vishkanya, augmentant le DD de sa prochaine arme
empoisonnée de son sang ou de sa salive de +2 (une fois
utilisé, le tatouage n’est plus qu’une simple décoration
n’affectant plus le poison de la créature). Un tatouage
typique dessine des spirales compliquées et des symboles
spirituels sur la main ou le pied.
Équipement des vishkanyas
Objet Coût Poids DD Artisanat
Tatouage empoisonné 50 po – 20
Dons des vishkanyas
Les vishkanyas ont accès à ce don.
Venin de sommeil
Le vishkanya peut modifier la nature de sa salive toxique
pour endormir ses ennemis.
Conditions requises. Vishkanya.
Avantage. Par une action rapide, le vishkanya peut altérer
les effets de son venin afin que sa cible tombe inconsciente.
Il modifie ainsi les effets principal et secondaire de son
venin pour donner ceci : effet principal chancelant pendant 1d4
rounds ; effet secondaire inconscient pendant 1 minute. Il doit
prendre la décision d’altérer son venin avant de l’appliquer
à son arme.
Normal. Le venin de vishkanya inflige des dégâts de
Dextérité.
Objets magiques des vishkanyas
Les vishkanyas ont accès à cet objet magique.
Corset du vishkanya
Aura transmutation faible ; NLS 3
Emplacement poitrine ; Prix 3 000 po ; Poids 0,5 kg
DESCRIPTION
Ce corset noir s’insère parfaitement sous l’armure. Par une action
libre, le porteur peut se compresser pour se faufiler dans les
espaces étroits comme s’il était sous l’effet d’un sort de compression
jusqu’à 10 rounds par jour. Lorsqu’il utilise ce corset magique, il
gagne un bonus de +5 à ses tests d’Évasion.
FABRICATION
Conditions requises Création d’objets merveilleux, graisse, compression
(voir ci-dessous) ; Prix 1 500 po.
Sorts des vishkanyas
Les vishkanyas ont accès à ce sort.
Compression
École transmutation (métamorphose) ; Niveau alchimiste 2, ensorceleur/
magicien 2, sorcière 2
Temps d’incantation 1 action simple
Composantes V, G
Portée contact
Cible une créature touchée
Durée 1 minute/niveau
Jet de sauvegarde Vigueur pour annuler (inoffensif ) ; Résistance à
la magie oui (inoffensif )
La cible devient souple quelle que soit sa taille et sa masse réelles.
Elle peut se faufiler dans les zones qui font au moins la moitié de sa
taille sans malus. Elle peut traverser des espaces faisant au moins
1/4 de sa largeur en subissant les malus de compression comme si
elle traversait un espace qui fait au moins la moitié de sa largeur.]]></raw>
  <fullName>Pathfinder-RPG.vishkanya (race)</fullName>
</wikiPage>