<?xml version="1.0"?>
<wikiPage>
  <title>Vision aveugle (Ext)</title>
  <categories></categories>
  <lastModified>2011-07-02 15:30:14Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.vision aveugle</link><link>Pathfinder-RPG.Caulborne</link><link>Pathfinder-RPG.Forme monstrueuse</link><link>Pathfinder-RPG.Ghorazagh</link><link>Pathfinder-RPG.Jiang-shi</link><link>Pathfinder-RPG.lignage aquatique</link><link>Pathfinder-RPG.lignage des tempêtes</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Vase cérébrale</link><link>Pathfinder-RPG.Vase de plasma</link><link>Pathfinder-RPG.Vase des jardins</link></inLinks>
  <outLinks><link>Pathfinder-RPG.camouflage</link><link>Pathfinder-RPG.Éthéré</link><link>Pathfinder-RPG.Regard</link><link>Pathfinder-RPG.Flou</link><link>Pathfinder-RPG.perception aveugle</link><link>Pathfinder-RPG.Perception</link></outLinks>
  <body><![CDATA[&lt;i&gt;Certaines cr&#233;atures ont le pouvoir extraordinaire d’user d’un (ou plusieurs) autre sens que la vue de fa&#231;on &#224; pouvoir agir normalement m&#234;me quand elles n’y voient pas. Divers sens peuvent entrer en jeu : perception des vibrations, odorat exceptionnellement d&#233;velopp&#233;, ou&#239;e hors du commun ou sonar.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;A l’aide de ce pouvoir, la cr&#233;ature n’est pas dup&#233;e par l’invisibilit&#233; de ses adversaires, ni par le &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; ou l’obscurit&#233;, m&#234;me d’origine magique (mais elle reste incapable de discerner les entit&#233;s &lt;a class=&quot;pagelink&quot; href=&quot;Armures-Magiques.html#&#201;th&#233;r&#233;e&quot; title=&quot;&#201;th&#233;r&#233;&quot;&gt;&#233;th&#233;r&#233;es&lt;/a&gt;).&lt;br /&gt;&lt;br /&gt;La vision aveugle a une port&#233;e propre &#224; chaque cr&#233;ature, pr&#233;cis&#233;e dans la description de cette derni&#232;re.
&lt;ul&gt;&lt;li&gt;La vision aveugle ne permet pas de percevoir les contrastes ou les couleurs, ni de lire.&lt;/li&gt;&lt;li&gt;Contrairement &#224; la vision dans le noir, la cr&#233;ature n’est pas affect&#233;e par les attaques de &lt;a class=&quot;pagelink&quot; href=&quot;Regard-(Capacit&#233;).html&quot; title=&quot;Regard&quot;&gt;regard&lt;/a&gt;.&lt;/li&gt;&lt;li&gt;Une cr&#233;ature b&#233;n&#233;ficiant de vision aveugle n’est pas vuln&#233;rable aux attaques aveuglantes.&lt;/li&gt;&lt;li&gt;N&#233;anmoins, les attaques assourdissantes aveuglent la cr&#233;ature si celle-ci se rep&#232;re &#224; l’aide des ondes sonores (comme le sonar des chauves-souris).&lt;/li&gt;&lt;li&gt;La vision aveugle s’applique sous l’eau, mais pas dans le vide.&lt;/li&gt;&lt;li&gt;La vision aveugle annule les effets des d&#233;placements et du &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Flou.html&quot; title=&quot;Flou&quot;&gt;flou&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;b&gt;Voir aussi :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Perception-Aveugle-(Capacit&#233;).html&quot; title=&quot;perception aveugle&quot;&gt;perception aveugle&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Capacit&#233; de monstre&lt;a class=&quot;headeranchor&quot; id=&quot;Capacit&#233;_de_monstre_0&quot; href=&quot;#Capacit&#233;_de_monstre_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Il s’agit d’une version plus pr&#233;cise de la &lt;a class=&quot;pagelink&quot; href=&quot;Perception-Aveugle-(Capacit&#233;).html&quot; title=&quot;perception aveugle&quot;&gt;perception aveugle&lt;/a&gt;. En utilisant des sens autres que la vue, comme la
sensibilit&#233; aux vibrations, un odorat ou une ou&#239;e tr&#232;s aiguis&#233; ou encore l’&#233;cholocation, les cr&#233;atures dot&#233;es de vision aveugle combattent et se d&#233;placent avec autant de facilit&#233; que celles qui voient. L’invisibilit&#233;, les
t&#233;n&#232;bres et la plupart des types de camouflage ne les perturbent pas, mais il doit exister une ligne d’effet d&#233;gag&#233;e entre elles et une cr&#233;ature ou un objet pour qu’elles puissent la ou le discerner. La port&#233;e de cette capacit&#233; est indiqu&#233;e dans la description. En g&#233;n&#233;ral, il ne leur est pas n&#233;cessaire de r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; pour rep&#233;rer les cr&#233;atures situ&#233;es dans la port&#233;e de leur vision aveugle. Sauf mention contraire, la vision aveugle est active en permanence et ne n&#233;cessite aucun effort conscient. Certaines formes de vision aveugle requi&#232;rent qu’on les active en utilisant une action libre. Si c’est le cas, la description le pr&#233;cise. Si une cr&#233;ature doit activer sa capacit&#233; de vision aveugle, elle en b&#233;n&#233;ficie uniquement pendant son tour.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; vision aveugle 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). &lt;i&gt;Emplacement :&lt;/i&gt; Sens.
]]></body>
  <raw><![CDATA[''Certaines créatures ont le pouvoir extraordinaire d’user d’un (ou plusieurs) autre sens que la vue de façon à pouvoir agir normalement même quand elles n’y voient pas. Divers sens peuvent entrer en jeu : perception des vibrations, odorat exceptionnellement développé, ouïe hors du commun ou sonar.''

A l’aide de ce pouvoir, la créature n’est pas dupée par l’invisibilité de ses adversaires, ni par le [[camouflage]] ou l’obscurité, même d’origine magique (mais elle reste incapable de discerner les entités [[éthéré|éthérées]]).

La vision aveugle a une portée propre à chaque créature, précisée dans la description de cette dernière.
* La vision aveugle ne permet pas de percevoir les contrastes ou les couleurs, ni de lire.
* Contrairement à la vision dans le noir, la créature n’est pas affectée par les attaques de [[regard]].
* Une créature bénéficiant de vision aveugle n’est pas vulnérable aux attaques aveuglantes.
* Néanmoins, les attaques assourdissantes aveuglent la créature si celle-ci se repère à l’aide des ondes sonores (comme le sonar des chauves-souris).
* La vision aveugle s’applique sous l’eau, mais pas dans le vide.
* La vision aveugle annule les effets des déplacements et du ''[[flou]]''.

'''Voir aussi :''' [[perception aveugle]]

====Capacité de monstre====

Il s’agit d’une version plus précise de la [[perception aveugle]]. En utilisant des sens autres que la vue, comme la
sensibilité aux vibrations, un odorat ou une ouïe très aiguisé ou encore l’écholocation, les créatures dotées de vision aveugle combattent et se déplacent avec autant de facilité que celles qui voient. L’invisibilité, les
ténèbres et la plupart des types de camouflage ne les perturbent pas, mais il doit exister une ligne d’effet dégagée entre elles et une créature ou un objet pour qu’elles puissent la ou le discerner. La portée de cette capacité est indiquée dans la description. En général, il ne leur est pas nécessaire de réussir un test de [[Perception]] pour repérer les créatures situées dans la portée de leur vision aveugle. Sauf mention contraire, la vision aveugle est active en permanence et ne nécessite aucun effort conscient. Certaines formes de vision aveugle requièrent qu’on les active en utilisant une action libre. Si c’est le cas, la description le précise. Si une créature doit activer sa capacité de vision aveugle, elle en bénéficie uniquement pendant son tour.

''Format :'' vision aveugle 18 m (12 {s:c}). ''Emplacement :'' Sens.]]></raw>
  <fullName>Pathfinder-RPG.Vision aveugle (capacité)</fullName>
</wikiPage>