<?xml version="1.0"?>
<wikiPage>
  <title>Les vœux du moine</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-11-12 22:10:03Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Moine</link><link>Pathfinder-RPG.Pénitence</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.combat sur la défensive</link><link>Pathfinder-RPG.défense totale</link><link>Pathfinder-RPG.lutte</link><link>Pathfinder-RPG.Immobiliser</link></outLinks>
  <body><![CDATA[
&lt;table id=&quot;TocContainerTable&quot;&gt;&lt;tr&gt;&lt;td&gt;&lt;div id=&quot;TocContainer&quot;&gt;&lt;p class=&quot;small&quot;&gt;&lt;b&gt;Table of Contents&lt;/b&gt;&lt;span id=&quot;ExpandTocSpan&quot;&gt; [&lt;a href=&quot;#&quot; onclick=&quot;javascript:if(document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]==&#39;none&#39;) document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;&#39;; else document.getElementById(&#39;Toc&#39;).style[&#39;display&#39;]=&#39;none&#39;; return false;&quot;&gt;Hide/Show&lt;/a&gt;]&lt;/span&gt;&lt;/p&gt;&lt;div id=&quot;Toc&quot;&gt;&lt;p&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Les_vœux_du_moine_8&quot;&gt;Les vœux du moine&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Vœu_de_c&#233;libat_0&quot;&gt;Vœu de c&#233;libat&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Vœu_des_cha&#238;nes_1&quot;&gt;Vœu des cha&#238;nes&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Vœu_de_jeun_2&quot;&gt;Vœu de jeun&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Vœu_de_paix_3&quot;&gt;Vœu de paix&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Vœu_de_pauvret&#233;_4&quot;&gt;Vœu de pauvret&#233;&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Vœu_de_propret&#233;_5&quot;&gt;Vœu de propret&#233;&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Vœu_de_silence_6&quot;&gt;Vœu de silence&lt;/a&gt;&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;a href=&quot;#Vœu_de_v&#233;rit&#233;_7&quot;&gt;Vœu de v&#233;rit&#233;&lt;/a&gt;&lt;br /&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
&lt;i&gt;Les moines sont des chercheurs de connaissances, des id&#233;alistes qui trouvent l’unit&#233;, l’illumination dans l’entra&#238;nement et la perfection du corps physique et de l’esprit conscient. Beaucoup de leurs pouvoirs d&#233;rivent du ki ou se reposent sur lui, cette forme d’&#233;nergie surnaturelle inh&#233;rente &#224; l’esprit de chacun.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Cette partie pr&#233;sente les vœux des moines, que tous les utilisateurs du ki peuvent prononcer pour augmenter leur r&#233;serve de ki.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Les vœux du moine&lt;a class=&quot;headeranchor&quot; id=&quot;Les_vœux_du_moine_8&quot; href=&quot;#Les_vœux_du_moine_8&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;Un &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html&quot; title=&quot;Le moine&quot;&gt;moine&lt;/a&gt; peut discipliner son corps pour stocker plus de ki en respectant scrupuleusement un vœu. Tant qu’il s’y tient, sa &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#RESERVEDEKI&quot; title=&quot;Le moine&quot;&gt;r&#233;serve de ki&lt;/a&gt; augmente du montant indiqu&#233; dans la description du vœu. Tous les vœux comportent un inconv&#233;nient ou une limite pour contrebalancer cette hausse. Un moine peut prononcer un vœu &#224; n’importe quel niveau mais il ne peut pas l’appliquer &#224; sa r&#233;serve de ki tant qu’il n’a pas gagn&#233; une r&#233;serve de ki comme pouvoir de classe. La possibilit&#233; de prononcer des vœux remplace le pouvoir de classe &lt;a class=&quot;pagelink&quot; href=&quot;Moine.html#SERENITE&quot; title=&quot;Le moine&quot;&gt;s&#233;r&#233;nit&#233;&lt;/a&gt;, m&#234;me si le moine brise tous ses vœux.&lt;br /&gt;&lt;br /&gt;Si un moine brise volontairement et sciemment un vœu, sa r&#233;serve de ki tombe &#224; 0 (comme s’il avait d&#233;pens&#233; tous ses points) et il ne peut plus la remplir ni utiliser de pouvoirs qui exigent du ki tant qu’il ne s’est pas rachet&#233;. Cette r&#233;demption exige qu’il reprenne ses vœux et subisse un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;P&#233;nitence.html&quot; title=&quot;P&#233;nitence&quot;&gt;p&#233;nitence&lt;/a&gt;&lt;/i&gt;. Une fois que le moine s’est rachet&#233;, sa r&#233;serve de ki revient &#224; la normale (sans le bonus du vœu). S’il respecte le vœu bris&#233; pendant un mois complet, il r&#233;cup&#232;re aussi les points de ki suppl&#233;mentaires dus au vœu et peut alors choisir de vivre &#224; nouveau en accord avec ce vœu ou d’y renoncer sans malus. Quand un moine renonce ainsi &#224; un vœu, il ne peut plus jamais b&#233;n&#233;ficier de points de ki suppl&#233;mentaires gr&#226;ce &#224; ce vœu pr&#233;cis.&lt;br /&gt;&lt;br /&gt;Un moine peut prononcer plusieurs vœux. Leurs effets et leur augmentation de r&#233;serve de ki se cumulent. Si un moine viole un vœu, la r&#233;demption lui permet de se servir &#224; nouveau de l’am&#233;lioration due aux autres vœux mais le ki suppl&#233;mentaire issu du vœu bris&#233; ne reviendra pas avant un mois de d&#233;votion (en effet, une fois que le moine s’est rachet&#233;, la violation du vœu n’a plus aucun effet sur les autres).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Vœu de c&#233;libat&lt;a class=&quot;headeranchor&quot; id=&quot;Vœu_de_c&#233;libat_0&quot; href=&quot;#Vœu_de_c&#233;libat_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le moine doit s’abstenir de toute relation sexuelle ou activit&#233; physique intime. Un moine qui prononce ce vœu pousse cette r&#233;solution &#224; l’extr&#234;me, au point de refuser de dormir dans la m&#234;me pi&#232;ce que quelqu’un d’autre ou de dormir &#224; l’autre bout du camp par rapport au reste du groupe. Le moine c&#233;libataire n’est pas autoris&#233; &#224; toucher les autres ou &#224; les laisser le toucher (ceci comprend les sorts de contact des alli&#233;s). Frapper des adversaires lors d’un combat et se faire frapper ne rentre pas dans la liste des interdits mais le moine doit fuir tout contact pacifique ou agr&#233;able. Un moine qui prononce ce vœu voit sa r&#233;serve de ki augmenter de 1 point par tranche de 5 niveaux de moine (+1 au minimum).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Vœu des cha&#238;nes&lt;a class=&quot;headeranchor&quot; id=&quot;Vœu_des_cha&#238;nes_1&quot; href=&quot;#Vœu_des_cha&#238;nes_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Que ce soit par p&#233;nitence ou pour attirer l’attention sur les victimes de l’esclavage, le moine porte des cha&#238;nes aux poignets et aux chevilles, ce qui lui donne un malus de -1 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jets d’attaque&lt;/a&gt; et &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; et r&#233;duit ses d&#233;placements de 3 m&#232;tres (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). S’il est temporairement incapable de porter ses cha&#238;nes, il peut transporter des pierres ou un autre fardeau (y compris une armure interm&#233;diaire ou lourde) pour simuler cette souffrance. Un moine qui prononce ce vœu voit sa r&#233;serve de ki augmenter de 1 point par tranche de 3 niveaux de moine (+1 au minimum).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Vœu de jeun&lt;a class=&quot;headeranchor&quot; id=&quot;Vœu_de_jeun_2&quot; href=&quot;#Vœu_de_jeun_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le moine ne mange que du riz (ou un autre aliment fade de base) et ne boit que de l’eau. Certains jours (g&#233;n&#233;ralement une fois par mois ou lors d’une f&#234;te religieuse), il peut manger une petite portion d’une autre nourriture simple et insipide pour garder une nutrition correcte. Le moine ne peut pas utiliser de tabac, de drogues, de potions ou d’objets alchimiques qu’il faut absorber, ni quoi que ce soit qui pourrait &#234;tre consid&#233;r&#233; comme de la nourriture ou de la boisson. Un moine qui prononce ce vœu voit sa r&#233;serve de ki augmenter de 1 point par tranche de 6 niveaux de moine (+1 au minimum).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Vœu de paix&lt;a class=&quot;headeranchor&quot; id=&quot;Vœu_de_paix_3&quot; href=&quot;#Vœu_de_paix_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le moine cherche la paix et n’a recours &#224; la violence qu’en dernier ressort. Au combat, il lui est interdit de porter le premier coup. Si on l’attaque, il doit utiliser l’action de &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#COMBATSURLADEFENSIVE&quot; title=&quot;combat sur la d&#233;fensive&quot;&gt;combat sur la d&#233;fensive&lt;/a&gt; ou de &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#DEFENSETOTALE&quot; title=&quot;d&#233;fense totale&quot;&gt;d&#233;fense totale&lt;/a&gt; pendant les deux premiers rounds. Il doit toujours donner une chance de se rendre &#224; son adversaire et il n’a pas le droit de tuer sciemment une cr&#233;ature qu’il pourrait convaincre de fuir ou de devenir un membre productif d’une soci&#233;t&#233; civilis&#233;e (ce qui exclut de nombreux monstres). La plupart des moines qui prononcent ce vœu apprennent &#224; &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#LUTTE&quot; title=&quot;lutte&quot;&gt;lutter&lt;/a&gt; et &#224; &lt;a class=&quot;pagelink&quot; href=&quot;Immobiliser.html&quot; title=&quot;Immobiliser&quot;&gt;immobiliser&lt;/a&gt; leurs adversaires avant de les attacher avec des nœuds sp&#233;ciaux dont ils pourront se lib&#233;rer s’ils y consacrent suffisamment d’efforts. Beaucoup de moines pacifiques sont v&#233;g&#233;tariens. Un moine qui prononce ce vœu voit sa r&#233;serve de ki augmenter de 1 point par tranche de 5 niveaux de moine (+1 au minimum).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Vœu de pauvret&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Vœu_de_pauvret&#233;_4&quot; href=&quot;#Vœu_de_pauvret&#233;_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un moine qui fait un vœu de pauvret&#233; ne doit jamais accumuler plus de six possessions : des habits simples, une paire de sandales ou de chaussures, un bol, un sac, une couverture et un autre objet. Cinq de ces possessions doivent &#234;tre des objets de facture simple mais le dernier peut avoir une certaine valeur (c’est souvent un souvenir qui a une grande importance personnelle pour le moine). Le moine ne doit jamais avoir plus d’argent sur lui que ce dont il a besoin pour se nourrir, se laver et se loger pendant une semaine dans de modestes conditions. Il ne peut pas emprunter ni transporter de richesses ou d’objets valant plus de 50 po et appartenant &#224; autrui. Il peut accepter et utiliser des potions curatives (ou des objets magiques similaires consommables et donc par la suite sans valeur) si une autre cr&#233;ature les lui propose. Un moine qui prononce ce vœu voit sa r&#233;serve de ki augmenter de 1 point par niveau de moine.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Vœu de propret&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Vœu_de_propret&#233;_5&quot; href=&quot;#Vœu_de_propret&#233;_5&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un moine qui prononce ce vœu doit se laver tous les jours. Il doit changer d’habits tous les jours ou juste apr&#232;s que ses robes se soient salies. Il doit conserver une apparence immacul&#233;e et tresser soigneusement ses cheveux ou les raser (les hommes doivent se raser de pr&#232;s). Le vœu du moine lui interdit de toucher volontairement une personne sale, malade, morte ou morte-vivante (mais il est autoris&#233; &#224; purifier ou soigner les malades). En revanche, il peut utiliser une arme manufactur&#233;e pour attaquer ces cr&#233;atures. Un moine qui prononce ce vœu voit sa r&#233;serve de ki augmenter de 1 point par tranche de 5 niveaux de moine (+1 au minimum).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Vœu de silence&lt;a class=&quot;headeranchor&quot; id=&quot;Vœu_de_silence_6&quot; href=&quot;#Vœu_de_silence_6&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le moine n’a pas le droit de prononcer la moindre parole et il doit se montrer discret dans ses actions. Les bruits accidentels ou de combat (comme le son d’un poing ou d’une arme qui frappe un adversaire) n’affectent pas ce vœu mais la majorit&#233; des moines qui font vœu de silence choisissent leurs armes et leurs adversaires de fa&#231;on &#224; minimiser tout son. Le moine a le droit de faire un bruit non vocal pour avertir un tiers d’un danger (en frappant dans ses mains ou en tapant du pied par exemple). Il peut faire des gestes et des mouvements pour communiquer avec les autres (et utiliser le langage des signes) et il a le droit d’&#233;crire. Un moine qui prononce ce vœu voit sa r&#233;serve de ki augmenter de 1 point par tranche de 6 niveaux de moine (+1 au minimum).&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Vœu de v&#233;rit&#233;&lt;a class=&quot;headeranchor&quot; id=&quot;Vœu_de_v&#233;rit&#233;_7&quot; href=&quot;#Vœu_de_v&#233;rit&#233;_7&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le moine n’a pas le droit de mentir d&#233;lib&#233;r&#233;ment ni de bluffer ni de dire des demi-v&#233;rit&#233;s dans l’intention de tromper, ni d’exag&#233;rer, ni de dire de pieux mensonges, etc. Ceci s’applique &#224; tous ses modes de communication. Si le moine se retrouve dans une situation o&#249; il arrivera malheur &#224; autrui s’il dit la v&#233;rit&#233;, il peut garder le silence. De nombreux moines qui prononcent ce vœu font &#233;galement vœu de silence pour montrer leur d&#233;votion. Un moine qui prononce ce vœu voit sa r&#233;serve de ki augmenter de 1 point par tranche de 5 niveaux de moine (+1 au minimum).
]]></body>
  <raw><![CDATA[{s:UM}
{toc}
''Les moines sont des chercheurs de connaissances, des idéalistes qui trouvent l’unité, l’illumination dans l’entraînement et la perfection du corps physique et de l’esprit conscient. Beaucoup de leurs pouvoirs dérivent du ki ou se reposent sur lui, cette forme d’énergie surnaturelle inhérente à l’esprit de chacun.''

Cette partie présente les vœux des moines, que tous les utilisateurs du ki peuvent prononcer pour augmenter leur réserve de ki.

===Les vœux du moine===
Un [[moine]] peut discipliner son corps pour stocker plus de ki en respectant scrupuleusement un vœu. Tant qu’il s’y tient, sa [[moine#RESERVEDEKI|réserve de ki]] augmente du montant indiqué dans la description du vœu. Tous les vœux comportent un inconvénient ou une limite pour contrebalancer cette hausse. Un moine peut prononcer un vœu à n’importe quel niveau mais il ne peut pas l’appliquer à sa réserve de ki tant qu’il n’a pas gagné une réserve de ki comme pouvoir de classe. La possibilité de prononcer des vœux remplace le pouvoir de classe [[moine#SERENITE|sérénité]], même si le moine brise tous ses vœux.

Si un moine brise volontairement et sciemment un vœu, sa réserve de ki tombe à 0 (comme s’il avait dépensé tous ses points) et il ne peut plus la remplir ni utiliser de pouvoirs qui exigent du ki tant qu’il ne s’est pas racheté. Cette rédemption exige qu’il reprenne ses vœux et subisse un sort de ''[[pénitence]]''. Une fois que le moine s’est racheté, sa réserve de ki revient à la normale (sans le bonus du vœu). S’il respecte le vœu brisé pendant un mois complet, il récupère aussi les points de ki supplémentaires dus au vœu et peut alors choisir de vivre à nouveau en accord avec ce vœu ou d’y renoncer sans malus. Quand un moine renonce ainsi à un vœu, il ne peut plus jamais bénéficier de points de ki supplémentaires grâce à ce vœu précis.

Un moine peut prononcer plusieurs vœux. Leurs effets et leur augmentation de réserve de ki se cumulent. Si un moine viole un vœu, la rédemption lui permet de se servir à nouveau de l’amélioration due aux autres vœux mais le ki supplémentaire issu du vœu brisé ne reviendra pas avant un mois de dévotion (en effet, une fois que le moine s’est racheté, la violation du vœu n’a plus aucun effet sur les autres).

====Vœu de célibat====
Le moine doit s’abstenir de toute relation sexuelle ou activité physique intime. Un moine qui prononce ce vœu pousse cette résolution à l’extrême, au point de refuser de dormir dans la même pièce que quelqu’un d’autre ou de dormir à l’autre bout du camp par rapport au reste du groupe. Le moine célibataire n’est pas autorisé à toucher les autres ou à les laisser le toucher (ceci comprend les sorts de contact des alliés). Frapper des adversaires lors d’un combat et se faire frapper ne rentre pas dans la liste des interdits mais le moine doit fuir tout contact pacifique ou agréable. Un moine qui prononce ce vœu voit sa réserve de ki augmenter de 1 point par tranche de 5 niveaux de moine (+1 au minimum).

====Vœu des chaînes====
Que ce soit par pénitence ou pour attirer l’attention sur les victimes de l’esclavage, le moine porte des chaînes aux poignets et aux chevilles, ce qui lui donne un malus de -1 aux [[jet dattaque|jets d’attaque]] et à la [[CA]] et réduit ses déplacements de 3 mètres (2 {s:c}). S’il est temporairement incapable de porter ses chaînes, il peut transporter des pierres ou un autre fardeau (y compris une armure intermédiaire ou lourde) pour simuler cette souffrance. Un moine qui prononce ce vœu voit sa réserve de ki augmenter de 1 point par tranche de 3 niveaux de moine (+1 au minimum).

====Vœu de jeun====
Le moine ne mange que du riz (ou un autre aliment fade de base) et ne boit que de l’eau. Certains jours (généralement une fois par mois ou lors d’une fête religieuse), il peut manger une petite portion d’une autre nourriture simple et insipide pour garder une nutrition correcte. Le moine ne peut pas utiliser de tabac, de drogues, de potions ou d’objets alchimiques qu’il faut absorber, ni quoi que ce soit qui pourrait être considéré comme de la nourriture ou de la boisson. Un moine qui prononce ce vœu voit sa réserve de ki augmenter de 1 point par tranche de 6 niveaux de moine (+1 au minimum).

====Vœu de paix====
Le moine cherche la paix et n’a recours à la violence qu’en dernier ressort. Au combat, il lui est interdit de porter le premier coup. Si on l’attaque, il doit utiliser l’action de [[combat sur la défensive]] ou de [[défense totale]] pendant les deux premiers rounds. Il doit toujours donner une chance de se rendre à son adversaire et il n’a pas le droit de tuer sciemment une créature qu’il pourrait convaincre de fuir ou de devenir un membre productif d’une société civilisée (ce qui exclut de nombreux monstres). La plupart des moines qui prononcent ce vœu apprennent à [[lutte|lutter]] et à [[immobiliser]] leurs adversaires avant de les attacher avec des nœuds spéciaux dont ils pourront se libérer s’ils y consacrent suffisamment d’efforts. Beaucoup de moines pacifiques sont végétariens. Un moine qui prononce ce vœu voit sa réserve de ki augmenter de 1 point par tranche de 5 niveaux de moine (+1 au minimum).

====Vœu de pauvreté====
Un moine qui fait un vœu de pauvreté ne doit jamais accumuler plus de six possessions : des habits simples, une paire de sandales ou de chaussures, un bol, un sac, une couverture et un autre objet. Cinq de ces possessions doivent être des objets de facture simple mais le dernier peut avoir une certaine valeur (c’est souvent un souvenir qui a une grande importance personnelle pour le moine). Le moine ne doit jamais avoir plus d’argent sur lui que ce dont il a besoin pour se nourrir, se laver et se loger pendant une semaine dans de modestes conditions. Il ne peut pas emprunter ni transporter de richesses ou d’objets valant plus de 50 po et appartenant à autrui. Il peut accepter et utiliser des potions curatives (ou des objets magiques similaires consommables et donc par la suite sans valeur) si une autre créature les lui propose. Un moine qui prononce ce vœu voit sa réserve de ki augmenter de 1 point par niveau de moine.

====Vœu de propreté====
Un moine qui prononce ce vœu doit se laver tous les jours. Il doit changer d’habits tous les jours ou juste après que ses robes se soient salies. Il doit conserver une apparence immaculée et tresser soigneusement ses cheveux ou les raser (les hommes doivent se raser de près). Le vœu du moine lui interdit de toucher volontairement une personne sale, malade, morte ou morte-vivante (mais il est autorisé à purifier ou soigner les malades). En revanche, il peut utiliser une arme manufacturée pour attaquer ces créatures. Un moine qui prononce ce vœu voit sa réserve de ki augmenter de 1 point par tranche de 5 niveaux de moine (+1 au minimum).

====Vœu de silence====
Le moine n’a pas le droit de prononcer la moindre parole et il doit se montrer discret dans ses actions. Les bruits accidentels ou de combat (comme le son d’un poing ou d’une arme qui frappe un adversaire) n’affectent pas ce vœu mais la majorité des moines qui font vœu de silence choisissent leurs armes et leurs adversaires de façon à minimiser tout son. Le moine a le droit de faire un bruit non vocal pour avertir un tiers d’un danger (en frappant dans ses mains ou en tapant du pied par exemple). Il peut faire des gestes et des mouvements pour communiquer avec les autres (et utiliser le langage des signes) et il a le droit d’écrire. Un moine qui prononce ce vœu voit sa réserve de ki augmenter de 1 point par tranche de 6 niveaux de moine (+1 au minimum).

====Vœu de vérité====
Le moine n’a pas le droit de mentir délibérément ni de bluffer ni de dire des demi-vérités dans l’intention de tromper, ni d’exagérer, ni de dire de pieux mensonges, etc. Ceci s’applique à tous ses modes de communication. Si le moine se retrouve dans une situation où il arrivera malheur à autrui s’il dit la vérité, il peut garder le silence. De nombreux moines qui prononcent ce vœu font également vœu de silence pour montrer leur dévotion. Un moine qui prononce ce vœu voit sa réserve de ki augmenter de 1 point par tranche de 5 niveaux de moine (+1 au minimum).
]]></raw>
  <fullName>Pathfinder-RPG.Voeux</fullName>
</wikiPage>