<?xml version="1.0"?>
<wikiPage>
  <title>Voix discordante</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-15 21:24:32Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la guerre)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Barde</link><link>Pathfinder-RPG.Représentation</link></outLinks>
  <body><![CDATA[&lt;i&gt;En chantant une note pr&#233;cise, le personnage fait courir des vibrations discordantes dans les armes de ses alli&#233;s. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;Le barde&quot;&gt;Repr&#233;sentation bardique&lt;/a&gt;, 10 rangs en &lt;a class=&quot;pagelink&quot; href=&quot;Repr&#233;sentation.html&quot; title=&quot;Repr&#233;sentation&quot;&gt;Repr&#233;sentation&lt;/a&gt; (arts oratoires ou chant)&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Quand le personnage utilise la &lt;a class=&quot;pagelink&quot; href=&quot;Barde.html#REPRESENTATIONBARDIQUE&quot; title=&quot;Le barde&quot;&gt;repr&#233;sentation bardique&lt;/a&gt; pour cr&#233;er un effet magique ou surnaturel, les alli&#233;s qui se trouvent &#224; moins de 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de lui infligent 1d6 points de d&#233;g&#226;ts sonores de plus lors d’une attaque r&#233;ussie avec une arme. Ces d&#233;g&#226;ts se cumulent avec d’&#233;ventuels d&#233;g&#226;ts d’&#233;nergie dus &#224; l’arme. Les armes &#224; projectiles transmettent les d&#233;g&#226;ts suppl&#233;mentaires &#224; leurs munitions mais seulement si la cible se trouve &#224; moins de 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;).
]]></body>
  <raw><![CDATA[{s:uc}''En chantant une note précise, le personnage fait courir des vibrations discordantes dans les armes de ses alliés. ''

'''Conditions.''' [[barde#REPRESENTATIONBARDIQUE|Représentation bardique]], 10 rangs en [[Représentation]] (arts oratoires ou chant)

'''Avantage.''' Quand le personnage utilise la [[barde#REPRESENTATIONBARDIQUE|représentation bardique]] pour créer un effet magique ou surnaturel, les alliés qui se trouvent à moins de 9 m (6 {s:c}) de lui infligent 1d6 points de dégâts sonores de plus lors d’une attaque réussie avec une arme. Ces dégâts se cumulent avec d’éventuels dégâts d’énergie dus à l’arme. Les armes à projectiles transmettent les dégâts supplémentaires à leurs munitions mais seulement si la cible se trouve à moins de 9 m (6 {s:c}).]]></raw>
  <fullName>Pathfinder-RPG.Voix discordante</fullName>
</wikiPage>