<?xml version="1.0"?>
<wikiPage>
  <title>Vol stationnaire</title>
  <categories><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don monstre</category></categories>
  <lastModified>2010-11-09 14:34:09Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Akhana</link><link>Pathfinder-RPG.Androsphinx</link><link>Pathfinder-RPG.augnagar</link><link>Pathfinder-RPG.Béhémoth des tempêtes</link><link>Pathfinder-RPG.Bythos</link><link>Pathfinder-RPG.Chimère</link><link>Pathfinder-RPG.Coloxe</link><link>Pathfinder-RPG.Dévoreur daraignées</link><link>Pathfinder-RPG.Div païraka</link><link>Pathfinder-RPG.Dons pour monstres</link><link>Pathfinder-RPG.Dragon bleu</link><link>Pathfinder-RPG.Dragon dairain</link><link>Pathfinder-RPG.Dragon dargent</link><link>Pathfinder-RPG.Dragon de bronze</link><link>Pathfinder-RPG.Dragon de saumure</link><link>Pathfinder-RPG.Dragon impérial du ciel</link><link>Pathfinder-RPG.Dragon impérial souverain</link><link>Pathfinder-RPG.Dragon Umbral</link><link>Pathfinder-RPG.Gargouille</link><link>Pathfinder-RPG.Kirin</link><link>Pathfinder-RPG.Kongamato</link><link>Pathfinder-RPG.Leukodaémon</link><link>Pathfinder-RPG.Lillende</link><link>Pathfinder-RPG.Maharadjah</link><link>Pathfinder-RPG.Manticore</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Papillon sinistre</link><link>Pathfinder-RPG.Présence écrasante</link><link>Pathfinder-RPG.Sabosan</link><link>Pathfinder-RPG.Shantak</link><link>Pathfinder-RPG.Simurgh</link><link>Pathfinder-RPG.Sphinx</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.Thélétos</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Vol</link><link>Pathfinder-RPG.camouflage</link></outLinks>
  <body><![CDATA[&lt;i&gt;La cr&#233;ature peut facilement faire du sur-place ou envoyer dans les airs des nuages de poussi&#232;res et de gravats.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; Monstre&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; Poss&#233;der une vitesse de vol.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Une cr&#233;ature qui poss&#232;de ce don peut arr&#234;ter son mouvement lorsqu’elle est en vol, ce qui lui permet de faire du sur-place sans avoir &#224; r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt;. 
Si une cr&#233;ature de taille sup&#233;rieure ou &#233;gale &#224; G avec ce don effectue un vol stationnaire &#224; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ou moins d’un sol recouvert de nombreux d&#233;bris, le souffle de ses ailes cr&#233;e un nuage h&#233;misph&#233;rique de 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de rayon. Les vents ainsi engendr&#233;s peuvent &#233;teindre les torches, les petits feux de camp, les lanternes expos&#233;es ainsi que les autres flammes non prot&#233;g&#233;es et d’origine non magique. &#192; l’int&#233;rieur du nuage, on ne voit bien qu’&#224; 3 m (2 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). De 4,5 m (3 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) &#224; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), les cr&#233;atures b&#233;n&#233;ficient d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; simple (20% de chances d’&#233;chec). &#192; partir de 7,5 m (5 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), les cr&#233;atures b&#233;n&#233;ficient d’un &lt;a class=&quot;pagelink&quot; href=&quot;Modificateurs-De-Combat.html#CAMOUFLAGE&quot; title=&quot;camouflage&quot;&gt;camouflage&lt;/a&gt; total (50% de chances d’&#233;chec et il est impossible d’utiliser la vision pour les rep&#233;rer).&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Normal.&lt;/b&gt; Sans ce don, la cr&#233;ature doit r&#233;ussir un test de &lt;a class=&quot;pagelink&quot; href=&quot;Vol.html&quot; title=&quot;Vol&quot;&gt;Vol&lt;/a&gt; pour faire du sur-place et elle ne cr&#233;e pas de nuage de d&#233;bris lorsqu’elle est en vol stationnaire.
]]></body>
  <raw><![CDATA[''La créature peut facilement faire du sur-place ou envoyer dans les airs des nuages de poussières et de gravats.''

'''Catégorie.''' Monstre

'''Conditions.''' Posséder une vitesse de vol.

'''Avantage.''' Une créature qui possède ce don peut arrêter son mouvement lorsqu’elle est en vol, ce qui lui permet de faire du sur-place sans avoir à réussir un test de [[Vol]]. 
Si une créature de taille supérieure ou égale à G avec ce don effectue un vol stationnaire à 6 m (4 {s:c}) ou moins d’un sol recouvert de nombreux débris, le souffle de ses ailes crée un nuage hémisphérique de 18 m (12 {s:c}) de rayon. Les vents ainsi engendrés peuvent éteindre les torches, les petits feux de camp, les lanternes exposées ainsi que les autres flammes non protégées et d’origine non magique. À l’intérieur du nuage, on ne voit bien qu’à 3 m (2 {s:c}). De 4,5 m (3 {s:c}) à 6 m (4 {s:c}), les créatures bénéficient d’un [[camouflage]] simple (20% de chances d’échec). À partir de 7,5 m (5 {s:c}), les créatures bénéficient d’un [[camouflage]] total (50% de chances d’échec et il est impossible d’utiliser la vision pour les repérer).

'''Normal.''' Sans ce don, la créature doit réussir un test de [[Vol]] pour faire du sur-place et elle ne crée pas de nuage de débris lorsqu’elle est en vol stationnaire.]]></raw>
  <fullName>Pathfinder-RPG.Vol stationnaire</fullName>
</wikiPage>