<?xml version="1.0"?>
<wikiPage>
  <title>Volonté héroïque</title>
  <categories><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Manuel des races</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-09-10 22:03:33Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons raciaux</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Humain</link><link>Pathfinder-RPG.Volonté de fer</link><link>Pathfinder-RPG.Volonté</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Domination</link></outLinks>
  <body><![CDATA[&lt;i&gt;La volont&#233; du personnage est si indomptable qu’elle lui permet de briser ses cha&#238;nes mentales.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Humain.html&quot; title=&quot;Les humains&quot;&gt;humain&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Volont&#233;-De-Fer.html&quot; title=&quot;Volont&#233; de fer&quot;&gt;Volont&#233; de fer&lt;/a&gt;, jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; de base +4&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantages.&lt;/b&gt; Une fois par jour, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, le personnage peut faire un nouveau &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de sauvegarde&lt;/a&gt; contre une condition n&#233;faste qui l’affecte actuellement et &#224; laquelle il aurait pu r&#233;sister en r&#233;ussissant un jet de Volont&#233;. Si le personnage est &lt;a class=&quot;pagelink&quot; href=&quot;Domination.html&quot; title=&quot;Domination&quot;&gt;domin&#233;&lt;/a&gt;, contr&#244;l&#233; ou s’il ne peut pas faire d’action &#224; cause de l’effet contre lequel il veut tenter un nouveau jet de sauvegarde, il peut faire ce nouveau jet au d&#233;but de son tour, sans d&#233;penser d’action. En cas de succ&#232;s, son tour se termine imm&#233;diatement. Il ne peut pas utiliser ce don pour se d&#233;barrasser d’un effet instantan&#233; ou d’un effet qui ne n&#233;cessite pas de jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;Volont&#233;&quot;&gt;Volont&#233;&lt;/a&gt; ou n’autorise pas de jet de sauvegarde.
]]></body>
  <raw><![CDATA[{s:mr}''La volonté du personnage est si indomptable qu’elle lui permet de briser ses chaînes mentales.''

'''Conditions.''' [[humain]], [[Volonté de fer]], jet de [[Volonté]] de base +4

'''Avantages.''' Une fois par jour, par une [[action simple]], le personnage peut faire un nouveau [[jet de sauvegarde]] contre une condition néfaste qui l’affecte actuellement et à laquelle il aurait pu résister en réussissant un jet de Volonté. Si le personnage est [[domination|dominé]], contrôlé ou s’il ne peut pas faire d’action à cause de l’effet contre lequel il veut tenter un nouveau jet de sauvegarde, il peut faire ce nouveau jet au début de son tour, sans dépenser d’action. En cas de succès, son tour se termine immédiatement. Il ne peut pas utiliser ce don pour se débarrasser d’un effet instantané ou d’un effet qui ne nécessite pas de jet de [[Volonté]] ou n’autorise pas de jet de sauvegarde.
]]></raw>
  <fullName>Pathfinder-RPG.Volonté héroïque</fullName>
</wikiPage>