<?xml version="1.0"?>
<wikiPage>
  <title>Véhicules</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Véhicule</category></categories>
  <lastModified>2013-04-27 13:12:43Z</lastModified>
  <version>5</version>
  <inLinks><link>Pathfinder-RPG.Cocher (roublard)</link><link>Pathfinder-RPG.Conduire des véhicules (véhicules)</link><link>Pathfinder-RPG.Descriptions individuelles des engins de siège</link><link>Pathfinder-RPG.Engins de siège</link><link>Pathfinder-RPG.Munitions spéciales des engins de siège</link><link>Pathfinder-RPG.Orientation et déplacement (véhicules)</link><link>Pathfinder-RPG.Propulsion (véhicules)</link><link>Pathfinder-RPG.Règles de base (véhicules)</link><link>Pathfinder-RPG.Talents</link><link>Pathfinder-RPG.Véhicules en combat (véhicules)</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[
Dans Pathfinder JdR, les personnages de bas niveau effectuent la majorit&#233; de leurs d&#233;placements &#224; pied. &#192; des niveaux sup&#233;rieurs, le voyage magique devient courant, tout comme celui &#224; cheval, sur des compagnons animaux ou des montures plus exotiques. Il est parfois possible d’utiliser un v&#233;hicule (les chariots d’une caravane, une gal&#232;re pouss&#233;e par le vent, un fantastique moyen de transport a&#233;rien ou m&#234;me un objet permettant de se d&#233;placer entre les plans). Si vous aimez mettre un peu de myst&#232;re dans vos parties, ces v&#233;hicules pourraient &#234;tre aussi &#233;tranges qu’un vaisseau spatial &#233;cras&#233;. Quoi qu’il en soit, dans Pathfinder JdR les v&#233;hicules sont souvent consid&#233;r&#233;s comme un terrain mobile ou des lieux d’aventure &#224; part enti&#232;re.&lt;br /&gt;&lt;br /&gt;La plupart des th&#232;mes embl&#233;matiques qui inspirent les jeux de r&#244;le sont li&#233;s aux aventures qui impliquent des v&#233;hicules de toutes sortes, des voyages de Jason et les Argonautes aux histoires de pirates, en passant par les conducteurs de char des ar&#232;nes ensanglant&#233;es sous les vivats de la foule et ceux qui chassent et dressent les dragons. L’histoire et la fiction regorgent de v&#233;hicules int&#233;ressants capables d’accomplir d’incroyables exploits. Les r&#232;gles de ce chapitre vous permettront de les int&#233;grer aux combats, plut&#244;t que de simplement les consid&#233;rer comme des objets ou des types de terrain.&lt;br /&gt;&lt;br /&gt;Ces r&#232;gles tentent de trouver un &#233;quilibre entre la vraisemblance d’une part, et la fluidit&#233; et la rapidit&#233; de jeu d’autre part. Dans les cas o&#249; ces deux points entrent en conf lit, il est recommand&#233; de privil&#233;gier la fluidit&#233; du jeu.
]]></body>
  <raw><![CDATA[{s:MenuVehicules}
{s:UC}Dans Pathfinder JdR, les personnages de bas niveau effectuent la majorité de leurs déplacements à pied. À des niveaux supérieurs, le voyage magique devient courant, tout comme celui à cheval, sur des compagnons animaux ou des montures plus exotiques. Il est parfois possible d’utiliser un véhicule (les chariots d’une caravane, une galère poussée par le vent, un fantastique moyen de transport aérien ou même un objet permettant de se déplacer entre les plans). Si vous aimez mettre un peu de mystère dans vos parties, ces véhicules pourraient être aussi étranges qu’un vaisseau spatial écrasé. Quoi qu’il en soit, dans Pathfinder JdR les véhicules sont souvent considérés comme un terrain mobile ou des lieux d’aventure à part entière.

La plupart des thèmes emblématiques qui inspirent les jeux de rôle sont liés aux aventures qui impliquent des véhicules de toutes sortes, des voyages de Jason et les Argonautes aux histoires de pirates, en passant par les conducteurs de char des arènes ensanglantées sous les vivats de la foule et ceux qui chassent et dressent les dragons. L’histoire et la fiction regorgent de véhicules intéressants capables d’accomplir d’incroyables exploits. Les règles de ce chapitre vous permettront de les intégrer aux combats, plutôt que de simplement les considérer comme des objets ou des types de terrain.

Ces règles tentent de trouver un équilibre entre la vraisemblance d’une part, et la fluidité et la rapidité de jeu d’autre part. Dans les cas où ces deux points entrent en conf lit, il est recommandé de privilégier la fluidité du jeu.]]></raw>
  <fullName>Pathfinder-RPG.Véhicules</fullName>
</wikiPage>