<?xml version="1.0"?>
<wikiPage>
  <title>Véritable primitif</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-03-24 21:47:15Z</lastModified>
  <version>12</version>
  <inLinks><link>Pathfinder-RPG.Barbare</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.Barbare</link><link>Pathfinder-RPG.armes primitives</link><link>Pathfinder-RPG.fragile</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.solidité</link><link>Pathfinder-RPG.pv</link><link>Pathfinder-RPG.sens des pièges</link><link>Pathfinder-RPG.Briseur de sorts (rage)</link><link>Pathfinder-RPG.Chasseur de sorcière (rage)</link><link>Pathfinder-RPG.destruction denchantement (rage)</link><link>Pathfinder-RPG.dévoreur de magie (rage)</link><link>Pathfinder-RPG.Fureur animale (rage)</link><link>Pathfinder-RPG.Odorat (rage)</link><link>Pathfinder-RPG.odorat primitif (rage)</link><link>Pathfinder-RPG.rage fantôme (rage)</link><link>Pathfinder-RPG.Superstition (rage)</link><link>Pathfinder-RPG.Vision dans la nuit (rage)</link><link>Pathfinder-RPG.Vision dans le noir (rage)</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les tribus isol&#233;es et x&#233;nophobes qui vivent loin de toute civilisation consid&#232;rent souvent tout ce qui vient des villes et des communaut&#233;s organis&#233;es comme des &#233;l&#233;ments dangereux, &#233;tranges et d&#233;cadents. Elles tirent leur force de leur nature primitive : le corps et l’esprit de ces barbares sont renforc&#233;s par leur vie dans la nature et leur existence lib&#233;r&#233;e du confort path&#233;tique de la civilisation. M&#234;me quand les primitifs sont oblig&#233;s de se m&#234;ler aux citadins, ils restent &#224; l’&#233;cart et se diff&#233;rencient par leurs traditions et leurs atours.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Armes et armures&lt;a class=&quot;headeranchor&quot; id=&quot;Armes_et_armures_0&quot; href=&quot;#Armes_et_armures_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Le v&#233;ritable primitif est form&#233; au port des armures de peau et des armures d’os. Il sait aussi manier les boucliers en os et les armes suivantes : fronde, gourdin, hache d’armes, hachette, javelot, lance, massue, pique et sarbacane.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Illettrisme&lt;a class=&quot;headeranchor&quot; id=&quot;Illettrisme_1&quot; href=&quot;#Illettrisme_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un v&#233;ritable primitif ne sait ni lire ni &#233;crire et se montre tellement superstitieux vis-&#224;-vis de ces activit&#233;s qu’il refuse d’apprendre, m&#234;me s’il se multiclasse.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Environnement de pr&#233;dilection (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Environnement_de_pr&#233;dilection_Ext_2&quot; href=&quot;#Environnement_de_pr&#233;dilection_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un v&#233;ritable primitif est plus &#224; l’aise sur le terrain o&#249; il a grandi. Ce pouvoir fonctionne comme celui de &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html&quot; title=&quot;Le r&#244;deur&quot;&gt;r&#244;deur&lt;/a&gt;. Le bonus d’environnement du primitif augmente de +2 au niveau 5 et, par la suite, tous les cinq niveaux. En revanche, il ne gagne pas de nouveaux &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;Le r&#244;deur&quot;&gt;environnements de pr&#233;dilection&lt;/a&gt;. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Barbare.html#DEPLACEMENTACCELERE&quot; title=&quot;Le barbare&quot;&gt;d&#233;placement acc&#233;l&#233;r&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;F&#233;tiche troph&#233;e (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;F&#233;tiche_troph&#233;e_Ext_3&quot; href=&quot;#F&#233;tiche_troph&#233;e_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Un v&#233;ritable primitif pr&#233;l&#232;ve des dents, des cheveux, des os ou autres troph&#233;es sur ses ennemis vaincus, pour repr&#233;senter leur pouvoir et leur force. Au niveau 3, il peut fixer un f&#233;tiche troph&#233;e sur une de ses &lt;a class=&quot;pagelink&quot; href=&quot;Tableau-R&#233;capitulatif-Des-Armes-Primitives.html#ARMESPRIMITIVES&quot; title=&quot;armes primitives&quot;&gt;armes primitives&lt;/a&gt; traditionnelles (voir la liste). Quand il la manie, il gagne un bonus de moral de +1 aux tests de d&#233;g&#226;ts. De plus, si cette arme poss&#232;de la propri&#233;t&#233; &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Et-Armures-Primitives.html#FRAGILE&quot; title=&quot;fragile&quot;&gt;fragile&lt;/a&gt;, il peut, une fois par jour, ignorer les effets d’un 1 naturel. Le primitif peut aussi attacher le f&#233;tiche &#224; une armure de peau, ce qui lui donne un bonus de moral de +1 aux &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt;. De plus, si cette armure poss&#232;de la propri&#233;t&#233; &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Et-Armures-Primitives.html#FRAGILE&quot; title=&quot;fragile&quot;&gt;fragile&lt;/a&gt;, il peut, une fois par jour, d&#233;cider que l’armure ne se d&#233;chire pas si quelqu’un confirme un coup critique contre lui. Tous les cinq niveaux apr&#232;s le 3, le v&#233;ritable primitif peut utiliser un f&#233;tiche de plus. Il peut en fixer plusieurs sur une m&#234;me arme ou une m&#234;me armure, afin de cumuler leurs effets. On peut d&#233;truire un f&#233;tiche (&lt;a class=&quot;pagelink&quot; href=&quot;Exploration.html#SOLIDITE&quot; title=&quot;solidit&#233;&quot;&gt;solidit&#233;&lt;/a&gt; 5, 1 &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#POINTSDEVIE&quot; title=&quot;pv&quot;&gt;pv&lt;/a&gt;) mais il ne subit pas de d&#233;g&#226;ts de la part des attaques de zone ou de celles qui ne le visent pas express&#233;ment. Il n’a aucun effet si le primitif l’attache sur une armure ou une arme autre que celles indiqu&#233;es. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Roublard.html#SENSDESPIEGES&quot; title=&quot;sens des pi&#232;ges&quot;&gt;sens des pi&#232;ges&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Pouvoirs de rage&lt;a class=&quot;headeranchor&quot; id=&quot;Pouvoirs_de_rage_4&quot; href=&quot;#Pouvoirs_de_rage_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Voici les pouvoirs de rage qui viennent compl&#233;ter l’arch&#233;type de v&#233;ritable primitif : &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#BRISEURDESORTS&quot; title=&quot;Briseur de sorts (rage)&quot;&gt;briseur de sorts&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#CHASSEURDESORCIERE&quot; title=&quot;Chasseur de sorci&#232;re (rage)&quot;&gt;chasseur de sorci&#232;re&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#DESTRUCTIONDENCHANTEMENT&quot; title=&quot;destruction d&amp;#39;enchantement&quot;&gt;destruction d’enchantement&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#DEVOREURDEMAGIE&quot; title=&quot;d&#233;voreur de magie&quot;&gt;d&#233;voreur de magie&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#FUREURANIMALE&quot; title=&quot;Fureur animale (rage)&quot;&gt;fureur animale&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#ODORAT&quot; title=&quot;Odorat (rage)&quot;&gt;odorat&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#ODORATPRIMITIF&quot; title=&quot;odorat primitif&quot;&gt;odorat primitif&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#RAGEFANTOME&quot; title=&quot;rage fant&#244;me&quot;&gt;rage fant&#244;me&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#SUPERSTITION&quot; title=&quot;Superstition (rage)&quot;&gt;superstition&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#VISIONDANSLANUIT&quot; title=&quot;Vision dans la nuit (rage)&quot;&gt;vision dans la nuit&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Pouvoirs-De-Rage.html#VISIONDANSLENOIR&quot; title=&quot;Vision dans le noir (rage)&quot;&gt;vision dans le noir&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypebarbare}{s:UC}''Les tribus isolées et xénophobes qui vivent loin de toute civilisation considèrent souvent tout ce qui vient des villes et des communautés organisées comme des éléments dangereux, étranges et décadents. Elles tirent leur force de leur nature primitive : le corps et l’esprit de ces barbares sont renforcés par leur vie dans la nature et leur existence libérée du confort pathétique de la civilisation. Même quand les primitifs sont obligés de se mêler aux citadins, ils restent à l’écart et se différencient par leurs traditions et leurs atours.''

====Armes et armures====
Le véritable primitif est formé au port des armures de peau et des armures d’os. Il sait aussi manier les boucliers en os et les armes suivantes : fronde, gourdin, hache d’armes, hachette, javelot, lance, massue, pique et sarbacane.

====Illettrisme====
Un véritable primitif ne sait ni lire ni écrire et se montre tellement superstitieux vis-à-vis de ces activités qu’il refuse d’apprendre, même s’il se multiclasse.

====Environnement de prédilection (Ext)====
Un véritable primitif est plus à l’aise sur le terrain où il a grandi. Ce pouvoir fonctionne comme celui de [[rôdeur]]. Le bonus d’environnement du primitif augmente de +2 au niveau 5 et, par la suite, tous les cinq niveaux. En revanche, il ne gagne pas de nouveaux [[rôdeur#ENVIRONNEMENTDEPREDILECTION|environnements de prédilection]]. Ce pouvoir remplace [[barbare#DEPLACEMENTACCELERE|déplacement accéléré]].

====Fétiche trophée (Ext)====
Un véritable primitif prélève des dents, des cheveux, des os ou autres trophées sur ses ennemis vaincus, pour représenter leur pouvoir et leur force. Au niveau 3, il peut fixer un fétiche trophée sur une de ses [[armes primitives]] traditionnelles (voir la liste). Quand il la manie, il gagne un bonus de moral de +1 aux tests de dégâts. De plus, si cette arme possède la propriété [[fragile]], il peut, une fois par jour, ignorer les effets d’un 1 naturel. Le primitif peut aussi attacher le fétiche à une armure de peau, ce qui lui donne un bonus de moral de +1 aux [[jet de sauvegarde|jets de sauvegarde]]. De plus, si cette armure possède la propriété [[fragile]], il peut, une fois par jour, décider que l’armure ne se déchire pas si quelqu’un confirme un coup critique contre lui. Tous les cinq niveaux après le 3, le véritable primitif peut utiliser un fétiche de plus. Il peut en fixer plusieurs sur une même arme ou une même armure, afin de cumuler leurs effets. On peut détruire un fétiche ([[solidité]] 5, 1 [[pv]]) mais il ne subit pas de dégâts de la part des attaques de zone ou de celles qui ne le visent pas expressément. Il n’a aucun effet si le primitif l’attache sur une armure ou une arme autre que celles indiquées. Ce pouvoir remplace [[sens des pièges]].


====Pouvoirs de rage====
Voici les pouvoirs de rage qui viennent compléter l’archétype de véritable primitif : [[briseur de sorts (rage)|briseur de sorts]], [[chasseur de sorcière (rage)|chasseur de sorcière]], [[destruction denchantement (rage)|destruction d’enchantement]], [[dévoreur de magie (rage)|dévoreur de magie]], [[fureur animale (rage)|fureur animale]], [[odorat (rage)|odorat]], [[odorat primitif (rage)|odorat primitif]], [[rage fantôme (rage)|rage fantôme]], [[superstition (rage)|superstition]], [[vision dans la nuit (rage)|vision dans la nuit]], [[vision dans le noir (rage)|vision dans le noir]].]]></raw>
  <fullName>Pathfinder-RPG.Véritable primitif (barbare)</fullName>
</wikiPage>