<?xml version="1.0"?>
<wikiPage>
  <title>Les wayangs</title>
  <categories></categories>
  <lastModified>2014-09-08 02:05:19Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Ombre</link></outLinks>
  <body><![CDATA[Les wayangs sont une race de petits humano&#239;des
surnaturels dont la lign&#233;e appartient au plan de l’Ombre.
Ils sont extr&#234;mement maigres, sont aussi petits que des
pixies et ont la peau de la couleur des t&#233;n&#232;bres profondes.
Profond&#233;ment spirituels, ils suivent une philosophie
nomm&#233;e &#171; La Dissolution &#187;, qui enseigne qu’au moment de
leur tr&#233;pas, ils pourront peut-&#234;tre &#224; nouveau fusionner avec
l’ombre. Ils n’h&#233;sitent pas &#224; exprimer leurs croyances &#224; travers
des scarifications et une d&#233;pigmentation rituelles, marquant
leur corps de points blancs en relief qui forment des spirales
orn&#233;es et des motifs g&#233;om&#233;triques. Timides et insaisissables,
ils vivent dans de petites tribus interd&#233;pendantes. Les
wayangs s’associent rarement aux &#233;trangers.&lt;br /&gt;&lt;br /&gt;AUTRES TRAITS RACIAUX
Il est possible de choisir le trait racial suivant &#224; la place
des traits raciaux existants des wayangs. Consultez votre MJ
avant de prendre cette nouvelle option.
Enfant de la Dissolution. Une fois par jour, le wayang peut
changer d’apparence pour ressembler &#224; une zone d’ombre
mesurant un peu plus de 1,2 m&#232;tre. Il garde toujours sa
forme physique et n’est pas intangible : seule
son apparence change. Ce trait fonctionne
Wayangs comme invisibilit&#233;, &#224; la seule diff&#233;rence qu’il ne dure qu’un
round par niveau (maximum 5 rounds). Il s’agit d’une capacit&#233;
surnaturelle. Ce trait racial remplace magie des ombres.&lt;br /&gt;&lt;br /&gt;OPTIONS DE CLASSE DE
PR&#201;DILECTION
Ces options sont accessibles &#224; tous les wayangs qui ont la
classe de pr&#233;dilection indiqu&#233;e et, sauf pr&#233;cision contraire, le
bonus s’applique chaque fois qu’ils prennent la r&#233;compense
de classe de pr&#233;dilection.
Barde. Ajoutez un sort connu de la liste des sorts d’illusion
du magicien. Ce sort doit &#234;tre inf&#233;rieur d’au moins un niveau
au plus haut niveau de sort que le barde peut lancer. Le sort
est consid&#233;r&#233; comme &#233;tant d’un niveau sup&#233;rieur, &#224; moins
qu’il n’appartienne &#233;galement &#224; la liste de sorts du barde.
Ensorceleur. Ajoutez +1/2 points de d&#233;g&#226;ts &#224; tous les sorts
d’illusion de la branche de l’ombre que lance l’ensorceleur.
Invocateur. Ajoutez +1 rang de comp&#233;tence &#224; l’eidolon de
l’invocateur.
Oracle. Ajoutez un sort connu de la liste des sorts d’illusion
du magicien. Ce sort doit &#234;tre inf&#233;rieur d’au moins un niveau
au plus haut niveau de sort que l’oracle peut lancer. Le sort
est consid&#233;r&#233; comme &#233;tant d’un niveau sup&#233;rieur, &#224; moins
qu’il n’appartienne &#233;galement &#224; la liste de sorts de l’oracle.&lt;br /&gt;&lt;br /&gt;
Traits raciaux des wayangs
+2 Dext&#233;rit&#233;, +2 Intelligence, -2 Sagesse. Les wayangs sont agiles et malins, mais leur perception du
monde est obscurcie par les ombres.
Wayang. Les wayangs sont des humano&#239;des de sous-type wayang.
Taille P. Les wayangs sont des cr&#233;atures de taille P et gagnent un bonus de taille de +1 &#224; la CA, un
bonus de taille de +1 &#224; leurs jets d’attaque, un malus de -1 au BMO et au DMD, et un bonus de taille
de +4 &#224; leurs tests de Discr&#233;tion.
Vitesse lente. Les wayangs ont une vitesse de base de 6 m&#232;tres.
Vision dans le noir. Les wayangs peuvent voir dans le noir jusqu’&#224; 18 m&#232;tres.
Ombre et lumi&#232;re (Sur). Une fois par jour, par une action imm&#233;diate, le wayang peut
traiter les effets d’&#233;nergie positive et d’&#233;nergie n&#233;gative comme s’il &#233;tait une cr&#233;ature
morte-vivante, recevant des d&#233;g&#226;ts de l’&#233;nergie positive et soignant ses d&#233;g&#226;ts
gr&#226;ce &#224; l’&#233;nergie n&#233;gative. Cette capacit&#233; dure 1 minute une fois activ&#233;e.
Traqueur. Les wayangs gagnent un bonus racial de +2 &#224; leurs tests de Perception
et de Discr&#233;tion.
Magie des ombres. Les wayangs rajoutent +1 au DD de tous leurs jets de sauvegarde
contre les sorts de la branche de l’ombre qu’ils lancent. Les wayangs ayant un
score de Charisme de 11 ou plus gagnent &#233;galement ces pouvoirs magiques : 1/jour – son
imaginaire, passage sans trace et ventriloquie. Le niveau de lanceur de sorts pour ces effets est &#233;gal &#224; 10
+ le niveau du sort + le modificateur de Charisme du wayang.
R&#233;sistance &#224; l’ombre. Les wayangs re&#231;oivent un bonus racial de +2 &#224; leurs jets de sauvegarde contre
les sorts de la branche de l’ombre.
Langues. Les wayangs commencent le jeu en sachant parler le commun et le wayang. Les
wayangs ayant un haut score d’Intelligence peuvent choisir parmi ces langues : toutes les
langues humaines, abyssal, aklo, draconique, gobelin, infernal, nagaji, samsaran et tengu.&lt;br /&gt;&lt;br /&gt;ARCH&#201;TYPES RACIAUX
Cet arch&#233;type racial est accessible aux wayangs.
Marionnettiste des ombres (barde)
Le marionnettiste des ombres invoque de stup&#233;fiants et
terrifiants th&#233;&#226;tres de marionnettes des ombres, g&#233;n&#233;rant des
effets surnaturels en cr&#233;ant et en manipulant les ombres. Voici
les caract&#233;ristiques de classe du marionnettiste de l’ombre.
Repr&#233;sentation bardique. Le marionnettiste des ombres
gagne ces types de repr&#233;sentation bardique. Le personnage
doit pouvoir r&#233;aliser un th&#233;&#226;tre de marionnettes des ombres
pour activer ces capacit&#233;s. Les th&#233;&#226;tres de marionnettes des
ombres n&#233;cessitent Repr&#233;sentation (th&#233;&#226;tre) et une source
de lumi&#232;re. Ces capacit&#233;s remplacent tous les niveaux
d’inspiration vaillante et d’inspiration talentueuse.
Marionnettes d’ombre (Mag). Au niveau 1, le marionnettiste
de l’ombre peut utiliser repr&#233;sentation bardique pour cr&#233;er
une cr&#233;ature d’ombre pratiquement r&#233;elle qui ressemble &#224; un
monstre issu de la liste de convocation de monstres I. En outre,
ces cr&#233;atures d’ombre fonctionnent comme convocation d’ombres
et les cibles interagissant avec elles doivent r&#233;ussir un jet de
Volont&#233; (DD 10 + 1/2 le niveau de barde du marionnettiste + son
bonus de Charisme) pour ne les traiter comme r&#233;elles qu’&#224; 20 %.
Au niveau 4 et tous les trois niveaux apr&#232;s cela, cette capacit&#233;
fonctionne comme la version sup&#233;rieure suivante de convocation
de monstres (convocation de monstres II au niveau 4, etc.)
Serviteur de l’ombre (Mag). Au niveau 1, le marionnettiste peut
cr&#233;er un serviteur de l’ombre pour r&#233;aliser des t&#226;ches simples. Le
serviteur de l’ombre est identique &#224; un serviteur invisible (niveau
de lanceur de sorts &#233;gal au niveau de barde du marionnettiste),
&#224; la seule diff&#233;rence qu’il appara&#238;t comme une ombre informe.
Le serviteur de l’ombre d&#233;pend de composantes visuelles.&lt;br /&gt;&lt;br /&gt;NOUVELLES R&#200;GLES RACIALES
Ces options sont accessibles aux wayangs. Selon d&#233;cision
du MJ, d’autres races peuvent &#233;galement y acc&#233;der.
&#201;quipement des wayangs
Les wayangs ont acc&#232;s &#224; cet &#233;quipement.
Pochoirs d’ombre. Cet ensemble de 10 pochoirs en m&#233;tal
&#233;labor&#233;s est utilis&#233; dans le th&#233;&#226;tre de marionnettes des ombres
pour projeter des ombres de silhouettes et d’objets hautement
stylis&#233;es. S’ils sont utilis&#233;s pour participer &#224; la cr&#233;ation de
n’importe quel type de sort ou d’effet de l’ombre (y compris les
marionnettes d’ombre des repr&#233;sentations bardiques), le wayang
rajoute un bonus de comp&#233;tence de +1 au DD de son jet de
sauvegarde. Il faut une main pour utiliser les pochoirs d’ombre.
&#201;quipement des wayangs
Objet Co&#251;t Poids
Ensemble de pochoirs d’ombre 30 po 1 kg
Dons des wayangs
Les wayangs ont acc&#232;s &#224; ce don.
Touche d’ombre
&#192; faible luminosit&#233;, le wayang est &#224; peine plus distinct
qu’une ombre.
Conditions requises. Wayang.
Avantage. Quand le wayang est dans une zone de faible
lumi&#232;re ou de t&#233;n&#232;bres, il peut se d&#233;placer &#224; sa vitesse maximale
en utilisant Discr&#233;tion sans subir le malus normal de -5.
Normal. Quand il se d&#233;place &#224; une vitesse allant de la
moiti&#233; de sa vitesse normale &#224; sa vitesse normale, le wayang
subit un malus de -5 &#224; ses tests de Discr&#233;tion.
Objets magiques des wayangs
Les wayangs ont acc&#232;s &#224; cet objet magique.
Sacoche de nuages d’ombre
Aura illusion mod&#233;r&#233;e ; NLS 7
Emplacement aucun ; Prix 30 240 po ; Poids 0,5 kg
DESCRIPTION
Quiconque jette un coup d’oeil &#224; l’int&#233;rieur de ce sac en tissu gris
n’y verra rien d’autre qu’un vide noir. Il contient en fait un espace extradimensionnel
connect&#233; au plan de l’Ombre. Trois fois par jour, par
une action de mouvement, le porteur peut plonger la main dans le sac
et en retirer 1d4 &#233;clats semi-solides d’ombre. Le porteur du sac peut
utiliser chacun de ces &#233;clats d’ombre comme une arme de jet ciblant
une seule case de 1,5 m&#232;tre de c&#244;t&#233;. Lorsque son attaque r&#233;ussit, l’&#233;clat
agit comme un sort de t&#233;n&#232;bres, mais affecte uniquement la case de 1,5
m&#232;tre de c&#244;t&#233;. Par une action de mouvement, le porteur du sac peut
d&#233;placer un nuage d’ombre jusqu’&#224; 3 m&#232;tres dans n’importe quelle
direction. Que ces &#233;clats d’ombre et nuages d’ombre soient projet&#233;s ou
non, ils durent 10 minutes avant de se dissiper.
FABRICATION
Conditions requises Cr&#233;ation d’objets merveilleux, t&#233;n&#232;bres, convocation
d’ombres ; Prix 15 120 po.
Sorts des wayangs
Les wayangs ont acc&#232;s &#224; ce sort.
Ancre d’ombre
&#201;cole illusion (ombre) &lt;a class=&quot;pagelink&quot; href=&quot;Ombre.html&quot; title=&quot;Ombre&quot;&gt;ombre&lt;/a&gt; ; Niveau barde 2, ensorceleur/magicien
2, sorci&#232;re 2
Temps d’incantation 1 action simple
Composantes V
Port&#233;e contact
Cible une cr&#233;ature touch&#233;e
Dur&#233;e 1 round/niveau (T) ; voir description
Jet de sauvegarde Volont&#233; pour annuler ; R&#233;sistance &#224; la magie oui
L’ombre de la cible se transforme en ancre souple attach&#233;e &#224; sa case
actuelle. La cr&#233;ature peut avancer de 1,5 m&#232;tre maximum au-del&#224; de
cette case sans malus. Si elle cherche &#224; avancer au-del&#224; de 1,5 m&#232;tre de
son point d’ancrage, elle doit effectuer une bousculade avec un test de
manoeuvre offensive contre un BMO de 10 + 1/2 du niveau de lanceur
de sorts du personnage + son modificateur d’Intelligence (si c’est une
sorci&#232;re ou un magicien) ou de Charisme (si c’est un barde ou un ensorceleur).
La cible re&#231;oit un malus de -1 pour chaque tranche de 1,5 m&#232;tre
de distance la s&#233;parant de sa case d’ancrage. Si elle &#233;choue &#224; son test,
son d&#233;placement est g&#226;ch&#233; et elle ne peut plus aller plus loin. Si elle
&#233;choue de 10 ou plus, elle est ramen&#233;e de 1,5 m&#232;tre en direction de la
case d’ancrage et tombe &#224; terre. Si elle r&#233;ussit son test de 10 ou plus, le
sort prend fin. Ce sort ne fonctionne pas sur les cr&#233;atures ne projetant
aucune ombre ni reflet. Si la cible utilise un effet de t&#233;l&#233;portation ou
quitte le plan sur lequel elle se trouve, le sort prend fin.
]]></body>
  <raw><![CDATA[Les wayangs sont une race de petits humanoïdes
surnaturels dont la lignée appartient au plan de l’Ombre.
Ils sont extrêmement maigres, sont aussi petits que des
pixies et ont la peau de la couleur des ténèbres profondes.
Profondément spirituels, ils suivent une philosophie
nommée « La Dissolution », qui enseigne qu’au moment de
leur trépas, ils pourront peut-être à nouveau fusionner avec
l’ombre. Ils n’hésitent pas à exprimer leurs croyances à travers
des scarifications et une dépigmentation rituelles, marquant
leur corps de points blancs en relief qui forment des spirales
ornées et des motifs géométriques. Timides et insaisissables,
ils vivent dans de petites tribus interdépendantes. Les
wayangs s’associent rarement aux étrangers.

AUTRES TRAITS RACIAUX
Il est possible de choisir le trait racial suivant à la place
des traits raciaux existants des wayangs. Consultez votre MJ
avant de prendre cette nouvelle option.
Enfant de la Dissolution. Une fois par jour, le wayang peut
changer d’apparence pour ressembler à une zone d’ombre
mesurant un peu plus de 1,2 mètre. Il garde toujours sa
forme physique et n’est pas intangible : seule
son apparence change. Ce trait fonctionne
Wayangs comme invisibilité, à la seule différence qu’il ne dure qu’un
round par niveau (maximum 5 rounds). Il s’agit d’une capacité
surnaturelle. Ce trait racial remplace magie des ombres.

OPTIONS DE CLASSE DE
PRÉDILECTION
Ces options sont accessibles à tous les wayangs qui ont la
classe de prédilection indiquée et, sauf précision contraire, le
bonus s’applique chaque fois qu’ils prennent la récompense
de classe de prédilection.
Barde. Ajoutez un sort connu de la liste des sorts d’illusion
du magicien. Ce sort doit être inférieur d’au moins un niveau
au plus haut niveau de sort que le barde peut lancer. Le sort
est considéré comme étant d’un niveau supérieur, à moins
qu’il n’appartienne également à la liste de sorts du barde.
Ensorceleur. Ajoutez +1/2 points de dégâts à tous les sorts
d’illusion de la branche de l’ombre que lance l’ensorceleur.
Invocateur. Ajoutez +1 rang de compétence à l’eidolon de
l’invocateur.
Oracle. Ajoutez un sort connu de la liste des sorts d’illusion
du magicien. Ce sort doit être inférieur d’au moins un niveau
au plus haut niveau de sort que l’oracle peut lancer. Le sort
est considéré comme étant d’un niveau supérieur, à moins
qu’il n’appartienne également à la liste de sorts de l’oracle.


Traits raciaux des wayangs
+2 Dextérité, +2 Intelligence, -2 Sagesse. Les wayangs sont agiles et malins, mais leur perception du
monde est obscurcie par les ombres.
Wayang. Les wayangs sont des humanoïdes de sous-type wayang.
Taille P. Les wayangs sont des créatures de taille P et gagnent un bonus de taille de +1 à la CA, un
bonus de taille de +1 à leurs jets d’attaque, un malus de -1 au BMO et au DMD, et un bonus de taille
de +4 à leurs tests de Discrétion.
Vitesse lente. Les wayangs ont une vitesse de base de 6 mètres.
Vision dans le noir. Les wayangs peuvent voir dans le noir jusqu’à 18 mètres.
Ombre et lumière (Sur). Une fois par jour, par une action immédiate, le wayang peut
traiter les effets d’énergie positive et d’énergie négative comme s’il était une créature
morte-vivante, recevant des dégâts de l’énergie positive et soignant ses dégâts
grâce à l’énergie négative. Cette capacité dure 1 minute une fois activée.
Traqueur. Les wayangs gagnent un bonus racial de +2 à leurs tests de Perception
et de Discrétion.
Magie des ombres. Les wayangs rajoutent +1 au DD de tous leurs jets de sauvegarde
contre les sorts de la branche de l’ombre qu’ils lancent. Les wayangs ayant un
score de Charisme de 11 ou plus gagnent également ces pouvoirs magiques : 1/jour – son
imaginaire, passage sans trace et ventriloquie. Le niveau de lanceur de sorts pour ces effets est égal à 10
+ le niveau du sort + le modificateur de Charisme du wayang.
Résistance à l’ombre. Les wayangs reçoivent un bonus racial de +2 à leurs jets de sauvegarde contre
les sorts de la branche de l’ombre.
Langues. Les wayangs commencent le jeu en sachant parler le commun et le wayang. Les
wayangs ayant un haut score d’Intelligence peuvent choisir parmi ces langues : toutes les
langues humaines, abyssal, aklo, draconique, gobelin, infernal, nagaji, samsaran et tengu.

ARCHÉTYPES RACIAUX
Cet archétype racial est accessible aux wayangs.
Marionnettiste des ombres (barde)
Le marionnettiste des ombres invoque de stupéfiants et
terrifiants théâtres de marionnettes des ombres, générant des
effets surnaturels en créant et en manipulant les ombres. Voici
les caractéristiques de classe du marionnettiste de l’ombre.
Représentation bardique. Le marionnettiste des ombres
gagne ces types de représentation bardique. Le personnage
doit pouvoir réaliser un théâtre de marionnettes des ombres
pour activer ces capacités. Les théâtres de marionnettes des
ombres nécessitent Représentation (théâtre) et une source
de lumière. Ces capacités remplacent tous les niveaux
d’inspiration vaillante et d’inspiration talentueuse.
Marionnettes d’ombre (Mag). Au niveau 1, le marionnettiste
de l’ombre peut utiliser représentation bardique pour créer
une créature d’ombre pratiquement réelle qui ressemble à un
monstre issu de la liste de convocation de monstres I. En outre,
ces créatures d’ombre fonctionnent comme convocation d’ombres
et les cibles interagissant avec elles doivent réussir un jet de
Volonté (DD 10 + 1/2 le niveau de barde du marionnettiste + son
bonus de Charisme) pour ne les traiter comme réelles qu’à 20 %.
Au niveau 4 et tous les trois niveaux après cela, cette capacité
fonctionne comme la version supérieure suivante de convocation
de monstres (convocation de monstres II au niveau 4, etc.)
Serviteur de l’ombre (Mag). Au niveau 1, le marionnettiste peut
créer un serviteur de l’ombre pour réaliser des tâches simples. Le
serviteur de l’ombre est identique à un serviteur invisible (niveau
de lanceur de sorts égal au niveau de barde du marionnettiste),
à la seule différence qu’il apparaît comme une ombre informe.
Le serviteur de l’ombre dépend de composantes visuelles.

NOUVELLES RÈGLES RACIALES
Ces options sont accessibles aux wayangs. Selon décision
du MJ, d’autres races peuvent également y accéder.
Équipement des wayangs
Les wayangs ont accès à cet équipement.
Pochoirs d’ombre. Cet ensemble de 10 pochoirs en métal
élaborés est utilisé dans le théâtre de marionnettes des ombres
pour projeter des ombres de silhouettes et d’objets hautement
stylisées. S’ils sont utilisés pour participer à la création de
n’importe quel type de sort ou d’effet de l’ombre (y compris les
marionnettes d’ombre des représentations bardiques), le wayang
rajoute un bonus de compétence de +1 au DD de son jet de
sauvegarde. Il faut une main pour utiliser les pochoirs d’ombre.
Équipement des wayangs
Objet Coût Poids
Ensemble de pochoirs d’ombre 30 po 1 kg
Dons des wayangs
Les wayangs ont accès à ce don.
Touche d’ombre
À faible luminosité, le wayang est à peine plus distinct
qu’une ombre.
Conditions requises. Wayang.
Avantage. Quand le wayang est dans une zone de faible
lumière ou de ténèbres, il peut se déplacer à sa vitesse maximale
en utilisant Discrétion sans subir le malus normal de -5.
Normal. Quand il se déplace à une vitesse allant de la
moitié de sa vitesse normale à sa vitesse normale, le wayang
subit un malus de -5 à ses tests de Discrétion.
Objets magiques des wayangs
Les wayangs ont accès à cet objet magique.
Sacoche de nuages d’ombre
Aura illusion modérée ; NLS 7
Emplacement aucun ; Prix 30 240 po ; Poids 0,5 kg
DESCRIPTION
Quiconque jette un coup d’oeil à l’intérieur de ce sac en tissu gris
n’y verra rien d’autre qu’un vide noir. Il contient en fait un espace extradimensionnel
connecté au plan de l’Ombre. Trois fois par jour, par
une action de mouvement, le porteur peut plonger la main dans le sac
et en retirer 1d4 éclats semi-solides d’ombre. Le porteur du sac peut
utiliser chacun de ces éclats d’ombre comme une arme de jet ciblant
une seule case de 1,5 mètre de côté. Lorsque son attaque réussit, l’éclat
agit comme un sort de ténèbres, mais affecte uniquement la case de 1,5
mètre de côté. Par une action de mouvement, le porteur du sac peut
déplacer un nuage d’ombre jusqu’à 3 mètres dans n’importe quelle
direction. Que ces éclats d’ombre et nuages d’ombre soient projetés ou
non, ils durent 10 minutes avant de se dissiper.
FABRICATION
Conditions requises Création d’objets merveilleux, ténèbres, convocation
d’ombres ; Prix 15 120 po.
Sorts des wayangs
Les wayangs ont accès à ce sort.
Ancre d’ombre
École illusion (ombre) [ombre] ; Niveau barde 2, ensorceleur/magicien
2, sorcière 2
Temps d’incantation 1 action simple
Composantes V
Portée contact
Cible une créature touchée
Durée 1 round/niveau (T) ; voir description
Jet de sauvegarde Volonté pour annuler ; Résistance à la magie oui
L’ombre de la cible se transforme en ancre souple attachée à sa case
actuelle. La créature peut avancer de 1,5 mètre maximum au-delà de
cette case sans malus. Si elle cherche à avancer au-delà de 1,5 mètre de
son point d’ancrage, elle doit effectuer une bousculade avec un test de
manoeuvre offensive contre un BMO de 10 + 1/2 du niveau de lanceur
de sorts du personnage + son modificateur d’Intelligence (si c’est une
sorcière ou un magicien) ou de Charisme (si c’est un barde ou un ensorceleur).
La cible reçoit un malus de -1 pour chaque tranche de 1,5 mètre
de distance la séparant de sa case d’ancrage. Si elle échoue à son test,
son déplacement est gâché et elle ne peut plus aller plus loin. Si elle
échoue de 10 ou plus, elle est ramenée de 1,5 mètre en direction de la
case d’ancrage et tombe à terre. Si elle réussit son test de 10 ou plus, le
sort prend fin. Ce sort ne fonctionne pas sur les créatures ne projetant
aucune ombre ni reflet. Si la cible utilise un effet de téléportation ou
quitte le plan sur lequel elle se trouve, le sort prend fin.]]></raw>
  <fullName>Pathfinder-RPG.wayang (race)</fullName>
</wikiPage>