<?xml version="1.0"?>
<wikiPage>
  <title>À l'abri</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Equipe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-07-02 10:22:50Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.dons déquipe</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Réflexes</link><link>Pathfinder-RPG.À terre</link><link>Pathfinder-RPG.Chancelant</link><link>Pathfinder-RPG.CA</link></outLinks>
  <body><![CDATA[&lt;i&gt;Les alli&#233;s du personnage l’aident &#224; &#233;viter certaines attaques.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#EQUIPE&quot; title=&quot;Les dons&quot;&gt;&#233;quipe&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Chaque fois que le personnage est adjacent &#224; un alli&#233; qui poss&#232;de &#233;galement ce don et que lui et cet alli&#233; doivent faire un jet de &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;R&#233;flexes&quot;&gt;R&#233;flexes&lt;/a&gt; contre un sort ou un effet, il peut choisir d’utiliser le r&#233;sultat de son d&#233; ou du d&#233; de son alli&#233; (il applique cependant ses propres modificateurs au r&#233;sultat choisi). Si le personnage opte pour le r&#233;sultat de son alli&#233;, il se retrouve &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#&#192;terre&quot; title=&quot;&#192; terre&quot;&gt;au sol&lt;/a&gt; (ou &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Chancelant&quot; title=&quot;Chancelant&quot;&gt;chancelant&lt;/a&gt; pendant son prochain tour s’il est d&#233;j&#224; au sol ou ne peut pas &#234;tre jet&#233; au sol). De plus, le personnage re&#231;oit un bonus d’abri de +2 &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; contre les attaques &#224; distance tant que son alli&#233; porte un bouclier.
]]></body>
  <raw><![CDATA[{s:APG}''Les alliés du personnage l’aident à éviter certaines attaques.''

'''Catégorie :''' [[Dons#EQUIPE|équipe]]

'''Avantage.''' Chaque fois que le personnage est adjacent à un allié qui possède également ce don et que lui et cet allié doivent faire un jet de [[Réflexes]] contre un sort ou un effet, il peut choisir d’utiliser le résultat de son dé ou du dé de son allié (il applique cependant ses propres modificateurs au résultat choisi). Si le personnage opte pour le résultat de son allié, il se retrouve [[À terre|au sol]] (ou [[chancelant]] pendant son prochain tour s’il est déjà au sol ou ne peut pas être jeté au sol). De plus, le personnage reçoit un bonus d’abri de +2 à la [[CA]] contre les attaques à distance tant que son allié porte un bouclier.
]]></raw>
  <fullName>Pathfinder-RPG.À labri</fullName>
</wikiPage>