<?xml version="1.0"?>
<wikiPage>
  <title>Les éboulements</title>
  <categories><category>Pathfinder-RPG.Maitre du jeu</category><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2010-07-23 12:05:03Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Catastrophes</link><link>Pathfinder-RPG.Donjons</link><link>Pathfinder-RPG.Heurt de pierres</link><link>Pathfinder-RPG.MainPage</link><link>Pathfinder-RPG.Ramollissement de la terre et de la pierre</link><link>Pathfinder-RPG.temp-MainPage</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Connaissances</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.Format de description des compétences</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.jet de sauvegarde</link><link>Pathfinder-RPG.Constitution</link><link>Pathfinder-RPG.État civil et mensurations</link><link>Pathfinder-RPG.Force</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Les &#233;boulements de cavernes et de galeries sont extr&#234;mement dangereux. Les intr&#233;pides explorateurs risquent de se faire tuer par plusieurs tonnes de pierre et de terre et, m&#234;me s’ils survivent, ils risquent encore de se retrouver bloqu&#233;s sous les d&#233;combres ou de voir leur unique issue bloqu&#233;e. L’&#233;boulement ensevelit quiconque se trouve au centre de la zone affect&#233;e et inflige des d&#233;g&#226;ts aux cr&#233;atures proches. Un couloir touch&#233; par ce ph&#233;nom&#232;ne est enseveli sous les gravats dans un rayon de quatre m&#232;tres cinquante et les cr&#233;atures qui se trouvent &#224; moins de trois m&#232;tres de chaque c&#244;t&#233; de cette zone subissent des d&#233;g&#226;ts bien qu’elles ne soient pas englouties sous les d&#233;combres. Un test de &lt;a class=&quot;pagelink&quot; href=&quot;Connaissances.html&quot; title=&quot;Connaissances&quot;&gt;Connaissances&lt;/a&gt; (architecture et ing&#233;nierie) ou &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (ma&#231;onnerie) de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 20 permet de rep&#233;rer un plafond fragilis&#233;. N’oubliez pas que l’&lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; peut &#234;tre utilis&#233; comme une &lt;a class=&quot;pagelink&quot; href=&quot;Format-De-Description-Des-Comp&#233;tences.html#UTILISABLESANSFORMATION&quot; title=&quot;Format de description des comp&#233;tences&quot;&gt;comp&#233;tence inn&#233;e&lt;/a&gt;, tout comme les tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;. Un nain qui passe &#224; moins de trois m&#232;tres d’un tel plafond a automatiquement droit &#224; un test.&lt;br /&gt;&lt;br /&gt;Un plafond fragilis&#233; peut s’effondrer en cas de choc violent. Un aventurier peut provoquer un &#233;boulement en d&#233;truisant la moiti&#233; des piliers de sout&#232;nement.&lt;br /&gt;&lt;br /&gt;Les personnages ensevelis subissent 8d6 points de d&#233;g&#226;ts, r&#233;duits de moiti&#233; s’ils r&#233;ussissent un &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jet de R&#233;flexes&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15. Ils sont ensuite immobilis&#233;s. Ceux qui se trouvent en bordure de l’effondrement perdent seulement 3d6 points de vie, voire aucun s’ils r&#233;ussissent leur jet de R&#233;flexes. S’ils ratent ce jet, ils sont ensevelis.&lt;br /&gt;&lt;br /&gt;Les personnages ensevelis subissent 1d6 points de d&#233;g&#226;ts non-l&#233;taux par minute. S’ils perdent connaissance, ils doivent faire un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#CONSTITUTION&quot; title=&quot;La Constitution&quot;&gt;Constitution&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 15 par minute. En cas d’&#233;chec, ils perdent 1d6 points de vie par minute jusqu’&#224; ce qu’on les lib&#232;re ou qu’ils p&#233;rissent &#233;touff&#233;s.&lt;br /&gt;&lt;br /&gt;Les personnages libres peuvent d&#233;terrer leurs amis. Un personnage qui d&#233;blaye les d&#233;combres &#224; mains nues peut, chaque minute, d&#233;gager un poids correspondant &#224; cinq fois sa &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tat-Civil-Et-Mensurations.html#POIDSTRANSPORTABLE&quot; title=&quot;&#201;tat civil et mensurations&quot;&gt;charge maximale autoris&#233;e&lt;/a&gt;. On consid&#232;re qu’il y a une tonne de gravats dans une zone d’un m&#232;tre cinquante de c&#244;t&#233;. Un personnage &#233;quip&#233; d’un outil tel qu’une pelle, une pioche ou m&#234;me une barre de fer peut d&#233;blayer deux fois plus de d&#233;combres que s’il travaille &#224; mains nues. Un personnage enseveli peut tenter de se d&#233;gager &#224; l’aide d’un test de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; 25.
]]></body>
  <raw><![CDATA[{s:MenuEnvironnement}

Les éboulements de cavernes et de galeries sont extrêmement dangereux. Les intrépides explorateurs risquent de se faire tuer par plusieurs tonnes de pierre et de terre et, même s’ils survivent, ils risquent encore de se retrouver bloqués sous les décombres ou de voir leur unique issue bloquée. L’éboulement ensevelit quiconque se trouve au centre de la zone affectée et inflige des dégâts aux créatures proches. Un couloir touché par ce phénomène est enseveli sous les gravats dans un rayon de quatre mètres cinquante et les créatures qui se trouvent à moins de trois mètres de chaque côté de cette zone subissent des dégâts bien qu’elles ne soient pas englouties sous les décombres. Un test de [[Connaissances]] (architecture et ingénierie) ou [[Artisanat]] (maçonnerie) de [[DD]] 20 permet de repérer un plafond fragilisé. N’oubliez pas que l’[[Artisanat]] peut être utilisé comme une [[Format de description des compétences#UTILISABLESANSFORMATION|compétence innée]], tout comme les tests d’[[Intelligence]]. Un nain qui passe à moins de trois mètres d’un tel plafond a automatiquement droit à un test.

Un plafond fragilisé peut s’effondrer en cas de choc violent. Un aventurier peut provoquer un éboulement en détruisant la moitié des piliers de soutènement.

Les personnages ensevelis subissent 8d6 points de dégâts, réduits de moitié s’ils réussissent un [[Jet de sauvegarde|jet de Réflexes]] [[DD]] 15. Ils sont ensuite immobilisés. Ceux qui se trouvent en bordure de l’effondrement perdent seulement 3d6 points de vie, voire aucun s’ils réussissent leur jet de Réflexes. S’ils ratent ce jet, ils sont ensevelis.

Les personnages ensevelis subissent 1d6 points de dégâts non-létaux par minute. S’ils perdent connaissance, ils doivent faire un test de [[Constitution]] [[DD]] 15 par minute. En cas d’échec, ils perdent 1d6 points de vie par minute jusqu’à ce qu’on les libère ou qu’ils périssent étouffés.

Les personnages libres peuvent déterrer leurs amis. Un personnage qui déblaye les décombres à mains nues peut, chaque minute, dégager un poids correspondant à cinq fois sa [[État civil et mensurations#POIDSTRANSPORTABLE|charge maximale autorisée]]. On considère qu’il y a une tonne de gravats dans une zone d’un mètre cinquante de côté. Un personnage équipé d’un outil tel qu’une pelle, une pioche ou même une barre de fer peut déblayer deux fois plus de décombres que s’il travaille à mains nues. Un personnage enseveli peut tenter de se dégager à l’aide d’un test de [[Force]] [[DD]] 25.]]></raw>
  <fullName>Pathfinder-RPG.Éboulements</fullName>
</wikiPage>