<?xml version="1.0"?>
<wikiPage>
  <title>Échange de place</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Equipe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-07-03 18:16:42Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons déquipe</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.Action immédiate</link><link>Pathfinder-RPG.attaque dopportunité</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage sait comment changer de place avec un alli&#233; au cours d’une m&#234;l&#233;e chaotique.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie :&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#COMBAT&quot; title=&quot;Les dons&quot;&gt;combat&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#EQUIPE&quot; title=&quot;Les dons&quot;&gt;&#233;quipe&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Chaque fois que le personnage est adjacent &#224; un alli&#233; qui poss&#232;de &#233;galement ce don, il peut se d&#233;placer vers la case de cet alli&#233; au cours d’un mouvement normal. En m&#234;me temps, par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#IMMEDIATE&quot; title=&quot;Action imm&#233;diate&quot;&gt;action imm&#233;diate&lt;/a&gt;, l’alli&#233; se d&#233;place vers la case o&#249; le personnage se trouvait avant de prendre sa place. Le personnage et son alli&#233; doivent &#234;tre tous les deux d’accord pour faire cet &#233;change et capables de se d&#233;placer. L’alli&#233; du personnage doit &#234;tre de la m&#234;me taille que lui. Le mouvement de l’alli&#233; ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;, mais celui du personnage peut-&#234;tre (les r&#232;gles normales s’appliquent). Le mouvement de l’alli&#233; du personnage ne r&#233;duit pas ses capacit&#233;s de d&#233;placement lors de son prochain tour.
]]></body>
  <raw><![CDATA[{s:apg}''Le personnage sait comment changer de place avec un allié au cours d’une mêlée chaotique.''

'''Catégorie :''' [[Dons#COMBAT|combat]], [[Dons#EQUIPE|équipe]]

'''Avantage.''' Chaque fois que le personnage est adjacent à un allié qui possède également ce don, il peut se déplacer vers la case de cet allié au cours d’un mouvement normal. En même temps, par une [[action immédiate]], l’allié se déplace vers la case où le personnage se trouvait avant de prendre sa place. Le personnage et son allié doivent être tous les deux d’accord pour faire cet échange et capables de se déplacer. L’allié du personnage doit être de la même taille que lui. Le mouvement de l’allié ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]], mais celui du personnage peut-être (les règles normales s’appliquent). Le mouvement de l’allié du personnage ne réduit pas ses capacités de déplacement lors de son prochain tour.
]]></raw>
  <fullName>Pathfinder-RPG.Échange de place</fullName>
</wikiPage>