<?xml version="1.0"?>
<wikiPage>
  <title>Échange trompeur</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-07-07 14:03:32Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la guerre)</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Int</link><link>Pathfinder-RPG.Expertise du combat</link><link>Pathfinder-RPG.Science de la feinte</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.CA</link><link>Pathfinder-RPG.Alchimiste</link><link>Pathfinder-RPG.découvertes</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage peut pousser son adversaire &#224; attraper un objet qu’il lui tend, m&#234;me en plein combat.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;Int&quot;&gt;Int&lt;/a&gt; 13, &lt;a class=&quot;pagelink&quot; href=&quot;Expertise-Du-Combat.html&quot; title=&quot;Expertise du combat&quot;&gt;Expertise du combat&lt;/a&gt;, &lt;a class=&quot;pagelink&quot; href=&quot;Science-De-La-Feinte.html&quot; title=&quot;Science de la feinte&quot;&gt;Science de la feinte&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Si le personnage arrive &#224; duper son adversaire avec une feinte, au lieu de le priver de son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt; &#224; la &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#CA&quot; title=&quot;CA&quot;&gt;CA&lt;/a&gt; lors de sa prochaine attaque, il peut le pousser &#224; attraper un objet &#224; une main. L’adversaire doit poss&#233;der des appendices capables de tenir l’objet que tend le personnage et cet appendice doit &#234;tre libre.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Un &lt;a class=&quot;pagelink&quot; href=&quot;Alchimiste.html&quot; title=&quot;L&amp;#39;alchimiste&quot;&gt;alchimiste&lt;/a&gt; qui conna&#238;t la &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;couvertes.html&quot; title=&quot;Les d&#233;couvertes d&amp;#39;alchimistes&quot;&gt;bombe &#224; retardement&lt;/a&gt; peut utiliser ce don pour tendre une bombe &#224; retardement &#224; l’ennemi. La bombe explose alors &#224; la fin du tour de l’alchimiste. Si, &#224; ce moment, la bombe se trouve dans la case d’une cr&#233;ature, elle lui inflige des d&#233;g&#226;ts directs.
]]></body>
  <raw><![CDATA[{s:uc}''Le personnage peut pousser son adversaire à attraper un objet qu’il lui tend, même en plein combat.''

'''Conditions.''' [[Int]] 13, [[Expertise du combat]], [[Science de la feinte]]

'''Avantage.''' Si le personnage arrive à duper son adversaire avec une feinte, au lieu de le priver de son bonus de [[Dextérité]] à la [[CA]] lors de sa prochaine attaque, il peut le pousser à attraper un objet à une main. L’adversaire doit posséder des appendices capables de tenir l’objet que tend le personnage et cet appendice doit être libre.

'''Spécial.''' Un [[alchimiste]] qui connaît la [[découvertes|bombe à retardement]] peut utiliser ce don pour tendre une bombe à retardement à l’ennemi. La bombe explose alors à la fin du tour de l’alchimiste. Si, à ce moment, la bombe se trouve dans la case d’une créature, elle lui inflige des dégâts directs.
]]></raw>
  <fullName>Pathfinder-RPG.Échange trompeur</fullName>
</wikiPage>