<?xml version="1.0"?>
<wikiPage>
  <title>Écho magique</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Don Métamagie</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-11-16 23:05:44Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de métamagie</link><link>Pathfinder-RPG.dons-temporaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Dons</link><link>Pathfinder-RPG.emplacement de sort</link></outLinks>
  <body><![CDATA[&lt;i&gt;Quand le personnage lance un sort, il lib&#232;re la majorit&#233; de son potentiel magique mais pas l’int&#233;gralit&#233;. &lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Cat&#233;gorie.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONMETAMAGIE&quot; title=&quot;Les dons&quot;&gt;m&#233;tamagie&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Quand le personnage lance un sort avec un &#233;cho magique, il ne dispara&#238;t pas enti&#232;rement de sa m&#233;moire et il peut le lancer une seconde fois dans la m&#234;me journ&#233;e. Aucun effet permettant au personnage de pr&#233;parer &#224; nouveau ou de relancer un sort n&#39;est utilisable avec &#201;cho magique. Si le personnage pr&#233;pare ses sorts, il n’a pas besoin de pr&#233;parer la seconde incantation dans un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt;. Si c’est un lanceur de sorts spontan&#233;s, la seconde incantation ne n&#233;cessite pas de d&#233;penser un emplacement de sort utilisable.&lt;br /&gt;&lt;br /&gt;Un &#233;cho magique utilise un emplacement de sort de trois niveaux de plus que le niveau r&#233;el du sort.
]]></body>
  <raw><![CDATA[{s:um}''Quand le personnage lance un sort, il libère la majorité de son potentiel magique mais pas l’intégralité. ''

'''Catégorie.''' [[dons#DONMETAMAGIE|métamagie]]

'''Avantage.''' Quand le personnage lance un sort avec un écho magique, il ne disparaît pas entièrement de sa mémoire et il peut le lancer une seconde fois dans la même journée. Aucun effet permettant au personnage de préparer à nouveau ou de relancer un sort n'est utilisable avec Écho magique. Si le personnage prépare ses sorts, il n’a pas besoin de préparer la seconde incantation dans un [[emplacement de sort]]. Si c’est un lanceur de sorts spontanés, la seconde incantation ne nécessite pas de dépenser un emplacement de sort utilisable.

Un écho magique utilise un emplacement de sort de trois niveaux de plus que le niveau réel du sort.]]></raw>
  <fullName>Pathfinder-RPG.Écho magique</fullName>
</wikiPage>