<?xml version="1.0"?>
<wikiPage>
  <title>Éclaireur de l'armée</title>
  <categories><category>Pathfinder-RPG.Art de la guerre</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2013-12-30 20:53:19Z</lastModified>
  <version>9</version>
  <inLinks><link>Pathfinder-RPG.Rôdeur</link></inLinks>
  <outLinks><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.Rôdeur</link><link>Pathfinder-RPG.compagnon animal</link><link>Pathfinder-RPG.environnement de prédilection</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.initiative</link><link>Pathfinder-RPG.Discrétion</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Survie</link><link>Pathfinder-RPG.terrain difficile</link><link>Pathfinder-RPG.faire 10</link><link>Pathfinder-RPG.Escalade</link><link>Pathfinder-RPG.Natation</link><link>Pathfinder-RPG.Acrobaties</link><link>Pathfinder-RPG.ennemi juré</link><link>Pathfinder-RPG.environnements de prédilection</link></outLinks>
  <body><![CDATA[&lt;i&gt;Une arm&#233;e a besoin d’eau potable, de routes s&#251;res et d’informations sur l’ennemi. Dans la plupart des cas, il suffit de recourir &#224; de simples &#233;claireurs mais certaines arm&#233;es importantes font appel aux services d’un r&#244;deur pour prot&#233;ger leurs troupes et les pr&#233;parer au terrain qui les attend et aux dangers qu’il rec&#232;le.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Pacte du chasseur (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Pacte_du_chasseur_Ext_0&quot; href=&quot;#Pacte_du_chasseur_Ext_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 4, quand l’&#233;claireur de l’arm&#233;e gagne le pouvoir &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#PACTEDUCHASSEUR&quot; title=&quot;Le r&#244;deur&quot;&gt;pacte du chasseur&lt;/a&gt;, il doit choisir de se lier &#224; ses compagnons, il ne peut pas choisir un &lt;a class=&quot;pagelink&quot; href=&quot;Compagnons-Animaux.html&quot; title=&quot;compagnon animal&quot;&gt;compagnon animal&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Terrain avantageux (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Terrain_avantageux_Ext_1&quot; href=&quot;#Terrain_avantageux_Ext_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 5, quand l’&#233;claireur de l’arm&#233;e est dans son &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENVIRONNEMENTDEPREDILECTION&quot; title=&quot;environnement de pr&#233;dilection&quot;&gt;environnement de pr&#233;dilection&lt;/a&gt;, il peut passer trois &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; &#224; l’&#233;tudier pour obtenir les avantages suivants. Il doit consacrer une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; &#224; chaque round d’&#233;tude. Au premier round, il d&#233;signe une zone de 18 m&#232;tres (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de rayon autour d’une case en vue. Selon le nombre de rounds qu’il passe &#224; observer la zone, lui ou ses alli&#233;s gagnent les avantages suivants pendant 10 minutes par niveau de r&#244;deur. (Par exemple, s’il consacre 2 rounds &#224; l’observation, lui ou ses alli&#233;s profitent des deux premiers avantages.)
&lt;ul&gt;&lt;li&gt;&lt;b&gt;Premier round.&lt;/b&gt; Tous les alli&#233;s en vue qui entendent l’&#233;claireur gagnent un bonus de +2 aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt; tant qu’ils se trouvent dans la zone de terrain avantageux.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Deuxi&#232;me round.&lt;/b&gt; Tous les alli&#233;s en vue qui entendent l’&#233;claireur gagnent un bonus de +2 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Discr&#233;tion.html&quot; title=&quot;Discr&#233;tion&quot;&gt;Discr&#233;tion&lt;/a&gt;, de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Survie.html&quot; title=&quot;Survie&quot;&gt;Survie&lt;/a&gt; tant qu’ils se trouvent dans la zone de terrain avantageux.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Troisi&#232;me round.&lt;/b&gt; Tant que l’&#233;claireur se trouve dans la zone de terrain avantageux, le &lt;a class=&quot;pagelink&quot; href=&quot;D&#233;placement-Et-Position.html#TERRAINDIFFICILE&quot; title=&quot;terrain difficile&quot;&gt;terrain difficile&lt;/a&gt; ne le g&#234;ne plus. De plus, il peut &lt;a class=&quot;pagelink&quot; href=&quot;Comp&#233;tences.html#FAIRE10&quot; title=&quot;faire 10&quot;&gt;faire 10&lt;/a&gt; aux tests d’&lt;a class=&quot;pagelink&quot; href=&quot;Escalade.html&quot; title=&quot;Escalade&quot;&gt;Escalade&lt;/a&gt; et de &lt;a class=&quot;pagelink&quot; href=&quot;Natation.html&quot; title=&quot;Natation&quot;&gt;Natation&lt;/a&gt; et aux tests pour &lt;a class=&quot;pagelink&quot; href=&quot;Acrobaties.html&quot; title=&quot;Acrobaties&quot;&gt;sauter&lt;/a&gt; tant qu’il se trouve dans cette zone, m&#234;me s’il est en danger ou distrait.&lt;br /&gt;Ce pouvoir remplace le deuxi&#232;me &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENNEMIJURE&quot; title=&quot;ennemi jur&#233;&quot;&gt;ennemi jur&#233;&lt;/a&gt; du r&#244;deur.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;
&lt;h3 class=&quot;separator&quot;&gt;Infiltration (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Infiltration_Ext_2&quot; href=&quot;#Infiltration_Ext_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 10, une fois par jour, l’&#233;claireur de l’arm&#233;e peut choisir un terrain autre qu’un de ses &lt;a class=&quot;unknownlink&quot; href=&quot;Environnements-De-Pr&#233;dilection.html&quot; title=&quot;Pathfinder-RPG.environnements de pr&#233;dilection&quot;&gt;environnements de pr&#233;dilection&lt;/a&gt;. Pendant une heure par niveau, il le consid&#232;re comme un environnement de pr&#233;dilection. Ce pouvoir remplace le troisi&#232;me &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENNEMIJURE&quot; title=&quot;ennemi jur&#233;&quot;&gt;ennemi jur&#233;&lt;/a&gt; du r&#244;deur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Tactique sup&#233;rieure (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Tactique_sup&#233;rieure_Ext_3&quot; href=&quot;#Tactique_sup&#233;rieure_Ext_3&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 15, une fois par jour et apr&#232;s un test d’&lt;a class=&quot;pagelink&quot; href=&quot;D&#233;roulement-Dun-Combat.html#INITIATIVE&quot; title=&quot;initiative&quot;&gt;initiative&lt;/a&gt;, l’&#233;claireur de l’arm&#233;e peut modifier sa place et celle de ses alli&#233;s dans l’ordre d’initiative, comme il le d&#233;sire. S’il a d&#233;j&#224; pass&#233; trois rounds &#224; observer le terrain avec son pouvoir terrain avantageux et que ses alli&#233;s et lui se trouvent dans la zone concern&#233;e, tout le groupe gagne un bonus de +2 &#224; l’initiative. Ce pouvoir s’utilise sans d&#233;penser d’action et remplace le quatri&#232;me &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#ENNEMIJURE&quot; title=&quot;ennemi jur&#233;&quot;&gt;ennemi jur&#233;&lt;/a&gt; du r&#244;deur.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Avantage parfait (Ext)&lt;a class=&quot;headeranchor&quot; id=&quot;Avantage_parfait_Ext_4&quot; href=&quot;#Avantage_parfait_Ext_4&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 20, quand l’&#233;claireur utilise le terrain avantageux, il lui suffit d’&#233;tudier la zone pendant une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour b&#233;n&#233;ficier de tous les avantages du pouvoir. De plus, le rayon du terrain avantageux s’&#233;tend sur 1,5 km de terrain visible depuis la case de d&#233;part. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;R&#244;deur.html#MAITRECHASSEUR&quot; title=&quot;Le r&#244;deur&quot;&gt;ma&#238;tre chasseur&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétyperôdeur}{s:UC}''Une armée a besoin d’eau potable, de routes sûres et d’informations sur l’ennemi. Dans la plupart des cas, il suffit de recourir à de simples éclaireurs mais certaines armées importantes font appel aux services d’un rôdeur pour protéger leurs troupes et les préparer au terrain qui les attend et aux dangers qu’il recèle.''

====Pacte du chasseur (Ext)====
Au [[niveau]] 4, quand l’éclaireur de l’armée gagne le pouvoir [[rôdeur#PACTEDUCHASSEUR|pacte du chasseur]], il doit choisir de se lier à ses compagnons, il ne peut pas choisir un [[compagnon animal]].

====Terrain avantageux (Ext)====
Au niveau 5, quand l’éclaireur de l’armée est dans son [[environnement de prédilection]], il peut passer trois [[round|rounds]] à l’étudier pour obtenir les avantages suivants. Il doit consacrer une [[action simple]] à chaque round d’étude. Au premier round, il désigne une zone de 18 mètres (12 {s:c}) de rayon autour d’une case en vue. Selon le nombre de rounds qu’il passe à observer la zone, lui ou ses alliés gagnent les avantages suivants pendant 10 minutes par niveau de rôdeur. (Par exemple, s’il consacre 2 rounds à l’observation, lui ou ses alliés profitent des deux premiers avantages.)
* '''Premier round.''' Tous les alliés en vue qui entendent l’éclaireur gagnent un bonus de +2 aux tests d’[[initiative]] tant qu’ils se trouvent dans la zone de terrain avantageux.
* '''Deuxième round.''' Tous les alliés en vue qui entendent l’éclaireur gagnent un bonus de +2 aux tests de [[Discrétion]], de [[Perception]] et de [[Survie]] tant qu’ils se trouvent dans la zone de terrain avantageux.
* '''Troisième round.''' Tant que l’éclaireur se trouve dans la zone de terrain avantageux, le [[terrain difficile]] ne le gêne plus. De plus, il peut [[faire 10]] aux tests d’[[Escalade]] et de [[Natation]] et aux tests pour [[Acrobaties|sauter]] tant qu’il se trouve dans cette zone, même s’il est en danger ou distrait.
Ce pouvoir remplace le deuxième [[ennemi juré]] du rôdeur.


====Infiltration (Ext)====
Au niveau 10, une fois par jour, l’éclaireur de l’armée peut choisir un terrain autre qu’un de ses [[environnements de prédilection|environnements de prédilection]]. Pendant une heure par niveau, il le considère comme un environnement de prédilection. Ce pouvoir remplace le troisième [[ennemi juré]] du rôdeur.

====Tactique supérieure (Ext)====
Au niveau 15, une fois par jour et après un test d’[[initiative]], l’éclaireur de l’armée peut modifier sa place et celle de ses alliés dans l’ordre d’initiative, comme il le désire. S’il a déjà passé trois rounds à observer le terrain avec son pouvoir terrain avantageux et que ses alliés et lui se trouvent dans la zone concernée, tout le groupe gagne un bonus de +2 à l’initiative. Ce pouvoir s’utilise sans dépenser d’action et remplace le quatrième [[ennemi juré]] du rôdeur.

====Avantage parfait (Ext)====
Au niveau 20, quand l’éclaireur utilise le terrain avantageux, il lui suffit d’étudier la zone pendant une [[action simple]] pour bénéficier de tous les avantages du pouvoir. De plus, le rayon du terrain avantageux s’étend sur 1,5 km de terrain visible depuis la case de départ. Ce pouvoir remplace [[rôdeur#MAITRECHASSEUR|maître chasseur]].]]></raw>
  <fullName>Pathfinder-RPG.Éclaireur de larmée (rôdeur)</fullName>
</wikiPage>