<?xml version="1.0"?>
<wikiPage>
  <title>École universelle</title>
  <categories></categories>
  <lastModified>2010-12-06 18:57:14Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Écoles de magie</link><link>Pathfinder-RPG.écoles élémentaires</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.arme de corps à corps</link><link>Pathfinder-RPG.Attaque à distance</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Dextérité</link><link>Pathfinder-RPG.jet dattaque</link><link>Pathfinder-RPG.Force</link><link>Pathfinder-RPG.Manœuvre offensive</link><link>Pathfinder-RPG.don de métamagie</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; qui ne se sp&#233;cialisent pas dans une &#233;cole de magie (les universalistes) sont les plus polyvalents de tous les lanceurs de sorts.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Main de l’apprenti (Sur).&lt;/b&gt; L’universaliste peut faire s’envoler l’arme de corps &#224; corps qu’il tient et l’envoyer frapper un ennemi avant de la faire revenir instantan&#233;ment dans sa main. Il peut utiliser une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt; pour attaquer un ennemi distant de 9 m (6 cases) ou moins avec son &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques-Des-Armes.html#ARMEDECORPSACORPS&quot; title=&quot;arme de corps &#224; corps&quot;&gt;arme de corps &#224; corps&lt;/a&gt;. On consid&#232;re qu’il s’agit d’une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Simples.html#ATTAQUEDISTANCE&quot; title=&quot;Attaque &#224; distance&quot;&gt;attaque &#224; distance&lt;/a&gt; avec une arme de jet mais c’est le modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt; du personnage (et non son modificateur de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#DEXTERITE&quot; title=&quot;La Dext&#233;rit&#233;&quot;&gt;Dext&#233;rit&#233;&lt;/a&gt;) qui s’applique au &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDATTAQUE&quot; title=&quot;jet dattaque&quot;&gt;jet d’attaque&lt;/a&gt; (les d&#233;g&#226;ts, eux, restent bas&#233;s sur la &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;). Ce pouvoir ne permet pas de tenter une &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MANOEUVREOFFENSIVE&quot; title=&quot;Manœuvre offensive&quot;&gt;manœuvre offensive&lt;/a&gt;. Chaque jour, l’universaliste peut utiliser ce pouvoir un nombre de fois &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Ma&#238;trise de la m&#233;tamagie (Sur).&lt;/b&gt; Au niveau 8, l’universaliste peut choisir d’appliquer les effets d’un &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONMETAMAGIE&quot; title=&quot;don de m&#233;tamagie&quot;&gt;don de m&#233;tamagie&lt;/a&gt; qu’il conna&#238;t &#224; un sort qu’il est sur le point de lancer et ce, sans en modifier le niveau ni le temps d’incantation. Il peut utiliser ce pouvoir une fois par jour au niveau 8 et une fois de plus par jour tous les deux niveaux de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; suivants. Si l’universaliste choisit d’appliquer les effets d’un &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONMETAMAGIE&quot; title=&quot;don de m&#233;tamagie&quot;&gt;don de m&#233;tamagie&lt;/a&gt; qui &#233;l&#232;ve normalement le niveau du sort affect&#233; de plus d’une unit&#233;, il doit sacrifier un nombre d’utilisations de ce pouvoir &#233;gal au nombre de niveaux que le don ajoute au sort. M&#234;me si ce pouvoir ne modifie pas le niveau effectif du sort, l’universaliste ne peut pas l’employer pour lancer un sort dont le niveau modifi&#233; serait sup&#233;rieur au plus haut niveau de sorts auquel il a acc&#232;s.
]]></body>
  <raw><![CDATA[{s:MenuÉcoles}

Les [[magicien|magiciens]] qui ne se spécialisent pas dans une école de magie (les universalistes) sont les plus polyvalents de tous les lanceurs de sorts.

'''Main de l’apprenti (Sur).''' L’universaliste peut faire s’envoler l’arme de corps à corps qu’il tient et l’envoyer frapper un ennemi avant de la faire revenir instantanément dans sa main. Il peut utiliser une [[action simple]] pour attaquer un ennemi distant de 9 m (6 cases) ou moins avec son [[arme de corps à corps]]. On considère qu’il s’agit d’une [[attaque à distance]] avec une arme de jet mais c’est le modificateur d’[[Intelligence]] du personnage (et non son modificateur de [[Dextérité]]) qui s’applique au [[jet dattaque|jet d’attaque]] (les dégâts, eux, restent basés sur la [[Force]]). Ce pouvoir ne permet pas de tenter une [[manœuvre offensive]]. Chaque jour, l’universaliste peut utiliser ce pouvoir un nombre de fois égal à 3 + son modificateur d’[[Intelligence]].

'''Maîtrise de la métamagie (Sur).''' Au niveau 8, l’universaliste peut choisir d’appliquer les effets d’un [[don de métamagie]] qu’il connaît à un sort qu’il est sur le point de lancer et ce, sans en modifier le niveau ni le temps d’incantation. Il peut utiliser ce pouvoir une fois par jour au niveau 8 et une fois de plus par jour tous les deux niveaux de [[magicien]] suivants. Si l’universaliste choisit d’appliquer les effets d’un [[don de métamagie]] qui élève normalement le niveau du sort affecté de plus d’une unité, il doit sacrifier un nombre d’utilisations de ce pouvoir égal au nombre de niveaux que le don ajoute au sort. Même si ce pouvoir ne modifie pas le niveau effectif du sort, l’universaliste ne peut pas l’employer pour lancer un sort dont le niveau modifié serait supérieur au plus haut niveau de sorts auquel il a accès.]]></raw>
  <fullName>Pathfinder-RPG.École universelle (école)</fullName>
</wikiPage>