<?xml version="1.0"?>
<wikiPage>
  <title>écoles élémentaires</title>
  <categories></categories>
  <lastModified>2012-09-05 21:46:57Z</lastModified>
  <version>3</version>
  <inLinks><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.Écoles de magie</link><link>Pathfinder-RPG.emplacement de sort</link><link>Pathfinder-RPG.don de métamagie</link><link>Pathfinder-RPG.Abjuration (école)</link><link>Pathfinder-RPG.Divination (école)</link><link>Pathfinder-RPG.Enchantement (école)</link><link>Pathfinder-RPG.Évocation (école)</link><link>Pathfinder-RPG.Illusion (école)</link><link>Pathfinder-RPG.Invocation (école)</link><link>Pathfinder-RPG.Nécromancie (école)</link><link>Pathfinder-RPG.Transmutation (école)</link><link>Pathfinder-RPG.École universelle (école)</link><link>Pathfinder-RPG.Air (école)</link><link>Pathfinder-RPG.Eau (école)</link><link>Pathfinder-RPG.Feu (école)</link><link>Pathfinder-RPG.Terre (école)</link><link>Pathfinder-RPG.Bois (école)</link><link>Pathfinder-RPG.Métal (école)</link></outLinks>
  <body><![CDATA[ Un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut choisir de se sp&#233;cialiser dans une &#233;cole de magie afin d’acqu&#233;rir des sorts et des pouvoirs suppl&#233;mentaires associ&#233;s &#224; cette &#233;cole. Ce choix doit &#234;tre fait au niveau 1 et ne peut &#234;tre modifi&#233; par la suite. Si le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; ne choisit aucune &#233;cole, il re&#231;oit les avantages li&#233;s &#224; l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html#UNIVERSELLE&quot; title=&quot;Les &#233;coles de magie&quot;&gt;&#233;cole universelle&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; qui choisit de se sp&#233;cialiser dans une &#233;cole de magie doit s&#233;lectionner deux autres &#233;coles qui deviennent ses &#233;coles oppos&#233;es et repr&#233;sentent les domaines de connaissances qu’il d&#233;cide de sacrifier pour se concentrer sur son domaine de pr&#233;dilection. Un magicien peut pr&#233;parer un sort appartenant &#224; une de ses &#233;coles oppos&#233;es mais il doit alors utiliser deux &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacements de sort&lt;/a&gt; du m&#234;me niveau.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Par exemple, un &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; dont une des &#233;coles d’opposition est l’&lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html#EVOCATION&quot; title=&quot;Les &#233;coles de magie&quot;&gt;&#201;vocation&lt;/a&gt; doit utiliser deux emplacements de sort de 3e niveau pour pr&#233;parer une boule de feu. De plus, le sp&#233;cialiste subit un malus de -4 &#224; tous les tests de comp&#233;tence pour fabriquer un objet magique dont la cr&#233;ation n&#233;cessite un sort appartenant &#224; une de ses &#233;coles d’opposition.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Un magicien g&#233;n&#233;raliste peut pr&#233;parer des sorts de n’importe quelle &#233;cole sans aucune restriction.&lt;br /&gt;&lt;br /&gt;Les magiciens sp&#233;cialistes re&#231;oivent un certain nombre de pouvoirs d’&#233;cole d&#233;pendant de leur sp&#233;cialit&#233;. Ils obtiennent &#233;galement un &lt;a class=&quot;pagelink&quot; href=&quot;Emplacement-De-Sort.html&quot; title=&quot;emplacement de sort&quot;&gt;emplacement de sort&lt;/a&gt; suppl&#233;mentaire pour chacun des niveaux de sorts auxquels ils ont acc&#232;s (sauf le niveau 0). Chaque jour, le magicien peut utiliser cet emplacement suppl&#233;mentaire pour pr&#233;parer un sort appartenant &#224; son &#233;cole de sp&#233;cialisation et figurant sur son &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html#GRIMOIRE&quot; title=&quot;Le magicien&quot;&gt;grimoire&lt;/a&gt;. Le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut choisir de pr&#233;parer un sort modifi&#233; par un &lt;a class=&quot;pagelink&quot; href=&quot;Dons.html#DONMETAMAGIE&quot; title=&quot;don de m&#233;tamagie&quot;&gt;don de m&#233;tamagie&lt;/a&gt; dans un de ces emplacements suppl&#233;mentaires mais il devra alors utiliser un emplacement de niveau plus &#233;lev&#233;. Les magiciens g&#233;n&#233;ralistes ne re&#231;oivent pas d’emplacements de sort suppl&#233;mentaires.&lt;br /&gt;&lt;br /&gt;Au lieu de se sp&#233;cialiser dans l’une des huit &#233;coles de magie standard, un magicien peut se focaliser sur l’&#233;tude d’une des quatre &#233;coles de magie &#233;l&#233;mentaires. Comme les &#233;coles ordinaires, ces quatre nouvelles options octroient un certain nombre de pouvoirs d’&#233;cole et un emplacement de sort en bonus pour chaque niveau de sorts auquel le magicien a acc&#232;s (&#224; partir du 1e niveau). Contrairement aux &#233;coles ordinaires, une &#233;cole &#233;l&#233;mentaire impose au magicien de choisir son &#233;l&#233;ment oppos&#233; comme &#233;cole d’opposition (l’Air contre la Terre, l’Eau contre le Feu). Le magicien ne doit pas choisir de seconde &#233;cole d’opposition. Pour pouvoir pr&#233;parer un sort appartenant &#224; son &#233;cole d’opposition, il doit utiliser deux emplacements de sort, conform&#233;ment aux r&#232;gles normales.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Certains philosophes affirment que la structuration de la r&#233;alit&#233; selon quatre &#233;l&#233;ments (l’air, la terre, le feu et l’eau) est une croyance erron&#233;e. Ils pr&#233;tendent qu’il n’y a pas quatre &#233;l&#233;ments mais cinq : la terre, le feu, le m&#233;tal, l’eau et le bois. Les magiciens qui croient en cette th&#233;orie sont capables de puiser dans des sources &#233;l&#233;mentaires comme le m&#233;tal et le bois et gagnent des pouvoirs habituellement r&#233;serv&#233;s &#224; d’autres lanceurs de sorts.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Les cinq &#233;l&#233;ments&lt;/b&gt;
Dans certains pays, les &#233;rudits affirment que les choses mat&#233;rielles se composent de cinq &#233;l&#233;ments et non de quatre :
le feu, la terre, le m&#233;tal, l’eau et le bois. Au lieu de s’opposer directement les uns aux autres, ils se contrent et se donnent naissance selon un motif en forme de roue : le bois est plus fort que la terre qui est plus forte que l’eau qui est plus forte que le feu qui est plus fort que le m&#233;tal qui est plus fort que le bois. Certains magiciens se sp&#233;cialisent dans les &#233;coles du m&#233;tal ou du bois, comme dans les &lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html&quot; title=&quot;Les &#233;coles de magie&quot;&gt;quatre &#233;coles de magie &#233;l&#233;mentaires&lt;/a&gt;. Comme les &lt;a class=&quot;pagelink&quot; href=&quot;&#201;coles-De-Magie.html&quot; title=&quot;Les &#233;coles de magie&quot;&gt;&#233;coles ordinaires&lt;/a&gt;, les &#233;coles &#233;l&#233;mentaires accordent des pouvoirs d’&#233;cole et un emplacement de sort suppl&#233;mentaire de chaque niveau accessible au magicien, &#224; partir du 1. Cet emplacement suppl&#233;mentaire doit obligatoirement servir &#224; pr&#233;parer un sort de l’&#233;cole &#233;l&#233;mentaire choisie (voir la liste donn&#233;e plus loin). Contrairement aux &#233;coles habituelles, c’est au magicien de choisir son &#233;cole &#233;l&#233;mentaire d’opposition mais, pour un adepte de la th&#233;orie des cinq &#233;l&#233;ments, il faut choisir l’&#233;l&#233;ment qui surpasse celui choisi (un &#233;l&#233;mentaliste du m&#233;tal devra donc choisir le feu comme &#233;cole d’opposition car le feu est plus fort que le m&#233;tal). Il doit d&#233;penser deux emplacements de sort pour pr&#233;parer un sort de cette &#233;cole, comme &#224; l’accoutum&#233;e.&lt;br /&gt;&lt;br /&gt;
&lt;h2 class=&quot;separator&quot;&gt; Liste des &#233;coles de magie &lt;a class=&quot;headeranchor&quot; id=&quot;Liste_des_&#233;coles_de_magie_0&quot; href=&quot;#Liste_des_&#233;coles_de_magie_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Abjuration-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole d&amp;#39;Abjuration&quot;&gt;Abjuration&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Divination-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole de Divination&quot;&gt;Divination&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Enchantement-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole d&amp;#39;Enchantement&quot;&gt;Enchantement&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;vocation-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole d&amp;#39;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Illusion-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole d&amp;#39;Illusion&quot;&gt;Illusion&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Invocation-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole d&amp;#39;Invocation&quot;&gt;Invocation&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;N&#233;cromancie-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole de N&#233;cromancie&quot;&gt;N&#233;cromancie&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Transmutation-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole de Transmutation&quot;&gt;Transmutation&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;&#201;cole-Universelle-(&#201;cole).html&quot; title=&quot;&#201;cole universelle&quot;&gt;&#201;cole universelle&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;Chacune de ces &#233;coles comprend des champs d&#39;&#233;tude magiques qui leur sont propres.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; Liste des &#233;coles de magie &#233;l&#233;mentaire  &lt;a class=&quot;headeranchor&quot; id=&quot;Liste_des_&#233;coles_de_magie_&#233;l&#233;mentaire_s:apg_1&quot; href=&quot;#Liste_des_&#233;coles_de_magie_&#233;l&#233;mentaire_s:apg_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Air-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole &#233;l&#233;mentaire de l&amp;#39;Air&quot;&gt;Air&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Eau-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole &#233;l&#233;mentaire de l&amp;#39;Eau&quot;&gt;Eau&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Feu-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole &#233;l&#233;mentaire du Feu&quot;&gt;Feu&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Terre-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole &#233;l&#233;mentaire de la Terre&quot;&gt;Terre&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt; Liste des &#233;coles de magie &#233;l&#233;mentaire alternatives  &lt;a class=&quot;headeranchor&quot; id=&quot;Liste_des_&#233;coles_de_magie_&#233;l&#233;mentaire_alternatives_s:um_2&quot; href=&quot;#Liste_des_&#233;coles_de_magie_&#233;l&#233;mentaire_alternatives_s:um_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
&lt;ul&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Bois-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole &#233;l&#233;mentaire du Bois&quot;&gt;Bois&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;M&#233;tal-(&#201;cole).html&quot; title=&quot;L&amp;#39;&#233;cole &#233;l&#233;mentaire du M&#233;tal&quot;&gt;M&#233;tal&lt;/a&gt;&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;
]]></body>
  <raw><![CDATA[{s:MenuÉcoles} Un [[magicien]] peut choisir de se spécialiser dans une école de magie afin d’acquérir des sorts et des pouvoirs supplémentaires associés à cette école. Ce choix doit être fait au niveau 1 et ne peut être modifié par la suite. Si le [[magicien]] ne choisit aucune école, il reçoit les avantages liés à l’[[Écoles de magie#UNIVERSELLE|école universelle]].

Un [[magicien]] qui choisit de se spécialiser dans une école de magie doit sélectionner deux autres écoles qui deviennent ses écoles opposées et représentent les domaines de connaissances qu’il décide de sacrifier pour se concentrer sur son domaine de prédilection. Un magicien peut préparer un sort appartenant à une de ses écoles opposées mais il doit alors utiliser deux [[emplacement de sort|emplacements de sort]] du même niveau.

''Par exemple, un [[magicien]] dont une des écoles d’opposition est l’[[Écoles de magie#EVOCATION|Évocation]] doit utiliser deux emplacements de sort de 3e niveau pour préparer une boule de feu. De plus, le spécialiste subit un malus de -4 à tous les tests de compétence pour fabriquer un objet magique dont la création nécessite un sort appartenant à une de ses écoles d’opposition.''

Un magicien généraliste peut préparer des sorts de n’importe quelle école sans aucune restriction.

Les magiciens spécialistes reçoivent un certain nombre de pouvoirs d’école dépendant de leur spécialité. Ils obtiennent également un [[emplacement de sort]] supplémentaire pour chacun des niveaux de sorts auxquels ils ont accès (sauf le niveau 0). Chaque jour, le magicien peut utiliser cet emplacement supplémentaire pour préparer un sort appartenant à son école de spécialisation et figurant sur son [[magicien#GRIMOIRE|grimoire]]. Le [[magicien]] peut choisir de préparer un sort modifié par un [[don de métamagie]] dans un de ces emplacements supplémentaires mais il devra alors utiliser un emplacement de niveau plus élevé. Les magiciens généralistes ne reçoivent pas d’emplacements de sort supplémentaires.

{s:APG}Au lieu de se spécialiser dans l’une des huit écoles de magie standard, un magicien peut se focaliser sur l’étude d’une des quatre écoles de magie élémentaires. Comme les écoles ordinaires, ces quatre nouvelles options octroient un certain nombre de pouvoirs d’école et un emplacement de sort en bonus pour chaque niveau de sorts auquel le magicien a accès (à partir du 1e niveau). Contrairement aux écoles ordinaires, une école élémentaire impose au magicien de choisir son élément opposé comme école d’opposition (l’Air contre la Terre, l’Eau contre le Feu). Le magicien ne doit pas choisir de seconde école d’opposition. Pour pouvoir préparer un sort appartenant à son école d’opposition, il doit utiliser deux emplacements de sort, conformément aux règles normales.

{s:um}''Certains philosophes affirment que la structuration de la réalité selon quatre éléments (l’air, la terre, le feu et l’eau) est une croyance erronée. Ils prétendent qu’il n’y a pas quatre éléments mais cinq : la terre, le feu, le métal, l’eau et le bois. Les magiciens qui croient en cette théorie sont capables de puiser dans des sources élémentaires comme le métal et le bois et gagnent des pouvoirs habituellement réservés à d’autres lanceurs de sorts.''

'''Les cinq éléments'''
Dans certains pays, les érudits affirment que les choses matérielles se composent de cinq éléments et non de quatre :
le feu, la terre, le métal, l’eau et le bois. Au lieu de s’opposer directement les uns aux autres, ils se contrent et se donnent naissance selon un motif en forme de roue : le bois est plus fort que la terre qui est plus forte que l’eau qui est plus forte que le feu qui est plus fort que le métal qui est plus fort que le bois. Certains magiciens se spécialisent dans les écoles du métal ou du bois, comme dans les [[Écoles de magie|quatre écoles de magie élémentaires]]. Comme les [[Écoles de magie|écoles ordinaires]], les écoles élémentaires accordent des pouvoirs d’école et un emplacement de sort supplémentaire de chaque niveau accessible au magicien, à partir du 1. Cet emplacement supplémentaire doit obligatoirement servir à préparer un sort de l’école élémentaire choisie (voir la liste donnée plus loin). Contrairement aux écoles habituelles, c’est au magicien de choisir son école élémentaire d’opposition mais, pour un adepte de la théorie des cinq éléments, il faut choisir l’élément qui surpasse celui choisi (un élémentaliste du métal devra donc choisir le feu comme école d’opposition car le feu est plus fort que le métal). Il doit dépenser deux emplacements de sort pour préparer un sort de cette école, comme à l’accoutumée.


=== Liste des écoles de magie ===

* [[Abjuration (école)|Abjuration]]
* [[Divination (école)|Divination]]
* [[Enchantement (école)|Enchantement]]
* [[Évocation (école)|Évocation]]
* [[Illusion (école)|Illusion]]
* [[Invocation (école)|Invocation]]
* [[Nécromancie (école)|Nécromancie]]
* [[Transmutation (école)|Transmutation]]
* [[École universelle (école)|École universelle]]

Chacune de ces écoles comprend des champs d'étude magiques qui leur sont propres.

=== Liste des écoles de magie élémentaire {s:apg} ===

* [[Air (école)|Air]]
* [[Eau (école)|Eau]]
* [[Feu (école)|Feu]]
* [[Terre (école)|Terre]]

=== Liste des écoles de magie élémentaire alternatives {s:um} ===

* [[Bois (école)|Bois]]
* [[Métal (école)|Métal]]
]]></raw>
  <fullName>Pathfinder-RPG.écoles élémentaires</fullName>
</wikiPage>