<?xml version="1.0"?>
<wikiPage>
  <title>Écorcheur fiélon</title>
  <categories></categories>
  <lastModified>2014-08-22 14:15:54Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&#201;corcheur fi&#233;lon (magus) Certains magi tieffelins peuvent puiser l’&#233;nergie sombre de leur sang fi&#233;lon pour am&#233;liorer leurs talents magiques et martiaux. En tailladant physiquement leur chair corrompue, ils peuvent utiliser ces sombres &#233;nergies pour renforcer leurs pouvoirs, mat&#233;rialiser des armes &#224; partir de rien et contourner les plus solides d&#233;fenses de leurs ennemis. Voici les aptitudes de classe de l’&#233;corcheur fi&#233;lon. Mortification infernale (Sur). Au niveau 1, l’&#233;corcheur fi&#233;lon peut sacrifier une partie de son propre sang infernal pour augmenter sa r&#233;serve magique. Sacrifier son sang de cette mani&#232;re lui co&#251;te une action simple. Par tranche de 2 points d’affaiblissement temporaire de Constitution qu’il re&#231;oit de cette mani&#232;re, sa r&#233;serve magique augmente de 1 point. Tous les points de sa r&#233;serve magique ainsi gagn&#233;s et non d&#233;pens&#233;s disparaissent la prochaine fois que le magus pr&#233;parera ses sorts. Contrairement aux affaiblissements temporaires normaux de caract&#233;ristiques, ces d&#233;g&#226;ts ne peuvent pas &#234;tre soign&#233;s au moyen d’une restauration partielle. Seul le temps gu&#233;rit les d&#233;g&#226;ts de Constitution re&#231;us d’une mortification infernale. L’&#233;corcheur fi&#233;lon ne peut pas utiliser cette capacit&#233; si ses d&#233;g&#226;ts de Constitution sont &#233;gaux ou sup&#233;rieurs &#224; la moiti&#233; de son score de Constitution. Arcanes du magus. L’&#233;corcheur fi&#233;lon a acc&#232;s aux arcanes de magus suivants. Il ne peut en prendre aucun plus d’une fois. Frappe de contournement (Sur). L’&#233;corcheur fi&#233;lon peut d&#233;penser 1 point de sa r&#233;serve magique par une action rapide pour permettre &#224; une attaque de corps &#224; corps ou une frappe magique qu’il a faite avant la fin de son tour d’ignorer la r&#233;duction de d&#233;g&#226;ts d’un ext&#233;rieur Mauvais. Lame fi&#233;lone (Sur). Par une action rapide, et tant qu’il a utilis&#233; mortification infernale ce jour-l&#224; pour augmenter sa r&#233;serve magique, l’&#233;corcheur fi&#233;lon peut faire appara&#238;tre une arme avec cet arcane. Il lui en co&#251;te 2 points de sa r&#233;serve magique. L’arme peut prendre la forme de n’importe quelle arme de corps &#224; corps &#224; une main que l’&#233;corcheur fi&#233;lon sait manier. Cette arme commence avec un bonus d’alt&#233;ration de +1, mais tous les quatre niveaux apr&#232;s le 3e, l’arme gagne un nouveau bonus d’alt&#233;ration de +1, jusqu’&#224; un maximum de +5 au niveau 19. Cette arme invoqu&#233;e dure 1 minute. Au niveau 5, ces bonus peuvent &#234;tre utilis&#233;s pour ajouter n’importe laquelle des propri&#233;t&#233;s suivantes &#224; la lame fi&#233;lone : ac&#233;r&#233;e, anarchique, axiomatique, dansante, de feu, de feu intense, de froid, de froid intense, de foudre, de foudre intense, maudite, de rapidit&#233;. Ces bonus et propri&#233;t&#233;s sont d&#233;finis lorsque sont d&#233;pens&#233;s les points de la r&#233;serve magique, et ne peuvent plus &#234;tre chang&#233;s jusqu’&#224; la prochaine fois que l’&#233;corcheur fi&#233;lon utilise cet arcane. La lame fi&#233;lone ne peut pas &#234;tre mani&#233;e par une autre cr&#233;ature ; si elle quitte la main de l’&#233;corcheur fi&#233;lon, elle se dissipe en volutes de fum&#233;e rouge sentant le sang br&#251;l&#233;. L’&#233;corcheur fi&#233;lon ne peut faire appara&#238;tre qu’une seule lame fi&#233;lone &#224; la fois. S’il utilise &#224; nouveau sa capacit&#233;, la premi&#232;re lame fi&#233;lone dispara&#238;t.
]]></body>
  <raw><![CDATA[Écorcheur fiélon (magus) Certains magi tieffelins peuvent puiser l’énergie sombre de leur sang fiélon pour améliorer leurs talents magiques et martiaux. En tailladant physiquement leur chair corrompue, ils peuvent utiliser ces sombres énergies pour renforcer leurs pouvoirs, matérialiser des armes à partir de rien et contourner les plus solides défenses de leurs ennemis. Voici les aptitudes de classe de l’écorcheur fiélon. Mortification infernale (Sur). Au niveau 1, l’écorcheur fiélon peut sacrifier une partie de son propre sang infernal pour augmenter sa réserve magique. Sacrifier son sang de cette manière lui coûte une action simple. Par tranche de 2 points d’affaiblissement temporaire de Constitution qu’il reçoit de cette manière, sa réserve magique augmente de 1 point. Tous les points de sa réserve magique ainsi gagnés et non dépensés disparaissent la prochaine fois que le magus préparera ses sorts. Contrairement aux affaiblissements temporaires normaux de caractéristiques, ces dégâts ne peuvent pas être soignés au moyen d’une restauration partielle. Seul le temps guérit les dégâts de Constitution reçus d’une mortification infernale. L’écorcheur fiélon ne peut pas utiliser cette capacité si ses dégâts de Constitution sont égaux ou supérieurs à la moitié de son score de Constitution. Arcanes du magus. L’écorcheur fiélon a accès aux arcanes de magus suivants. Il ne peut en prendre aucun plus d’une fois. Frappe de contournement (Sur). L’écorcheur fiélon peut dépenser 1 point de sa réserve magique par une action rapide pour permettre à une attaque de corps à corps ou une frappe magique qu’il a faite avant la fin de son tour d’ignorer la réduction de dégâts d’un extérieur Mauvais. Lame fiélone (Sur). Par une action rapide, et tant qu’il a utilisé mortification infernale ce jour-là pour augmenter sa réserve magique, l’écorcheur fiélon peut faire apparaître une arme avec cet arcane. Il lui en coûte 2 points de sa réserve magique. L’arme peut prendre la forme de n’importe quelle arme de corps à corps à une main que l’écorcheur fiélon sait manier. Cette arme commence avec un bonus d’altération de +1, mais tous les quatre niveaux après le 3e, l’arme gagne un nouveau bonus d’altération de +1, jusqu’à un maximum de +5 au niveau 19. Cette arme invoquée dure 1 minute. Au niveau 5, ces bonus peuvent être utilisés pour ajouter n’importe laquelle des propriétés suivantes à la lame fiélone : acérée, anarchique, axiomatique, dansante, de feu, de feu intense, de froid, de froid intense, de foudre, de foudre intense, maudite, de rapidité. Ces bonus et propriétés sont définis lorsque sont dépensés les points de la réserve magique, et ne peuvent plus être changés jusqu’à la prochaine fois que l’écorcheur fiélon utilise cet arcane. La lame fiélone ne peut pas être maniée par une autre créature ; si elle quitte la main de l’écorcheur fiélon, elle se dissipe en volutes de fumée rouge sentant le sang brûlé. L’écorcheur fiélon ne peut faire apparaître qu’une seule lame fiélone à la fois. S’il utilise à nouveau sa capacité, la première lame fiélone disparaît.]]></raw>
  <fullName>Pathfinder-RPG.Écorcheur fiélon (magus)</fullName>
</wikiPage>