<?xml version="1.0"?>
<wikiPage>
  <title>Éloignement du bois</title>
  <categories><category>Pathfinder-RPG.Manuel des joueurs</category><category>Pathfinder-RPG.Règles officielles</category><category>Pathfinder-RPG.Sort</category><category>Pathfinder-RPG.Sort druide 6</category></categories>
  <lastModified>2012-11-03 17:48:51Z</lastModified>
  <version>2</version>
  <inLinks><link>Pathfinder-RPG.Domaine de la Flore</link><link>Pathfinder-RPG.Druide des montagnes (druide)</link><link>Pathfinder-RPG.Glossaire des sorts</link><link>Pathfinder-RPG.Golem de bois</link><link>Pathfinder-RPG.Liste des sorts (suite)</link><link>Pathfinder-RPG.Liste des sorts de druides</link><link>Pathfinder-RPG.Mystère du bois</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Transmutation</link><link>Pathfinder-RPG.Druide</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.composantes</link><link>Pathfinder-RPG.ligne</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.zone deffet</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.Action de mouvement</link><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.charge</link><link>Pathfinder-RPG.Zone dantimagie</link></outLinks>
  <body><![CDATA[&lt;b&gt;&#201;cole&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#TRANSMUTATION&quot; title=&quot;Transmutation&quot;&gt;Transmutation&lt;/a&gt; ; &lt;b&gt;Niveau&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Druide.html&quot; title=&quot;Le druide&quot;&gt;Dru&lt;/a&gt; 6&lt;br/&gt;
&lt;b&gt;Temps d&#39;incantation&lt;/b&gt; 1 &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Composantes&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#COMPOSANTES&quot; title=&quot;composantes&quot;&gt;V, G&lt;/a&gt;&lt;br/&gt;
&lt;b&gt;Port&#233;e&lt;/b&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;br/&gt;
&lt;b&gt;Zone d&#39;effet&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#DEFLIGNE&quot; title=&quot;ligne&quot;&gt;ligne&lt;/a&gt; de 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) de long &#233;manant du jeteur de sorts&lt;br/&gt;
&lt;b&gt;Dur&#233;e&lt;/b&gt; 1 minute/&lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; (T)&lt;br/&gt;
&lt;b&gt;Jet de sauvegarde&lt;/b&gt; aucun ; &lt;b&gt;R&#233;sistance &#224; la magie&lt;/b&gt; non&lt;br /&gt;&lt;br /&gt;Le lanceur de sorts projette de puissantes vagues d’&#233;nergie dans une direction qu’il choisit et celles-ci repoussent tous les objets en bois situ&#233;s dans la &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#ZONEDEFFET&quot; title=&quot;zone deffet&quot;&gt;zone d’effet&lt;/a&gt; jusqu’&#224; la limite de la port&#233;e du sort. Les objets de plus de 7,5 cm de diam&#232;tre qui sont fermement fix&#233;s ne sont pas affect&#233;s, mais ceux qui ne sont pas attach&#233;s le sont. Les objets dont le diam&#232;tre mesure 7 cm ou moins et qui sont attach&#233;s volent en &#233;clats qui sont ensuite repouss&#233;s par le sort. Les objets d&#233;plac&#233;s par le sort s’&#233;loignent &#224; une vitesse de 12 m (8 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;Les objets tels que les boucliers en bois, les fl&#232;ches et les manches d’armes en bois sont &#233;galement repouss&#233;s, entra&#238;nant ceux qui les tiennent avec eux. Une cr&#233;ature tir&#233;e par un objet peut simplement le l&#226;cher. S’il s’agit d’un bouclier, il faut une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#MOUVEMENT&quot; title=&quot;Action de mouvement&quot;&gt;action de mouvement&lt;/a&gt; pour le d&#233;tacher, puis une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; pour le laisser tomber. Les lances plant&#233;es dans le sol de mani&#232;re &#224; r&#233;sister au mouvement (comme les lances positionn&#233;es pour recevoir une &lt;a class=&quot;pagelink&quot; href=&quot;Actions-Sp&#233;ciales.html#CHARGE&quot; title=&quot;charge&quot;&gt;charge&lt;/a&gt;) se brisent en morceaux. M&#234;me les objets magiques comportant des parties en bois sont repouss&#233;s. Une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Zone-Dantimagie.html&quot; title=&quot;Zone d&amp;#39;antimagie&quot;&gt;zone d’antimagie&lt;/a&gt;&lt;/i&gt; bloque l’effet d’&lt;i&gt;&#233;loignement du bois&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;Les vagues d’&#233;nergie continuent de balayer la zone dans la direction choisie tout au long de la dur&#233;e du sort. Une fois le sort lanc&#233;, le processus est enclench&#233; et le personnage peut porter son attention sur d’autres choses ou m&#234;me se d&#233;placer sans que le sort d’&lt;i&gt;&#233;loignement du bois&lt;/i&gt; n’en soit affect&#233; pour autant.
]]></body>
  <raw><![CDATA['''École''' [[Transmutation]] ; '''Niveau''' [[druide|Dru]] 6<br/>
'''Temps d'incantation''' 1 [[action simple]]<br/>
'''Composantes''' [[composantes|V, G]]<br/>
'''Portée''' 18 m (12 {s:c})<br/>
'''Zone d'effet''' [[ligne]] de 18 m (12 {s:c}) de long émanant du jeteur de sorts<br/>
'''Durée''' 1 minute/[[niveau]] (T)<br/>
'''Jet de sauvegarde''' aucun ; '''Résistance à la magie''' non

Le lanceur de sorts projette de puissantes vagues d’énergie dans une direction qu’il choisit et celles-ci repoussent tous les objets en bois situés dans la [[zone deffet|zone d’effet]] jusqu’à la limite de la portée du sort. Les objets de plus de 7,5 cm de diamètre qui sont fermement fixés ne sont pas affectés, mais ceux qui ne sont pas attachés le sont. Les objets dont le diamètre mesure 7 cm ou moins et qui sont attachés volent en éclats qui sont ensuite repoussés par le sort. Les objets déplacés par le sort s’éloignent à une vitesse de 12 m (8 {s:c}) par [[round]].

Les objets tels que les boucliers en bois, les flèches et les manches d’armes en bois sont également repoussés, entraînant ceux qui les tiennent avec eux. Une créature tirée par un objet peut simplement le lâcher. S’il s’agit d’un bouclier, il faut une [[action de mouvement]] pour le détacher, puis une [[action libre]] pour le laisser tomber. Les lances plantées dans le sol de manière à résister au mouvement (comme les lances positionnées pour recevoir une [[charge]]) se brisent en morceaux. Même les objets magiques comportant des parties en bois sont repoussés. Une ''[[zone dantimagie|zone d’antimagie]]'' bloque l’effet d’''éloignement du bois''.

Les vagues d’énergie continuent de balayer la zone dans la direction choisie tout au long de la durée du sort. Une fois le sort lancé, le processus est enclenché et le personnage peut porter son attention sur d’autres choses ou même se déplacer sans que le sort d’''éloignement du bois'' n’en soit affecté pour autant.
]]></raw>
  <fullName>Pathfinder-RPG.Éloignement du bois</fullName>
</wikiPage>