<?xml version="1.0"?>
<wikiPage>
  <title>Élément supérieur</title>
  <categories><category>Pathfinder-RPG.Advanced Player Guide</category><category>Pathfinder-RPG.Don</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2011-07-03 18:42:14Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.dons de magie renforcée</link><link>Pathfinder-RPG.Glossaire des dons</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.TMP Dons APG</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Élément renforcé</link><link>Pathfinder-RPG.DD</link><link>Pathfinder-RPG.jet de sauvegarde</link></outLinks>
  <body><![CDATA[&lt;i&gt;Le personnage choisit un &#233;l&#233;ment auquel il a d&#233;j&#224; appliqu&#233; le don &#201;l&#233;ment renforc&#233;. Il est extr&#234;mement difficile de r&#233;sister aux sorts utilisant ce type d’&#233;nergie lorsqu’ils sont lanc&#233;s par le personnage.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Condition.&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;&#201;l&#233;ment-Renforc&#233;.html&quot; title=&quot;&#201;l&#233;ment renforc&#233;&quot;&gt;&#201;l&#233;ment renforc&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Avantage.&lt;/b&gt; Le &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DEGREDEDIFFICULTE&quot; title=&quot;DD&quot;&gt;DD&lt;/a&gt; de tous les &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#JETDESAUVEGARDE&quot; title=&quot;jet de sauvegarde&quot;&gt;jets de sauvegarde&lt;/a&gt; contre les sorts qui infligent des d&#233;g&#226;ts du type choisi et qui sont lanc&#233;s par le personnage augmente de&#160;+1. Ce bonus se cumule avec celui offert par le don &lt;a class=&quot;pagelink&quot; href=&quot;&#201;l&#233;ment-Renforc&#233;.html&quot; title=&quot;&#201;l&#233;ment renforc&#233;&quot;&gt;&#201;l&#233;ment renforc&#233;&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sp&#233;cial.&lt;/b&gt; Un personnage peut acqu&#233;rir ce don plusieurs fois. Ses effets ne se cumulent pas. Chaque fois qu’il gagne ce don, il s’applique &#224; un type d’&#233;nergie diff&#233;rent pour lequel il poss&#232;de d&#233;j&#224; le don &#201;l&#233;ment renforc&#233;.
]]></body>
  <raw><![CDATA[{s:apg}''Le personnage choisit un élément auquel il a déjà appliqué le don Élément renforcé. Il est extrêmement difficile de résister aux sorts utilisant ce type d’énergie lorsqu’ils sont lancés par le personnage.''

'''Condition.''' [[Élément renforcé]].

'''Avantage.''' Le [[DD]] de tous les [[jet de sauvegarde|jets de sauvegarde]] contre les sorts qui infligent des dégâts du type choisi et qui sont lancés par le personnage augmente de +1. Ce bonus se cumule avec celui offert par le don [[Élément renforcé]].

'''Spécial.''' Un personnage peut acquérir ce don plusieurs fois. Ses effets ne se cumulent pas. Chaque fois qu’il gagne ce don, il s’applique à un type d’énergie différent pour lequel il possède déjà le don Élément renforcé.
]]></raw>
  <fullName>Pathfinder-RPG.Élément supérieur</fullName>
</wikiPage>