<?xml version="1.0"?>
<wikiPage>
  <title>Élève de la pierre</title>
  <categories></categories>
  <lastModified>2014-08-22 13:56:37Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Temp-manuel-des-races</link></inLinks>
  <outLinks></outLinks>
  <body><![CDATA[&#201;l&#232;ve de la pierre (moine) En suivant la voie de la pierre, les &#233;l&#232;ves renoncent &#224; l’essentiel de la mobilit&#233; des moines pour la vraie r&#233;sistance. Voici les aptitudes de classe de l’&#233;l&#232;ve de la pierre. Dur comme la pierre (Ext). Au niveau 2, lorsqu’un adversaire fait un jet de confirmation sur un coup critique contre un &#233;l&#232;ve de la pierre, la CA de l’&#233;l&#232;ve est consid&#233;r&#233;e comme sup&#233;rieure &#224; la normale de +4. Cette capacit&#233; remplace esquive totale. Force de la pierre (Ext). Au niveau 3, l’&#233;l&#232;ve de la pierre apprend &#224; puiser sa force de la terre. Tant que son adversaire et lui touchent le sol, l’&#233;l&#232;ve de la pierre b&#233;n&#233;ficie d’un bonus de +1 &#224; ses jets d’attaque, &#224; ses jets de d&#233;g&#226;ts et &#224; ses tests de manoeuvre offensive de bousculade et de croc-en-jambe, et &#224; son DMD lorsqu’il r&#233;siste &#224; une tentative de bousculade ou de croc-enjambe. Cette capacit&#233; remplace d&#233;placement acc&#233;l&#233;r&#233;. Don suppl&#233;mentaire. Au niveau 6, l’&#233;l&#232;ve de la pierre rajoute Poing &#233;l&#233;mentaire (Manuel des joueurs, r&#232;gles avanc&#233;es) &#224; la liste de dons suppl&#233;mentaires auxquels il a acc&#232;s. S’il choisit Poing &#233;l&#233;mentaire comme don suppl&#233;mentaire, il ne peut infliger que des d&#233;g&#226;ts d’acide lorsqu’il l’utilise. Au niveau 10, il rajoute &#201;cole du shaitan (L’Art de la guerre) &#224; sa liste de don suppl&#233;mentaire ; au niveau 14, il y rajoute Peau du shaitan (L’Art de la guerre) ; et au niveau 18, il y rajoute S&#233;isme du shaitan (L’Art de la guerre). En outre, cette capacit&#233; fonctionne comme la capacit&#233; don suppl&#233;mentaire qu’elle remplace. Os de pierre (Sur). Au niveau 7, par une action rapide, l’&#233;l&#232;ve de la pierre peut d&#233;penser 1 point de ki pour gagner une RD 2/ magique jusqu’au d&#233;but de son prochain tour. Au niveau 10, il peut d&#233;penser 1 point de ki pour gagner une RD 2/chaotique jusqu’&#224; son prochain tour. Au niveau 15, il peut d&#233;penser 1 point de ki pour gagner une RD 5/chaotique jusqu’&#224; son prochain tour. Cette capacit&#233; remplace sauts puissants. Corps de pierre (Ext). Au niveau 9, l’&#233;l&#232;ve de la pierre b&#233;n&#233;ficie des avantages de la propri&#233;t&#233; d’armure de d&#233;fense l&#233;g&#232;re (voir la page 469 du Manuel des joueurs). Cette capacit&#233; remplace esquive surnaturelle. &#194;me de pierre (Sur). Au niveau 12, par une action rapide, l’&#233;l&#232;ve de la pierre peut d&#233;penser 1 point de ki pour gagner perception des vibrations &#224; 4,5 m&#232;tres jusqu’&#224; son prochain tour. Au niveau 16, la port&#233;e de sa perception des vibrations passe &#224; 9 m&#232;tres. Cette capacit&#233; remplace pas chass&#233;. &#202;tre de pierre. Au niveau 20, l’&#233;l&#232;ve de la pierre devient un ext&#233;rieur de la terre. Il gagne le sous-type terre ainsi qu’une RD de 5/chaotique, une vitesse de creusement de 6 m&#232;tres et perception des vibrations &#224; 6 m&#232;tres.
]]></body>
  <raw><![CDATA[Élève de la pierre (moine) En suivant la voie de la pierre, les élèves renoncent à l’essentiel de la mobilité des moines pour la vraie résistance. Voici les aptitudes de classe de l’élève de la pierre. Dur comme la pierre (Ext). Au niveau 2, lorsqu’un adversaire fait un jet de confirmation sur un coup critique contre un élève de la pierre, la CA de l’élève est considérée comme supérieure à la normale de +4. Cette capacité remplace esquive totale. Force de la pierre (Ext). Au niveau 3, l’élève de la pierre apprend à puiser sa force de la terre. Tant que son adversaire et lui touchent le sol, l’élève de la pierre bénéficie d’un bonus de +1 à ses jets d’attaque, à ses jets de dégâts et à ses tests de manoeuvre offensive de bousculade et de croc-en-jambe, et à son DMD lorsqu’il résiste à une tentative de bousculade ou de croc-enjambe. Cette capacité remplace déplacement accéléré. Don supplémentaire. Au niveau 6, l’élève de la pierre rajoute Poing élémentaire (Manuel des joueurs, règles avancées) à la liste de dons supplémentaires auxquels il a accès. S’il choisit Poing élémentaire comme don supplémentaire, il ne peut infliger que des dégâts d’acide lorsqu’il l’utilise. Au niveau 10, il rajoute École du shaitan (L’Art de la guerre) à sa liste de don supplémentaire ; au niveau 14, il y rajoute Peau du shaitan (L’Art de la guerre) ; et au niveau 18, il y rajoute Séisme du shaitan (L’Art de la guerre). En outre, cette capacité fonctionne comme la capacité don supplémentaire qu’elle remplace. Os de pierre (Sur). Au niveau 7, par une action rapide, l’élève de la pierre peut dépenser 1 point de ki pour gagner une RD 2/ magique jusqu’au début de son prochain tour. Au niveau 10, il peut dépenser 1 point de ki pour gagner une RD 2/chaotique jusqu’à son prochain tour. Au niveau 15, il peut dépenser 1 point de ki pour gagner une RD 5/chaotique jusqu’à son prochain tour. Cette capacité remplace sauts puissants. Corps de pierre (Ext). Au niveau 9, l’élève de la pierre bénéficie des avantages de la propriété d’armure de défense légère (voir la page 469 du Manuel des joueurs). Cette capacité remplace esquive surnaturelle. Âme de pierre (Sur). Au niveau 12, par une action rapide, l’élève de la pierre peut dépenser 1 point de ki pour gagner perception des vibrations à 4,5 mètres jusqu’à son prochain tour. Au niveau 16, la portée de sa perception des vibrations passe à 9 mètres. Cette capacité remplace pas chassé. Être de pierre. Au niveau 20, l’élève de la pierre devient un extérieur de la terre. Il gagne le sous-type terre ainsi qu’une RD de 5/chaotique, une vitesse de creusement de 6 mètres et perception des vibrations à 6 mètres.]]></raw>
  <fullName>Pathfinder-RPG.Élève de la pierre (moine)</fullName>
</wikiPage>