<?xml version="1.0"?>
<wikiPage>
  <title>Épouvantail</title>
  <categories><category>Pathfinder-RPG.Bestiaire 2</category><category>Pathfinder-RPG.Monstre</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2014-04-30 14:56:45Z</lastModified>
  <version>4</version>
  <inLinks><link>Pathfinder-RPG.Glossaire des monstres</link><link>Pathfinder-RPG.Liste de monstres par FP</link><link>Pathfinder-RPG.Liste de monstres par milieu naturel</link><link>Pathfinder-RPG.Liste de monstres par type</link><link>Pathfinder-RPG.Monstres</link></inLinks>
  <outLinks><link>Pathfinder-RPG.type Créature artificielle</link><link>Pathfinder-RPG.vision dans le noir</link><link>Pathfinder-RPG.vision nocturne</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.Vulnérabilités</link><link>Pathfinder-RPG.Immobilité (capacité)</link><link>Pathfinder-RPG.Fasciné</link><link>Pathfinder-RPG.États préjudiciables</link><link>Pathfinder-RPG.Secoué</link><link>Pathfinder-RPG.Création de créatures artificielles</link><link>Pathfinder-RPG.Injonction</link><link>Pathfinder-RPG.Lueurs hypnotiques</link><link>Pathfinder-RPG.Quête</link><link>Pathfinder-RPG.Terreur</link><link>Pathfinder-RPG.Artisanat</link><link>Pathfinder-RPG.Profession</link></outLinks>
  <body><![CDATA[&lt;table class=&quot;Bestiaire&quot;&gt;&lt;tr&gt;&lt;td&gt;
&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;Epouvantail&lt;div style=&quot;float:right;&quot;&gt;FP 4&lt;/div&gt;&lt;/div&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;i&gt;Source : Bestiaire 2, p.132&lt;/i&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;PX&lt;/b&gt; 1 200&lt;/li&gt;&lt;li&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;Cr&#233;ature artificielle&lt;/a&gt; de taille M, N&lt;/li&gt;&lt;li&gt;&lt;b&gt;Init&lt;/b&gt; +0 ; &lt;b&gt;Sens&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Capacit&#233;s-Sp&#233;ciales.html#VISIONDANSLENOIR&quot; title=&quot;vision dans le noir&quot;&gt;vision dans le noir&lt;/a&gt; 18 m (12 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), &lt;a class=&quot;pagelink&quot; href=&quot;Vision-Nocturne-(Capacit&#233;).html&quot; title=&quot;vision nocturne&quot;&gt;vision nocturne&lt;/a&gt; ; &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; +0&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;D&#233;fense&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;CA&lt;/b&gt; 16, contact 10, pris au d&#233;pourvu 16 (naturelle +6)&lt;/li&gt;&lt;li&gt;&lt;b&gt;pv&lt;/b&gt; 47 (5d10+20)&lt;/li&gt;&lt;li&gt;&lt;b&gt;R&#233;f&lt;/b&gt; +1, &lt;b&gt;Vig&lt;/b&gt; +1, &lt;b&gt;Vol&lt;/b&gt; +1&lt;/li&gt;&lt;li&gt;&lt;b&gt;Immunit&#233;s&lt;/b&gt; froid, &lt;a class=&quot;pagelink&quot; href=&quot;Type-Cr&#233;ature-Artificielle.html&quot; title=&quot;Cr&#233;ature artificielle&quot;&gt;traits des cr&#233;atures artificielles&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Faiblesses&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Vuln&#233;rabilit&#233;s-(Capacit&#233;).html&quot; title=&quot;Vuln&#233;rabilit&#233;s&quot;&gt;vuln&#233;rabilit&#233;&lt;/a&gt; au feu&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Attaque&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;VD&lt;/b&gt; 6 m (4 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Corps &#224; corps&lt;/b&gt; 2 coups, +8 (1d8+3 plus terreur)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Attaques sp&#233;ciales&lt;/b&gt; regard fascinant&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Statistiques&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;For&lt;/b&gt; 16, &lt;b&gt;Dex&lt;/b&gt; 10, &lt;b&gt;Con&lt;/b&gt; — , &lt;b&gt;Int&lt;/b&gt; — , &lt;b&gt;Sag&lt;/b&gt; 11, &lt;b&gt;Cha&lt;/b&gt; 14&lt;/li&gt;&lt;li&gt;&lt;b&gt;BBA&lt;/b&gt; +5 ; &lt;b&gt;BMO&lt;/b&gt; +8 ; &lt;b&gt;DMD&lt;/b&gt; 18&lt;/li&gt;&lt;li&gt;&lt;b&gt;Particularit&#233;s&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Immobilit&#233;-(Capacit&#233;).html&quot; title=&quot;Immobilit&#233; (Ext)&quot;&gt;immobilit&#233;&lt;/a&gt;&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;&#201;cologie&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Environnement&lt;/b&gt; terre ferme&lt;/li&gt;&lt;li&gt;&lt;b&gt;Organisation sociale&lt;/b&gt; solitaire, couple ou bande (3–6)&lt;/li&gt;&lt;li&gt;&lt;b&gt;Tr&#233;sor&lt;/b&gt; aucun&lt;br /&gt;&lt;div class=&quot;box&quot;&gt;Pouvoirs sp&#233;ciaux&lt;/div&gt;&lt;/li&gt;&lt;li&gt;&lt;b&gt;Regard fascinant (Sur).&lt;/b&gt; La cible est &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Fascin&#233;&quot; title=&quot;Fascin&#233;&quot;&gt;fascin&#233;e&lt;/a&gt;, 9 m&#232;tres (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;), Volont&#233; DD 14 annule. La fascination continue tant que l’&#233;pouvantail reste &#224; 90 m&#232;tres (60 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) ou moins de la victime. Si l’&#233;pouvantail s’approche de la victime ou qu’il s’anime, cela ne compte pas comme une menace &#233;vidente pour la victime de cet effet de fascination (mais s’il attaque, il s’agit bien d’une menace &#233;vidente qui met un terme &#224; l’effet de fascination). Il s’agit d’un effet mental. Le DD du jet de sauvegarde d&#233;pend du Charisme.&lt;/li&gt;&lt;li&gt;&lt;b&gt;Terreur (Sur).&lt;/b&gt; D’un simple contact, l’&#233;pouvantail peut instiller une terreur &#233;crasante chez ses victimes. Celles qu’il touche doivent r&#233;ussir un jet de Volont&#233; de DD 14 sous peine de devoir se &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#recroquevill&#233;_sur_soi-m&#234;me&quot; title=&quot;&#201;tats pr&#233;judiciables&quot;&gt;recroqueviller sur elles-m&#234;mes&lt;/a&gt; et d’&#234;tre incapables d’entreprendre quelque action que ce soit si ce n’est d’effectuer un nouveau jet de Volont&#233; (contre un DD de 14) &#224; la fin du round suivant et de chaque round par la suite pour tenter de mettre un terme &#224; cet effet de terreur. Si la victime r&#233;ussit le jet de sauvegarde initial, elle est simplement &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Secou&#233;&quot; title=&quot;Secou&#233;&quot;&gt;secou&#233;e&lt;/a&gt; pendant 1 round. Il s’agit d’un effet mental de terreur. Le DD du jet de sauvegarde d&#233;pend du Charisme.&lt;br /&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;&lt;div&gt;&lt;i&gt;Il devient &#233;vident qu’il ne s’agit pas d’un &#233;pouvantail &#224; t&#234;te de citrouille ordinaire d&#232;s que ses yeux se mettent &#224; briller et qu’il commence &#224; effectuer des mouvements saccad&#233;s.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;Les &#233;pouvantails anim&#233;s ressemblent &#224; des &#233;pouvantails tout &#224; fait
normaux jusqu’&#224; ce qu’ils prennent vie. &#192; ce moment-l&#224;, leurs yeux
et leur bouche se mettent &#224; luire comme si elles prenaient feu. Les
&#233;pouvantails sont g&#233;n&#233;ralement utilis&#233;s comme gardiens charg&#233;s de
repousser les intrus. Chaque &#233;pouvantail est unique, mais la plupart
d’entre eux font entre 1,50 m&#232;tres et 1,80 m&#232;tre de hauteur et sont
constitu&#233;s de bois, de tissu et de cordages avec un rembourrage
d’herbes s&#233;ch&#233;es ou de paille qui les rend vuln&#233;rables au feu.
Un &#233;pouvantail ne peut pas parler. Les seuls sons qu’il
peut produire sont le grincement de sa structure de bois et le bruissement de son rembourrage de paille lorsqu’il se d&#233;place.
Au combat, un &#233;pouvantail utilise son regard fascinant puis se met &#224; ruer de coups l’ennemi le plus grand. L’&#233;pouvantail est d&#233;nu&#233; d’intelligence, mais ce n’est pas pour autant qu’il ignore les autres ennemis : il utilise son toucher de terreur pour les mettre hors de combat pendant qu’il tue sa premi&#232;re victime. En r&#232;gle g&#233;n&#233;rale, l’&#233;pouvantail ne poursuit pas les ennemis qui fuient sauf si son cr&#233;ateur lui a sp&#233;cifiquement ordonn&#233; de le faire.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Cr&#233;ation&lt;a class=&quot;headeranchor&quot; id=&quot;Cr&#233;ation_0&quot; href=&quot;#Cr&#233;ation_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;
Les &#233;pouvantails peuvent &#234;tre fabriqu&#233;s
&#224; l’aide de mat&#233;riels divers, mais ils sont
g&#233;n&#233;ralement compos&#233;s d’une structure en
bois maintenue en place par de la corde ou
de la ficelle et recouverte de tissu ou d’habits
d&#233;chir&#233;s rembourr&#233;s avec de l’herbe ou de la
paille. Certains d’entre eux poss&#232;dent des t&#234;tes
simplement constitu&#233;es de sacs bourr&#233;s de paille
avec deux trous pour les yeux mais d’autres sont
orn&#233;s de t&#234;tes plus complexes r&#233;alis&#233;es &#224; partir
d’une citrouille ou d’une courge dans laquelle
on a sculpt&#233; un visage effrayant. Une fois que le corps de base a &#233;t&#233; construit, il faut encore utiliser des onguents et des poudres sp&#233;ciales valant 500 po.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;NLS&lt;/b&gt; 6 ; &lt;b&gt;Prix&lt;/b&gt; 15 500 po&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-De-Cr&#233;atures-Artificielles.html&quot; title=&quot;Cr&#233;ation de cr&#233;atures artificielles&quot;&gt;Cr&#233;ation de cr&#233;atures artificielles&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Injonction.html&quot; title=&quot;Injonction&quot;&gt;injonction&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lueurs-Hypnotiques.html&quot; title=&quot;Lueurs hypnotiques&quot;&gt;lueurs hypnotiques&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Qu&#234;te.html&quot; title=&quot;Qu&#234;te&quot;&gt;qu&#234;te&lt;/a&gt;&lt;/i&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Terreur.html&quot; title=&quot;Terreur&quot;&gt;terreur&lt;/a&gt;&lt;/i&gt;, le cr&#233;ateur doit avoir un NLS sup&#233;rieur ou &#233;gal &#224; 6 ; &lt;b&gt;Comp&#233;tence&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (construction en bois), &lt;a class=&quot;pagelink&quot; href=&quot;Artisanat.html&quot; title=&quot;Artisanat&quot;&gt;Artisanat&lt;/a&gt; (sculpture) ou &lt;a class=&quot;pagelink&quot; href=&quot;Profession.html&quot; title=&quot;Profession&quot;&gt;Profession&lt;/a&gt; (fermier) DD 12 ; &lt;b&gt;Co&#251;t&lt;/b&gt; 8 000 po
&lt;/div&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;
]]></body>
  <raw><![CDATA[<table class="Bestiaire"><tr><td>
<div class="BD">
{s:BDTitre|Epouvantail|FP 4}
{s:pucem|Créature artificielle|Plaines|Tempéré}
* ''Source : Bestiaire 2, p.132''
* '''PX''' 1 200
* [[type créature artificielle|Créature artificielle]] de taille M, N
* '''Init''' +0 ; '''Sens''' [[vision dans le noir]] 18 m (12 {s:c}), [[vision nocturne]] ; [[Perception]] +0
(((Défense)))
* '''CA''' 16, contact 10, pris au dépourvu 16 (naturelle +6)
* '''pv''' 47 (5d10+20)
* '''Réf''' +1, '''Vig''' +1, '''Vol''' +1
* '''Immunités''' froid, [[type créature artificielle|traits des créatures artificielles]]
* '''Faiblesses''' [[vulnérabilités|vulnérabilité]] au feu
(((Attaque)))
* '''VD''' 6 m (4 {s:c})
* '''Corps à corps''' 2 coups, +8 (1d8+3 plus terreur)
* '''Attaques spéciales''' regard fascinant
(((Statistiques)))
* '''For''' 16, '''Dex''' 10, '''Con''' — , '''Int''' — , '''Sag''' 11, '''Cha''' 14
* '''BBA''' +5 ; '''BMO''' +8 ; '''DMD''' 18
* '''Particularités''' [[immobilité (capacité)|immobilité]]
(((Écologie)))
* '''Environnement''' terre ferme
* '''Organisation sociale''' solitaire, couple ou bande (3–6)
* '''Trésor''' aucun
(((Pouvoirs spéciaux)))
* '''Regard fascinant (Sur).''' La cible est [[fasciné|fascinée]], 9 mètres (6 {s:c}), Volonté DD 14 annule. La fascination continue tant que l’épouvantail reste à 90 mètres (60 {s:c}) ou moins de la victime. Si l’épouvantail s’approche de la victime ou qu’il s’anime, cela ne compte pas comme une menace évidente pour la victime de cet effet de fascination (mais s’il attaque, il s’agit bien d’une menace évidente qui met un terme à l’effet de fascination). Il s’agit d’un effet mental. Le DD du jet de sauvegarde dépend du Charisme.
* '''Terreur (Sur).''' D’un simple contact, l’épouvantail peut instiller une terreur écrasante chez ses victimes. Celles qu’il touche doivent réussir un jet de Volonté de DD 14 sous peine de devoir se [[états préjudiciables#recroquevillé_sur_soi-même|recroqueviller sur elles-mêmes]] et d’être incapables d’entreprendre quelque action que ce soit si ce n’est d’effectuer un nouveau jet de Volonté (contre un DD de 14) à la fin du round suivant et de chaque round par la suite pour tenter de mettre un terme à cet effet de terreur. Si la victime réussit le jet de sauvegarde initial, elle est simplement [[secoué|secouée]] pendant 1 round. Il s’agit d’un effet mental de terreur. Le DD du jet de sauvegarde dépend du Charisme.

</div>
</td><td><div>''Il devient évident qu’il ne s’agit pas d’un épouvantail à tête de citrouille ordinaire dès que ses yeux se mettent à briller et qu’il commence à effectuer des mouvements saccadés.''

Les épouvantails animés ressemblent à des épouvantails tout à fait
normaux jusqu’à ce qu’ils prennent vie. À ce moment-là, leurs yeux
et leur bouche se mettent à luire comme si elles prenaient feu. Les
épouvantails sont généralement utilisés comme gardiens chargés de
repousser les intrus. Chaque épouvantail est unique, mais la plupart
d’entre eux font entre 1,50 mètres et 1,80 mètre de hauteur et sont
constitués de bois, de tissu et de cordages avec un rembourrage
d’herbes séchées ou de paille qui les rend vulnérables au feu.
Un épouvantail ne peut pas parler. Les seuls sons qu’il
peut produire sont le grincement de sa structure de bois et le bruissement de son rembourrage de paille lorsqu’il se déplace.
Au combat, un épouvantail utilise son regard fascinant puis se met à ruer de coups l’ennemi le plus grand. L’épouvantail est dénué d’intelligence, mais ce n’est pas pour autant qu’il ignore les autres ennemis : il utilise son toucher de terreur pour les mettre hors de combat pendant qu’il tue sa première victime. En règle générale, l’épouvantail ne poursuit pas les ennemis qui fuient sauf si son créateur lui a spécifiquement ordonné de le faire.

====Création====

Les épouvantails peuvent être fabriqués
à l’aide de matériels divers, mais ils sont
généralement composés d’une structure en
bois maintenue en place par de la corde ou
de la ficelle et recouverte de tissu ou d’habits
déchirés rembourrés avec de l’herbe ou de la
paille. Certains d’entre eux possèdent des têtes
simplement constituées de sacs bourrés de paille
avec deux trous pour les yeux mais d’autres sont
ornés de têtes plus complexes réalisées à partir
d’une citrouille ou d’une courge dans laquelle
on a sculpté un visage effrayant. Une fois que le corps de base a été construit, il faut encore utiliser des onguents et des poudres spéciales valant 500 po.

'''NLS''' 6 ; '''Prix''' 15 500 po

'''Conditions''' [[Création de créatures artificielles]], ''[[injonction]]'', ''[[lueurs hypnotiques]]'', ''[[quête]]'', ''[[terreur]]'', le créateur doit avoir un NLS supérieur ou égal à 6 ; '''Compétence''' [[Artisanat]] (construction en bois), [[Artisanat]] (sculpture) ou [[Profession]] (fermier) DD 12 ; '''Coût''' 8 000 po
</div></td></tr></table>]]></raw>
  <fullName>Pathfinder-RPG.Épouvantail</fullName>
</wikiPage>