<?xml version="1.0"?>
<wikiPage>
  <title>Épée radieuse</title>
  <categories><category>Pathfinder-RPG.Arme magique</category></categories>
  <lastModified>2010-07-06 19:17:29Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Armes magiques</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Armes magiques</link><link>Pathfinder-RPG.Évocation</link><link>Pathfinder-RPG.Arme de prédilection</link><link>Pathfinder-RPG.Spécialisation martiale</link><link>Pathfinder-RPG.type Mort-vivant</link><link>Pathfinder-RPG.plan Négatif</link><link>Pathfinder-RPG.Règles relatives aux objets magiques</link><link>Pathfinder-RPG.niveau négatif</link><link>Pathfinder-RPG.Restauration</link><link>Pathfinder-RPG.Création darmes et armures magiques</link><link>Pathfinder-RPG.Lumière du jour</link></outLinks>
  <body><![CDATA[&lt;div style=&quot;float:right&quot;&gt;&lt;b&gt;&lt;i&gt;Retour aux &lt;a class=&quot;pagelink&quot; href=&quot;Armes-Magiques.html&quot; title=&quot;Les armes magiques&quot;&gt;armes magiques&lt;/a&gt;.&lt;/i&gt;&lt;/b&gt;&lt;/div&gt;&lt;div class=&quot;BD&quot;&gt;
&lt;div class=&quot;BDtitre&quot;&gt;&#201;p&#233;e radieuse&lt;div style=&quot;float:right;&quot;&gt;&lt;/div&gt;&lt;/div&gt;
&lt;b&gt;Aura&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; mod&#233;r&#233;e ; NLS 10 ; &lt;b&gt;Emplacement&lt;/b&gt; aucun ; &lt;b&gt;Prix&lt;/b&gt; 50 335 po ; &lt;b&gt;Poids&lt;/b&gt; 1 kg
&lt;div class=&quot;box&quot;&gt;Description&lt;/div&gt;
Cette arme est de la taille d’une &#233;p&#233;e b&#226;tarde, mais elle peut &#234;tre mani&#233;e comme une &#233;p&#233;e courte pour ce qui est du poids et de l’aisance. Tout personnage sachant manier l’&#233;p&#233;e b&#226;tarde ou l’&#233;p&#233;e courte peut se servir d’une &#233;p&#233;e radieuse. De la m&#234;me mani&#232;re, les dons &lt;a class=&quot;pagelink&quot; href=&quot;Arme-De-Pr&#233;dilection.html&quot; title=&quot;Arme de pr&#233;dilection&quot;&gt;Arme de pr&#233;dilection&lt;/a&gt; et &lt;a class=&quot;pagelink&quot; href=&quot;Sp&#233;cialisation-Martiale.html&quot; title=&quot;Sp&#233;cialisation martiale&quot;&gt;Sp&#233;cialisation martiale&lt;/a&gt; s’appliquent, qu’ils concernent l’&#233;p&#233;e b&#226;tarde ou l’&#233;p&#233;e courte, bien que leurs effets ne se cumulent pas.&lt;br /&gt;&lt;br /&gt;La lame dor&#233;e de l’&#233;p&#233;e radieuse est consid&#233;r&#233;e comme une &#233;p&#233;e b&#226;tarde +2. Son bonus d’alt&#233;ration passe &#224; +4 contre les cr&#233;atures mal&#233;fiques. Contre les &lt;a class=&quot;pagelink&quot; href=&quot;Type-Mort-Vivant.html&quot; title=&quot;Mort-vivant&quot;&gt;morts-vivants&lt;/a&gt; et les cr&#233;atures originaires du &lt;a class=&quot;pagelink&quot; href=&quot;Plans.html&quot; title=&quot;plan N&#233;gatif&quot;&gt;plan N&#233;gatif&lt;/a&gt;, les d&#233;g&#226;ts qu’elle inflige sont doubl&#233;s (et son facteur de critique passe de x2 &#224; x3).&lt;br /&gt;&lt;br /&gt;L’&#233;p&#233;e radieuse poss&#232;de &#233;galement le pouvoir de lumi&#232;re du soleil. Le personnage peut y faire appel une fois par jour en effectuant avec son arme de grands cercles au-dessus de sa t&#234;te et en pronon&#231;ant le mot de &lt;a class=&quot;pagelink&quot; href=&quot;R&#232;gles-Relatives-Aux-Objets-Magiques.html#OBJETSAMOTDECOMMANDE&quot; title=&quot;R&#232;gles relatives aux objets magiques&quot;&gt;commande&lt;/a&gt;. L’&#233;p&#233;e radieuse d&#233;gage alors une lueur dor&#233;e &#233;clairant autant que la lumi&#232;re du jour. Cette lueur poss&#232;de un rayon initial de 3 m. Celui-ci s’&#233;tend de 1,50 m par round tant que le personnage continue de faire tournoyer l’&#233;p&#233;e (jusqu’&#224; 18 m au bout de 10 rounds). D&#232;s que l’utilisateur cesse de faire tournoyer l’&#233;p&#233;e, la luminosit&#233; d&#233;cro&#238;t mais persiste pendant une minute encore avant de dispara&#238;tre totalement. Toutes les &#233;p&#233;es radieuses sont d’alignement Bon, et toute cr&#233;ature d’alignement Mauvais se servant de cette arme acquiert instantan&#233;ment un &lt;a class=&quot;pagelink&quot; href=&quot;Absorption-D&#233;nergie-(Capacit&#233;).html&quot; title=&quot;niveau n&#233;gatif&quot;&gt;niveau n&#233;gatif&lt;/a&gt; qui persiste tant qu’elle la porte, et qui dispara&#238;t d&#232;s qu’elle s’en s&#233;pare. Ce &lt;a class=&quot;pagelink&quot; href=&quot;Absorption-D&#233;nergie-(Capacit&#233;).html&quot; title=&quot;niveau n&#233;gatif&quot;&gt;niveau n&#233;gatif&lt;/a&gt; ne peut &#234;tre dissip&#233; par aucun moyen (pas m&#234;me un sort de &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Restauration.html&quot; title=&quot;Restauration&quot;&gt;restauration&lt;/a&gt;&lt;/i&gt;).
&lt;div class=&quot;box&quot;&gt;Fabrication&lt;/div&gt;
&lt;b&gt;Conditions&lt;/b&gt; &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;ation-Darmes-Et-Armures-Magiques.html&quot; title=&quot;Cr&#233;ation d&amp;#39;armes et armures magiques&quot;&gt;Cr&#233;ation d’armes et armures magiques&lt;/a&gt;, &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Lumi&#232;re-Du-Jour.html&quot; title=&quot;Lumi&#232;re du jour&quot;&gt;lumi&#232;re du jour&lt;/a&gt;&lt;/i&gt;, alignement Bon ; &lt;b&gt;Co&#251;t&lt;/b&gt; 25 335 po
&lt;/div&gt;
]]></body>
  <raw><![CDATA[<div style="float:right">'''''Retour aux [[armes magiques]].'''''</div><div class="BD">
{s:BDTitre|Épée radieuse|}
'''Aura''' [[Évocation]] modérée ; NLS 10 ; '''Emplacement''' aucun ; '''Prix''' 50 335 po ; '''Poids''' 1 kg
(((Description)))
Cette arme est de la taille d’une épée bâtarde, mais elle peut être maniée comme une épée courte pour ce qui est du poids et de l’aisance. Tout personnage sachant manier l’épée bâtarde ou l’épée courte peut se servir d’une épée radieuse. De la même manière, les dons [[Arme de prédilection]] et [[Spécialisation martiale]] s’appliquent, qu’ils concernent l’épée bâtarde ou l’épée courte, bien que leurs effets ne se cumulent pas.

La lame dorée de l’épée radieuse est considérée comme une épée bâtarde +2. Son bonus d’altération passe à +4 contre les créatures maléfiques. Contre les [[type mort-vivant|morts-vivants]] et les créatures originaires du [[plan Négatif]], les dégâts qu’elle inflige sont doublés (et son facteur de critique passe de x2 à x3).

L’épée radieuse possède également le pouvoir de lumière du soleil. Le personnage peut y faire appel une fois par jour en effectuant avec son arme de grands cercles au-dessus de sa tête et en prononçant le mot de [[Règles relatives aux objets magiques#OBJETSAMOTDECOMMANDE|commande]]. L’épée radieuse dégage alors une lueur dorée éclairant autant que la lumière du jour. Cette lueur possède un rayon initial de 3 m. Celui-ci s’étend de 1,50 m par round tant que le personnage continue de faire tournoyer l’épée (jusqu’à 18 m au bout de 10 rounds). Dès que l’utilisateur cesse de faire tournoyer l’épée, la luminosité décroît mais persiste pendant une minute encore avant de disparaître totalement. Toutes les épées radieuses sont d’alignement Bon, et toute créature d’alignement Mauvais se servant de cette arme acquiert instantanément un [[niveau négatif]] qui persiste tant qu’elle la porte, et qui disparaît dès qu’elle s’en sépare. Ce [[niveau négatif]] ne peut être dissipé par aucun moyen (pas même un sort de ''[[restauration]]'').
(((Fabrication)))
'''Conditions''' [[Création darmes et armures magiques|Création d’armes et armures magiques]], ''[[lumière du jour]]'', alignement Bon ; '''Coût''' 25 335 po
</div>]]></raw>
  <fullName>Pathfinder-RPG.Épée radieuse</fullName>
</wikiPage>