<?xml version="1.0"?>
<wikiPage>
  <title>Étreinte (Ext)</title>
  <categories></categories>
  <lastModified>2012-08-13 22:54:22Z</lastModified>
  <version>7</version>
  <inLinks><link>Pathfinder-RPG.Étreinte</link><link>Pathfinder-RPG.Anatomie morte-vivante III</link><link>Pathfinder-RPG.Anatomie morte-vivante IV</link><link>Pathfinder-RPG.Arbre à pendus</link><link>Pathfinder-RPG.Asticot géant</link><link>Pathfinder-RPG.Aurumvorax</link><link>Pathfinder-RPG.Basilosaure</link><link>Pathfinder-RPG.Béhémoth du tonnerre</link><link>Pathfinder-RPG.Béhémoth thalassique</link><link>Pathfinder-RPG.Caméléon géant</link><link>Pathfinder-RPG.compagnons végétaux</link><link>Pathfinder-RPG.Crabe royal</link><link>Pathfinder-RPG.dons-temporaires</link><link>Pathfinder-RPG.FAQ Bestiaire</link><link>Pathfinder-RPG.Forme bestiale</link><link>Pathfinder-RPG.Forme monstrueuse</link><link>Pathfinder-RPG.Ghorazagh</link><link>Pathfinder-RPG.Girtablilu</link><link>Pathfinder-RPG.Globster</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Glutineux</link><link>Pathfinder-RPG.Jiang-shi</link><link>Pathfinder-RPG.Liste-des-compagnons-plantes</link><link>Pathfinder-RPG.Maître de létreinte fatale</link><link>Pathfinder-RPG.Mégalania</link><link>Pathfinder-RPG.page de travail des dons</link><link>Pathfinder-RPG.Penanggalan</link><link>Pathfinder-RPG.Physique monstrueux III</link><link>Pathfinder-RPG.Physique monstrueux IV</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Tableau récapitulatif des dons</link><link>Pathfinder-RPG.tableau récapitulatif des dons (art de la guerre)</link><link>Pathfinder-RPG.Troll jötun</link><link>Pathfinder-RPG.Tupilaq</link><link>Pathfinder-RPG.Vase coupe-gorge</link><link>Pathfinder-RPG.Vase de plasma</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Action libre</link><link>Pathfinder-RPG.attaque dopportunité</link><link>Pathfinder-RPG.BMO</link><link>Pathfinder-RPG.Agrippé</link><link>Pathfinder-RPG.constriction</link><link>Pathfinder-RPG.Manœuvre offensive</link></outLinks>
  <body><![CDATA[Si une cr&#233;ature dot&#233;e de cette particularit&#233; parvient &#224; toucher un adversaire avec l’attaque indiqu&#233;e (une attaque de griffes ou de morsure g&#233;n&#233;ralement), elle lui inflige des d&#233;g&#226;ts normaux et peut tenter de l’agripper par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#LIBRE&quot; title=&quot;Action libre&quot;&gt;action libre&lt;/a&gt; qui ne provoque pas d’&lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUEDOPPORTUNITE&quot; title=&quot;attaque d&amp;#39;opportunit&#233;&quot;&gt;attaque d’opportunit&#233;&lt;/a&gt;. La cr&#233;ature peut choisir de mener la lutte normalement ou d’agripper l’adversaire uniquement avec le membre (ou la partie de son corps) utilis&#233; lors de l’attaque initiale. Dans ce dernier cas, elle accepte un malus de –20 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#BMO&quot; title=&quot;BMO&quot;&gt;BMO&lt;/a&gt; pour agripper l’adversaire et pour maintenir la prise par la suite, mais elle ne subit pas l’&#233;tat pr&#233;judiciable &#171; &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Agripp&#233;&quot; title=&quot;Agripp&#233;&quot;&gt;agripp&#233;&lt;/a&gt; &#187;.&lt;br /&gt;&lt;br /&gt;Si la cr&#233;ature parvient &#224; agripper son adversaire, elle ne lui occasionne pas pour autant des d&#233;g&#226;ts suppl&#233;mentaires, &#224; moins qu’elle ne dispose &#233;galement de la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Constriction-(Capacit&#233;).html&quot; title=&quot;constriction&quot;&gt;constriction&lt;/a&gt;. Si elle n’a pas cette capacit&#233;, elle inflige &#224; sa victime des d&#233;g&#226;ts &#233;quivalents &#224; ceux de l’attaque initiale chaque fois qu’elle r&#233;ussit un test de &lt;a class=&quot;pagelink&quot; href=&quot;Manoeuvre-Offensive.html&quot; title=&quot;Manœuvre offensive&quot;&gt;manoeuvre&lt;/a&gt; au cours des rounds qui suivent. Si elle poss&#232;de la capacit&#233; de &lt;a class=&quot;pagelink&quot; href=&quot;Constriction-(Capacit&#233;).html&quot; title=&quot;constriction&quot;&gt;constriction&lt;/a&gt;, les d&#233;g&#226;ts de constriction (indiqu&#233;s dans la description) s’ajoutent &#224; ceux mentionn&#233;s plus haut.&lt;br /&gt;&lt;br /&gt;Les cr&#233;atures qui poss&#232;dent la capacit&#233; d’&#233;treinte re&#231;oivent un bonus de +4 aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Manœuvres-Offensives.html#BMO&quot; title=&quot;BMO&quot;&gt;BMO&lt;/a&gt; pour agripper un adversaire ou maintenir une prise.&lt;br /&gt;&lt;br /&gt;Sauf mention contraire, l&#39;&#233;treinte ne peut &#234;tre utilis&#233;e que contre une cr&#233;ature dont la taille est inf&#233;rieure ou &#233;gale &#224; celle de la cr&#233;ature poss&#233;dant cette capacit&#233;. Si une cr&#233;ature peut utiliser l&#39;&#233;treinte contre une cible de taille sup&#233;rieure &#224; la sienne, cela est pr&#233;cis&#233; &#224; la ligne &quot;Attaques sp&#233;ciales&quot; de la cr&#233;ature.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; &#233;treinte. &lt;i&gt;Emplacement :&lt;/i&gt; Attaques individuelles et attaques sp&#233;ciales.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; &#233;treinte (Colossale). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales.
]]></body>
  <raw><![CDATA[Si une créature dotée de cette particularité parvient à toucher un adversaire avec l’attaque indiquée (une attaque de griffes ou de morsure généralement), elle lui inflige des dégâts normaux et peut tenter de l’agripper par une [[action libre]] qui ne provoque pas d’[[attaque dopportunité|attaque d’opportunité]]. La créature peut choisir de mener la lutte normalement ou d’agripper l’adversaire uniquement avec le membre (ou la partie de son corps) utilisé lors de l’attaque initiale. Dans ce dernier cas, elle accepte un malus de –20 aux tests de [[BMO]] pour agripper l’adversaire et pour maintenir la prise par la suite, mais elle ne subit pas l’état préjudiciable « [[agrippé]] ».

Si la créature parvient à agripper son adversaire, elle ne lui occasionne pas pour autant des dégâts supplémentaires, à moins qu’elle ne dispose également de la capacité de [[constriction]]. Si elle n’a pas cette capacité, elle inflige à sa victime des dégâts équivalents à ceux de l’attaque initiale chaque fois qu’elle réussit un test de [[manoeuvre offensive|manoeuvre]] au cours des rounds qui suivent. Si elle possède la capacité de [[constriction]], les dégâts de constriction (indiqués dans la description) s’ajoutent à ceux mentionnés plus haut.

Les créatures qui possèdent la capacité d’étreinte reçoivent un bonus de +4 aux tests de [[BMO]] pour agripper un adversaire ou maintenir une prise.

Sauf mention contraire, l'étreinte ne peut être utilisée que contre une créature dont la taille est inférieure ou égale à celle de la créature possédant cette capacité. Si une créature peut utiliser l'étreinte contre une cible de taille supérieure à la sienne, cela est précisé à la ligne "Attaques spéciales" de la créature.

''Format :'' étreinte. ''Emplacement :'' Attaques individuelles et attaques spéciales.

''Format :'' étreinte (Colossale). ''Emplacement :'' Attaques spéciales.]]></raw>
  <fullName>Pathfinder-RPG.Étreinte (capacité)</fullName>
</wikiPage>