<?xml version="1.0"?>
<wikiPage>
  <title>Éventration (Ext)</title>
  <categories></categories>
  <lastModified>2010-11-09 14:50:48Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Éventration</link><link>Pathfinder-RPG.Anatomie morte-vivante IV</link><link>Pathfinder-RPG.Bandersnatch</link><link>Pathfinder-RPG.Béhémoth thalassique</link><link>Pathfinder-RPG.Bête lunaire</link><link>Pathfinder-RPG.Corbie sanguinaire</link><link>Pathfinder-RPG.Div akvan</link><link>Pathfinder-RPG.Écorché</link><link>Pathfinder-RPG.Ghul</link><link>Pathfinder-RPG.Glossaire des capacités, pouvoirs et aptitudes</link><link>Pathfinder-RPG.Kech</link><link>Pathfinder-RPG.Lacération furieuse</link><link>Pathfinder-RPG.Lacération furieuse supérieure</link><link>Pathfinder-RPG.Naga royal</link><link>Pathfinder-RPG.Règles de monstres universelles</link><link>Pathfinder-RPG.Troll de pierre</link><link>Pathfinder-RPG.Troll des glaces</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Force</link></outLinks>
  <body><![CDATA[Lorsqu’une cr&#233;ature disposant de cette attaque sp&#233;ciale parvient &#224; toucher un adversaire avec deux attaques naturelles (ou plus) au cours d’un m&#234;me round, elle peut lui infliger des d&#233;g&#226;ts tr&#232;s importants en enfon&#231;ant ses griffes dans son corps et en lac&#233;rant sa chair. Cette attaque occasionne des d&#233;g&#226;ts additionnels qui s’appliquent au plus une fois par round. Les attaques naturelles qui permettent cet exploit et les d&#233;g&#226;ts additionnels sont pr&#233;cis&#233;s dans la description. En g&#233;n&#233;ral, ces d&#233;g&#226;ts sont &#233;gaux &#224; ceux inflig&#233;s par un coup donn&#233; par la cr&#233;ature plus 1,5 fois son bonus de &lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#FORCE&quot; title=&quot;La Force&quot;&gt;Force&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;i&gt;Format :&lt;/i&gt; &#233;ventration (2 griffes, 1d8+9). &lt;i&gt;Emplacement :&lt;/i&gt; Attaques sp&#233;ciales.
]]></body>
  <raw><![CDATA[Lorsqu’une créature disposant de cette attaque spéciale parvient à toucher un adversaire avec deux attaques naturelles (ou plus) au cours d’un même round, elle peut lui infliger des dégâts très importants en enfonçant ses griffes dans son corps et en lacérant sa chair. Cette attaque occasionne des dégâts additionnels qui s’appliquent au plus une fois par round. Les attaques naturelles qui permettent cet exploit et les dégâts additionnels sont précisés dans la description. En général, ces dégâts sont égaux à ceux infligés par un coup donné par la créature plus 1,5 fois son bonus de [[Force]].

''Format :'' éventration (2 griffes, 1d8+9). ''Emplacement :'' Attaques spéciales.]]></raw>
  <fullName>Pathfinder-RPG.Éventration (capacité)</fullName>
</wikiPage>