<?xml version="1.0"?>
<wikiPage>
  <title>L'école d'Évocation</title>
  <categories></categories>
  <lastModified>2011-06-08 18:56:43Z</lastModified>
  <version>1</version>
  <inLinks><link>Pathfinder-RPG.Écoles de magie</link><link>Pathfinder-RPG.écoles élémentaires</link><link>Pathfinder-RPG.Présentation des sorts</link></inLinks>
  <outLinks><link>Pathfinder-RPG.Présentation des sorts</link><link>Pathfinder-RPG.Magicien</link><link>Pathfinder-RPG.résistance à la magie</link><link>Pathfinder-RPG.Action simple</link><link>Pathfinder-RPG.Projectile magique</link><link>Pathfinder-RPG.Intangible</link><link>Pathfinder-RPG.Intelligence</link><link>Pathfinder-RPG.Mur de feu</link><link>Pathfinder-RPG.Évocation</link><link>Pathfinder-RPG.round</link><link>Pathfinder-RPG.niveau</link><link>Pathfinder-RPG.attaque de contact à distance</link><link>Pathfinder-RPG.Registre</link><link>Pathfinder-RPG.Tempête de grêle</link><link>Pathfinder-RPG.Perception</link><link>Pathfinder-RPG.MJ</link><link>Pathfinder-RPG.NLS</link><link>Pathfinder-RPG.DV</link><link>Pathfinder-RPG.rounds</link></outLinks>
  <body><![CDATA[&lt;br /&gt;&lt;br /&gt;
Les &#233;vocateurs s’int&#233;ressent &#224; la puissance brute de la magie et parviennent &#224; l’utiliser pour cr&#233;er ou d&#233;truire avec une aisance d&#233;concertante.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Sorts intenses (Sur).&lt;/b&gt; Chaque fois qu’un &#233;vocateur lance un sort infligeant des points de d&#233;g&#226;ts, ceux-ci sont augment&#233;s de la moiti&#233; de son niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; (au minimum +1). Ce bonus aux d&#233;g&#226;ts ne s’applique qu’une seule fois par sort (pas une fois par projectile ou par rayon) et ne peut &#234;tre divis&#233; entre plusieurs projectiles ou rayons. Les d&#233;g&#226;ts suppl&#233;mentaires sont du m&#234;me type que ceux du sort. Ces d&#233;g&#226;ts suppl&#233;mentaires ne sont pas augment&#233;s par l&#39;application du don Extension d&#39;effet ou d&#39;une capacit&#233; similaire.  Au niveau 20, chaque fois que l’&#233;vocateur lance un sort d’&#201;vocation et doit r&#233;ussir un test pour vaincre la &lt;a class=&quot;pagelink&quot; href=&quot;R&#233;sistance-&#192;-La-Magie-(Capacit&#233;).html&quot; title=&quot;R&#233;sistance &#224; la magie&quot;&gt;r&#233;sistance &#224; la magie&lt;/a&gt; de sa cible, il peut r&#233;aliser deux jets et choisir le meilleur r&#233;sultat des deux.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Projectile de force (Mag).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, l’&#233;vocateur peut cr&#233;er un projectile de force qui touche automatiquement sa cible, comme un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Projectile-Magique.html&quot; title=&quot;Projectile magique&quot;&gt;projectile magique&lt;/a&gt;&lt;/i&gt;. Le projectile de force inflige 1d4 points de d&#233;g&#226;ts en plus du bonus d&#233;coulant du pouvoir de sorts intenses. Il s’agit d’un &lt;a class=&quot;pagelink&quot; href=&quot;&#201;tats-Pr&#233;judiciables.html#Intangible&quot; title=&quot;Intangible&quot;&gt;effet de force&lt;/a&gt;. Chaque jour, l’&#233;vocateur peut utiliser cette capacit&#233; un nombre de fois &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Mur &#233;l&#233;mentaire (Mag).&lt;/b&gt; Au niveau 8, l’&#233;vocateur peut cr&#233;er un mur d’&#233;nergie qui existe, chaque jour, pendant un nombre total de rounds &#233;gal &#224; son niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Ces rounds ne doivent pas forc&#233;ment &#234;tre cons&#233;cutifs. Le mur inflige des d&#233;g&#226;ts d’acide, d’&#233;lectricit&#233;, de feu ou de froid, au choix de l’&#233;vocateur au moment de sa cr&#233;ation. Le mur &#233;l&#233;mentaire fonctionne par ailleurs comme un &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Mur-De-Feu.html&quot; title=&quot;Mur de feu&quot;&gt;mur de feu&lt;/a&gt;&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h2 class=&quot;separator&quot;&gt;Champs d&#39;&#233;tude magiques&lt;a class=&quot;headeranchor&quot; id=&quot;Champs_d&#233;tude_magiques_0&quot; href=&quot;#Champs_d&#233;tude_magiques_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;
Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; qui se sp&#233;cialisent dans une &#233;cole de magie peuvent choisir de restreindre davantage encore leur domaine d’&#233;tude. Les &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magiciens&lt;/a&gt; qui choisissent un champ d’&#233;tude magique conservent les sorts en bonus de leur &#233;cole de sp&#233;cialisation et doivent toujours s&#233;lectionner deux &#233;coles oppos&#233;es mais certains de leurs pouvoirs d’&#233;cole de magie sont modifi&#233;s ou remplac&#233;s. Ils doivent accepter toutes les modifications impos&#233;es par leur champ d’&#233;tude. Une fois un champ d’&#233;tude choisi, cette d&#233;cision ne peut plus &#234;tre modifi&#233;e.&lt;br /&gt;&lt;br /&gt;&lt;table class=&quot;page espace-col deuxcol&quot;&gt;&lt;tr style=&quot;vertical-align: top&quot;&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;G&#233;n&#233;ration&lt;a class=&quot;headeranchor&quot; id=&quot;G&#233;n&#233;ration_1&quot; href=&quot;#G&#233;n&#233;ration_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;b&gt;Pouvoirs remplac&#233;s.&lt;/b&gt; Les pouvoirs d’&#233;cole suivants remplacent &lt;i&gt;Projectile de force&lt;/i&gt; et &lt;i&gt;Sorts intenses&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;vocations persistantes (Sur).&lt;/b&gt; Tous les sorts d’&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; lanc&#233;s par le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; et comportant une dur&#233;e plus longue que &#171; instantan&#233; &#187; durent un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; suppl&#233;mentaires &#233;gal &#224; la moiti&#233; de son &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; (minimum +1 &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;round&lt;/a&gt;). Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 20, tous les tests de dissipation contre les sorts d’&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; doivent &#234;tre lanc&#233;s deux fois. Seul le r&#233;sultat le moins favorable &#224; l’ennemi du &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; s’applique.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Serviteur a&#233;rien (Mag).&lt;/b&gt; Par une &lt;a class=&quot;pagelink&quot; href=&quot;Types-Dactions.html#SIMPLE&quot; title=&quot;Action simple&quot;&gt;action simple&lt;/a&gt;, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut cr&#233;er un souffle d’air qui projette un objet abandonn&#233; (ou plusieurs objets abandonn&#233;s) en ligne droite sur une distance maximale de 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;). S’il a une main libre, il peut attraper un objet projet&#233; vers lui. Il peut d&#233;placer des objets pesant jusqu’&#224; 500 g par &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Les objets ne sont pas propuls&#233;s avec une force suffisante pour infliger des d&#233;g&#226;ts, mais les objets fragiles comme les armes alchimiques se brisent s’ils entrent en contact avec une cr&#233;ature ou une surface dure. Pour toucher une cr&#233;ature avec un objet, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; doit r&#233;ussir une &lt;a class=&quot;pagelink&quot; href=&quot;Valeurs-De-Combat.html#ATTAQUESDECONTACT&quot; title=&quot;attaque de contact &#224; distance&quot;&gt;attaque de contact &#224; distance&lt;/a&gt;. Il peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.
&lt;/div&gt;
&lt;/td&gt;&lt;td&gt;
&lt;div class=&quot;presentation arrondi&quot;&gt;
&lt;h2 class=&quot;separator&quot;&gt;M&#233;lange&lt;a class=&quot;headeranchor&quot; id=&quot;M&#233;lange_2&quot; href=&quot;#M&#233;lange_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h2&gt;&lt;b&gt;Pouvoirs remplac&#233;s.&lt;/b&gt; Les pouvoirs d’&#233;cole suivants remplacent &lt;i&gt;Projectile de force&lt;/i&gt; et &lt;i&gt;Mur &#233;l&#233;mentaire&lt;/i&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;&#201;vocation versatile (Sur).&lt;/b&gt; Lorsque le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; lance un sort d’&lt;a class=&quot;pagelink&quot; href=&quot;Pr&#233;sentation-Des-Sorts.html#EVOCATION&quot; title=&quot;&#201;vocation&quot;&gt;&#201;vocation&lt;/a&gt; qui inflige des d&#233;g&#226;ts d’acide, de froid, d’&#233;lectricit&#233; ou de feu, il peut changer le type des d&#233;g&#226;ts. Cela modifie &#233;galement le &lt;a class=&quot;pagelink&quot; href=&quot;Cr&#233;er-Un-Sort.html#REGISTRE&quot; title=&quot;Registre&quot;&gt;registre&lt;/a&gt; du sort, qui devient celui associ&#233; au nouveau type de d&#233;g&#226;ts. Les effets qui n’infligent pas de d&#233;g&#226;ts ne sont pas affect&#233;s, &#224; moins que le nouveau type de d&#233;g&#226;ts ne les autorise pas (une &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Temp&#234;te-De-Gr&#234;le.html&quot; title=&quot;Temp&#234;te de gr&#234;le&quot;&gt;temp&#234;te de gr&#234;le&lt;/a&gt;&lt;/i&gt; infligeant des d&#233;g&#226;ts de feu peut encore imposer une p&#233;nalit&#233; aux tests de &lt;a class=&quot;pagelink&quot; href=&quot;Perception.html&quot; title=&quot;Perception&quot;&gt;Perception&lt;/a&gt; &#224; cause de la fum&#233;e mais elle ne rend pas le terrain difficile). Les cons&#233;quences du changement de type sur ces effets sont laiss&#233;s &#224; l’appr&#233;ciation du &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#MAITREDUJEU&quot; title=&quot;MJ&quot;&gt;MJ&lt;/a&gt;. Le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut utiliser cette capacit&#233; un nombre de fois par jour &#233;gal &#224; 3 + son modificateur d’&lt;a class=&quot;pagelink&quot; href=&quot;Caract&#233;ristiques.html#INTELLIGENCE&quot; title=&quot;L&amp;#39;Intelligence&quot;&gt;Intelligence&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Manipulation &#233;l&#233;mentaire (Sur).&lt;/b&gt; Au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; 8, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut activer une aura de 9 m (6 &lt;abbr title=&quot;cases&quot;&gt;c&lt;/abbr&gt;) qui transforme les &#233;nergies magiques. Il choisit un type d’&#233;nergie parmi acide, froid, &#233;lectricit&#233; et feu et un second type dans lequel l’&#233;nergie sera transform&#233;e. Toutes les sources magiques d’&#233;nergie correspondant au premier type choisi et poss&#233;dant un &lt;a class=&quot;pagelink&quot; href=&quot;Lancer-Des-Sorts.html#NLS&quot; title=&quot;NLS&quot;&gt;NLS&lt;/a&gt; inf&#233;rieur ou &#233;gal au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; sont modifi&#233;es en le second type d’&#233;nergie choisi. Cela inclut les effets surnaturels des cr&#233;atures qui poss&#232;dent un nombre de &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#DESDEVIE&quot; title=&quot;DV&quot;&gt;DV&lt;/a&gt; inf&#233;rieur ou &#233;gal au &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#NIVEAU&quot; title=&quot;niveau&quot;&gt;niveau&lt;/a&gt; du &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Par exemple, le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; pourrait transformer le &lt;i&gt;souffle glacial&lt;/i&gt; d’un dragon blanc (une capacit&#233; surnaturelle) mais pas l’attaque sp&#233;ciale de combustion de l’&#233;l&#233;mentaire du Feu (une capacit&#233; extraordinaire). Si un effet n’est que partiellement inclus dans l’aura, seule la portion qui s’y trouve est transform&#233;e. Le &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt; peut utiliser cette capacit&#233; un nombre de &lt;a class=&quot;unknownlink&quot; href=&quot;Rounds.html&quot; title=&quot;Pathfinder-RPG.rounds&quot;&gt;rounds&lt;/a&gt; par jour &#233;gal &#224; son niveau de &lt;a class=&quot;pagelink&quot; href=&quot;Magicien.html&quot; title=&quot;Le magicien&quot;&gt;magicien&lt;/a&gt;. Ces &lt;a class=&quot;pagelink&quot; href=&quot;Vocabulaire-Courant.html#ROUND&quot; title=&quot;round&quot;&gt;rounds&lt;/a&gt; ne doivent pas forc&#233;ment &#234;tre cons&#233;cutifs.
&lt;/div&gt;
&lt;/table&gt;
]]></body>
  <raw><![CDATA[{s:MenuÉcoles}

{s:Desambi|Plus d'information sur les sorts de cette école [[Présentation des sorts#EVOCATION|ici]].}
Les évocateurs s’intéressent à la puissance brute de la magie et parviennent à l’utiliser pour créer ou détruire avec une aisance déconcertante.

'''Sorts intenses (Sur).''' Chaque fois qu’un évocateur lance un sort infligeant des points de dégâts, ceux-ci sont augmentés de la moitié de son niveau de [[magicien]] (au minimum +1). Ce bonus aux dégâts ne s’applique qu’une seule fois par sort (pas une fois par projectile ou par rayon) et ne peut être divisé entre plusieurs projectiles ou rayons. Les dégâts supplémentaires sont du même type que ceux du sort. Ces dégâts supplémentaires ne sont pas augmentés par l'application du don Extension d'effet ou d'une capacité similaire.  Au niveau 20, chaque fois que l’évocateur lance un sort d’Évocation et doit réussir un test pour vaincre la [[résistance à la magie]] de sa cible, il peut réaliser deux jets et choisir le meilleur résultat des deux.

'''Projectile de force (Mag).''' Par une [[action simple]], l’évocateur peut créer un projectile de force qui touche automatiquement sa cible, comme un ''[[projectile magique]]''. Le projectile de force inflige 1d4 points de dégâts en plus du bonus découlant du pouvoir de sorts intenses. Il s’agit d’un [[intangible|effet de force]]. Chaque jour, l’évocateur peut utiliser cette capacité un nombre de fois égal à 3 + son modificateur d’[[Intelligence]].

'''Mur élémentaire (Mag).''' Au niveau 8, l’évocateur peut créer un mur d’énergie qui existe, chaque jour, pendant un nombre total de rounds égal à son niveau de [[magicien]]. Ces rounds ne doivent pas forcément être consécutifs. Le mur inflige des dégâts d’acide, d’électricité, de feu ou de froid, au choix de l’évocateur au moment de sa création. Le mur élémentaire fonctionne par ailleurs comme un ''[[mur de feu]]''.

===Champs d'étude magiques===

{s:APG}Les [[magicien|magiciens]] qui se spécialisent dans une école de magie peuvent choisir de restreindre davantage encore leur domaine d’étude. Les [[magicien|magiciens]] qui choisissent un champ d’étude magique conservent les sorts en bonus de leur école de spécialisation et doivent toujours sélectionner deux écoles opposées mais certains de leurs pouvoirs d’école de magie sont modifiés ou remplacés. Ils doivent accepter toutes les modifications imposées par leur champ d’étude. Une fois un champ d’étude choisi, cette décision ne peut plus être modifiée.

<table class="page espace-col deuxcol"><tr style="vertical-align: top"><td>
<div class="presentation arrondi">
===Génération===
'''Pouvoirs remplacés.''' Les pouvoirs d’école suivants remplacent ''Projectile de force'' et ''Sorts intenses''.

'''Évocations persistantes (Sur).''' Tous les sorts d’[[Évocation]] lancés par le [[magicien]] et comportant une durée plus longue que « instantané » durent un nombre de [[round|rounds]] supplémentaires égal à la moitié de son [[niveau]] de [[magicien]] (minimum +1 [[round]]). Au [[niveau]] 20, tous les tests de dissipation contre les sorts d’[[Évocation]] du [[magicien]] doivent être lancés deux fois. Seul le résultat le moins favorable à l’ennemi du [[magicien]] s’applique.

'''Serviteur aérien (Mag).''' Par une [[action simple]], le [[magicien]] peut créer un souffle d’air qui projette un objet abandonné (ou plusieurs objets abandonnés) en ligne droite sur une distance maximale de 9 m (6 {s:c}). S’il a une main libre, il peut attraper un objet projeté vers lui. Il peut déplacer des objets pesant jusqu’à 500 g par [[niveau]] de [[magicien]]. Les objets ne sont pas propulsés avec une force suffisante pour infliger des dégâts, mais les objets fragiles comme les armes alchimiques se brisent s’ils entrent en contact avec une créature ou une surface dure. Pour toucher une créature avec un objet, le [[magicien]] doit réussir une [[attaque de contact à distance]]. Il peut utiliser cette capacité un nombre de fois par jour égal à 3 + son modificateur d’[[Intelligence]].
</div>
</td><td>
<div class="presentation arrondi">
===Mélange===
'''Pouvoirs remplacés.''' Les pouvoirs d’école suivants remplacent ''Projectile de force'' et ''Mur élémentaire''.

'''Évocation versatile (Sur).''' Lorsque le [[magicien]] lance un sort d’[[Évocation]] qui inflige des dégâts d’acide, de froid, d’électricité ou de feu, il peut changer le type des dégâts. Cela modifie également le [[registre]] du sort, qui devient celui associé au nouveau type de dégâts. Les effets qui n’infligent pas de dégâts ne sont pas affectés, à moins que le nouveau type de dégâts ne les autorise pas (une ''[[tempête de grêle]]'' infligeant des dégâts de feu peut encore imposer une pénalité aux tests de [[Perception]] à cause de la fumée mais elle ne rend pas le terrain difficile). Les conséquences du changement de type sur ces effets sont laissés à l’appréciation du [[MJ]]. Le [[magicien]] peut utiliser cette capacité un nombre de fois par jour égal à 3 + son modificateur d’[[Intelligence]].

'''Manipulation élémentaire (Sur).''' Au [[niveau]] 8, le [[magicien]] peut activer une aura de 9 m (6 {s:c}) qui transforme les énergies magiques. Il choisit un type d’énergie parmi acide, froid, électricité et feu et un second type dans lequel l’énergie sera transformée. Toutes les sources magiques d’énergie correspondant au premier type choisi et possédant un [[NLS]] inférieur ou égal au [[niveau]] du [[magicien]] sont modifiées en le second type d’énergie choisi. Cela inclut les effets surnaturels des créatures qui possèdent un nombre de [[DV]] inférieur ou égal au [[niveau]] du [[magicien]]. Par exemple, le [[magicien]] pourrait transformer le ''souffle glacial'' d’un dragon blanc (une capacité surnaturelle) mais pas l’attaque spéciale de combustion de l’élémentaire du Feu (une capacité extraordinaire). Si un effet n’est que partiellement inclus dans l’aura, seule la portion qui s’y trouve est transformée. Le [[magicien]] peut utiliser cette capacité un nombre de [[rounds]] par jour égal à son niveau de [[magicien]]. Ces [[round|rounds]] ne doivent pas forcément être consécutifs.
</div>
</table>]]></raw>
  <fullName>Pathfinder-RPG.Évocation (école)</fullName>
</wikiPage>