<?xml version="1.0"?>
<wikiPage>
  <title>évolutionniste</title>
  <categories><category>Pathfinder-RPG.Art de la Magie</category><category>Pathfinder-RPG.Classe</category><category>Pathfinder-RPG.Règles officielles</category></categories>
  <lastModified>2012-10-07 19:19:36Z</lastModified>
  <version>0</version>
  <inLinks><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Temp-Art-de-la-magie</link></inLinks>
  <outLinks><link>Pathfinder-RPG.évolutions</link><link>Pathfinder-RPG.eidolon</link><link>Pathfinder-RPG.Conjurateur</link><link>Pathfinder-RPG.Transformation</link></outLinks>
  <body><![CDATA[&lt;i&gt;Normalement, tout changement dans les &#233;volutions d’un eidolon est un long processus. Alors que l’&#233;volutionniste progresse, son contr&#244;le des aptitudes de l’eidolon augmente mais son plus grand pouvoir s’exerce sur la forme de l’eidolon : il semble capable de faire &#233;voluer la cr&#233;ature et ses pouvoirs pour s’adapter &#224; tous les d&#233;fis et toutes les menaces qu’il rencontre, apparemment &#224; volont&#233;.&lt;/i&gt;&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Mutation d’eidolon (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;Mutation_d’eidolon_Sur_0&quot; href=&quot;#Mutation_d’eidolon_Sur_0&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 6, l’&#233;volutionniste peut changer les &lt;a class=&quot;pagelink&quot; href=&quot;&#201;volutions.html&quot; title=&quot;&#233;volutions&quot;&gt;&#233;volutions&lt;/a&gt; de son &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolon&lt;/a&gt; comme s’il venait de gagner un niveau. Pour ce faire, il doit accomplir un rituel magique qui lui demande 24 heures de concentration ininterrompue et co&#251;te 200 po par niveau de conjurateur en composantes mat&#233;rielles. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#APPELDUCREATEUR&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;appel du cr&#233;ateur&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;&#201;volution de la forme de base (Sur)&lt;a class=&quot;headeranchor&quot; id=&quot;&#201;volution_de_la_forme_de_base_Sur_1&quot; href=&quot;#&#201;volution_de_la_forme_de_base_Sur_1&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;&#192; partir du niveau 8, quand l’&#233;volutionniste gagne un niveau, il peut changer la &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html#PROFILSDEDEPART&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;forme de base&lt;/a&gt; de son &lt;a class=&quot;pagelink&quot; href=&quot;Eidolon.html&quot; title=&quot;L&amp;#39;&#233;idolon du conjurateur&quot;&gt;eidolon&lt;/a&gt; et en choisir une nouvelle. Une fois cette forme choisie, il ne peut plus en changer tant qu’il n’a pas gagn&#233; un nouveau niveau. Ce pouvoir remplace &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#TRANSPOSITION&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;transposition&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;h3 class=&quot;separator&quot;&gt;Transformation (Mag)&lt;a class=&quot;headeranchor&quot; id=&quot;Transformation_Mag_2&quot; href=&quot;#Transformation_Mag_2&quot; title=&quot;Link to this Section&quot; style=&quot;visibility: hidden;&quot;&gt;&amp;nbsp;&lt;/a&gt;&lt;/h3&gt;Au niveau 12, l’&#233;volutionniste peut lancer &lt;i&gt;&lt;a class=&quot;pagelink&quot; href=&quot;Transformation.html&quot; title=&quot;Transformation&quot;&gt;transformation&lt;/a&gt;&lt;/i&gt; comme un pouvoir magique, et ce une fois par jour, sans avoir besoin de composante mat&#233;rielle. Ce pouvoir n&#233;cessite 1 minute de temps d’incantation et remplace &lt;a class=&quot;pagelink&quot; href=&quot;Conjurateur.html#PROTECTIONDALLIESUPERIEURE&quot; title=&quot;Le conjurateur (aussi appel&#233; invocateur)&quot;&gt;protection d’alli&#233; sup&#233;rieure&lt;/a&gt;.
]]></body>
  <raw><![CDATA[{s:Menuarchétypeconjurateur}{s:um}''Normalement, tout changement dans les évolutions d’un eidolon est un long processus. Alors que l’évolutionniste progresse, son contrôle des aptitudes de l’eidolon augmente mais son plus grand pouvoir s’exerce sur la forme de l’eidolon : il semble capable de faire évoluer la créature et ses pouvoirs pour s’adapter à tous les défis et toutes les menaces qu’il rencontre, apparemment à volonté.''

====Mutation d’eidolon (Sur)====
Au niveau 6, l’évolutionniste peut changer les [[évolutions]] de son [[eidolon]] comme s’il venait de gagner un niveau. Pour ce faire, il doit accomplir un rituel magique qui lui demande 24 heures de concentration ininterrompue et coûte 200 po par niveau de conjurateur en composantes matérielles. Ce pouvoir remplace [[conjurateur#APPELDUCREATEUR|appel du créateur]].

====Évolution de la forme de base (Sur)====
À partir du niveau 8, quand l’évolutionniste gagne un niveau, il peut changer la [[eidolon#PROFILSDEDEPART|forme de base]] de son [[eidolon]] et en choisir une nouvelle. Une fois cette forme choisie, il ne peut plus en changer tant qu’il n’a pas gagné un nouveau niveau. Ce pouvoir remplace [[conjurateur#TRANSPOSITION|transposition]].

====Transformation (Mag)====
Au niveau 12, l’évolutionniste peut lancer ''[[transformation]]'' comme un pouvoir magique, et ce une fois par jour, sans avoir besoin de composante matérielle. Ce pouvoir nécessite 1 minute de temps d’incantation et remplace [[Conjurateur#PROTECTIONDALLIESUPERIEURE|protection d’allié supérieure]].]]></raw>
  <fullName>Pathfinder-RPG.évolutionniste (conjurateur)</fullName>
</wikiPage>